<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">M&Eacute;THOTREXATE BELLON&reg; comprim&eacute;</font></b></center>
<meta name="version" content="11.7">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 2,5&nbsp;mg&nbsp;: &nbsp;Flacon de&nbsp;20. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thotrexate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, silice collo&iuml;dale hydrat&eacute;e, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Leuc&eacute;mies aigu&euml;s lymphoblastiques&nbsp;: traitement d'entretien.<br>
</li>
<li type="disc">Polyarthrite rhumato&iuml;de active.<br>
</li>
<li type="disc">Formes polyarticulaires de l'arthropathie idiopathique juv&eacute;nile s&eacute;v&egrave;re et active, lorsque la r&eacute;ponse au traitement par AINS est jug&eacute;e insatisfaisante.<br>
</li>
<li type="disc">Psoriasis de l'adulte&nbsp;:<ul>
<li type="disc">rhumatisme psoriasique,<br>
</li>
<li type="disc">psoriasis en grandes plaques, &eacute;tendu et r&eacute;sistant aux th&eacute;rapeutiques classiques (puvath&eacute;rapie, r&eacute;tino&iuml;des),<br>
</li>
<li type="disc">&eacute;rythrodermie psoriasique,<br>
</li>
<li type="disc">psoriasis pustuleux g&eacute;n&eacute;ralis&eacute;.<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention des patients doit &ecirc;tre attir&eacute;e sur le respect de la dose prescrite et sur le danger d'une prise quotidienne. Aussi, il est recommand&eacute; de pr&eacute;ciser sur l'ordonnance le ou les jour(s) de la semaine o&ugrave; M&eacute;thotrexate Bellon doit &ecirc;tre administr&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Voie orale.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Leuc&eacute;mies aigu&euml;s lymphoblastiques&nbsp;:
</dt>
<dd>La posologie usuelle est de 10 &agrave; 15&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en une prise par semaine. </dd>
<dd>Les posologies sont variables selon les protocoles&nbsp;; elles doivent &ecirc;tre ajust&eacute;es selon la r&eacute;ponse clinique et la tol&eacute;rance h&eacute;matologique.</dd>
<dd>Ce produit est le plus souvent utilis&eacute; en association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de de l'adulte&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e est de 7,5 &agrave; 15&nbsp;mg par semaine. L'institution du traitement doit &ecirc;tre effectu&eacute;e de fa&ccedil;on progressive par paliers de 2,5 &agrave; 5&nbsp;mg/semaine durant 4 &agrave; 6&nbsp;semaines.</dd>
<dd>En cas d'inefficacit&eacute; du traitement ou d'&eacute;chec partiel, il est possible d'augmenter la posologie par paliers de 2,5 &agrave; 5&nbsp;mg/mois &agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de traitement, sans d&eacute;passer 25&nbsp;mg/semaine.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,12 &agrave; 0,38&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arthropathie idiopathique juv&eacute;nile&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e est de 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine. Celle-ci peut &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis de l'adulte&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 7,5 &agrave; 25&nbsp;mg par semaine. </dd>
<dd>L'institution du traitement doit &ecirc;tre effectu&eacute;e de fa&ccedil;on progressive par paliers de 2,5 &agrave; 5&nbsp;mg/semaine durant 4 &agrave; 6&nbsp;semaines. En cas d'inefficacit&eacute; du traitement ou d'&eacute;chec partiel, il est possible d'augmenter la posologie par paliers de 2,5 &agrave; 5&nbsp;mg/mois &agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de traitement, sans d&eacute;passer 30&nbsp;mg/semaine.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,12 &agrave; 0,46&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Atteinte h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Grossesse et allaitement, femmes et hommes en &acirc;ge de procr&eacute;er et ne prenant pas de contraception fiable (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">En association avec&nbsp;: le vaccin antiamarile&nbsp;; le prob&eacute;n&eacute;cide&nbsp;; le trim&eacute;thoprime&nbsp;; l'acide ac&eacute;tylsalicylique utilis&eacute; &agrave; doses antalgiques, antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g/j) ou anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g/j) lorsque le m&eacute;thotrexate est utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;; la ph&eacute;nylbutazone.<br>
</li>
<li type="disc">Insuffisance respiratoire chronique.<br>
</li>
<li type="disc">Allergie connue au m&eacute;thotrexate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">En cas d'hypersensibilit&eacute; ou d'intol&eacute;rance au gluten, en raison de la pr&eacute;sence d'amidon de bl&eacute; (gluten).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez les patients tabagiques et/ou ayant des ant&eacute;c&eacute;dents d'affections pulmonaires, il est prudent de v&eacute;rifier la fonction respiratoire avant la mise sous traitement.<br>
</li>
<li type="disc">Le m&eacute;thotrexate peut favoriser la survenue de complications infectieuses. Il importe donc avant sa mise en route d'&eacute;carter la possibilit&eacute; de foyer visc&eacute;ral tout en surveillant leur survenue au cours du traitement.<br>
</li>
<li type="disc">Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'ulc&eacute;rations digestives &eacute;volutives.<br>
</li>
<li type="disc">En raison des effets h&eacute;patotoxiques additifs possibles, il est recommand&eacute; d'&eacute;viter de consommer de l'alcool au cours du traitement.<br>
</li>
</ul>
<hr>
<p>Ce m&eacute;dicament est t&eacute;ratog&egrave;ne.</p>
<hr>
<ul>
<li type="disc">Il importe de v&eacute;rifier l'absence de grossesse avant l'administration de m&eacute;thotrexate (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Avant la mise en route du traitement, il est recommand&eacute; d'effectuer un bilan biologique initial&nbsp;:<ul>
<li type="disc">h&eacute;matologique&nbsp;: NFS, plaquettes&nbsp;;<br>
</li>
<li type="disc">r&eacute;nal : cr&eacute;atinine (clairance de la cr&eacute;atinine selon la formule de Cockcroft)&nbsp;;<br>
</li>
<li type="disc">h&eacute;patique&nbsp;: ALAT, PAL, albumine, bilirubine et les s&eacute;rologies des h&eacute;patites B et C.<br>
</li>
</ul>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le traitement par m&eacute;thotrexate n&eacute;cessite une surveillance &eacute;troite des patients. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables peuvent d&eacute;pendre de la dose ou de la fr&eacute;quence d'administration&nbsp;; les effets ind&eacute;sirables peuvent cependant survenir &agrave; toutes les posologies et tout au long du traitement.</p>
<p>La plupart de ces effets sont r&eacute;versibles s'ils sont d&eacute;tect&eacute;s pr&eacute;cocement et, lorsqu'ils surviennent, la dose doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute;.</p>
<p>La r&eacute;introduction &eacute;ventuelle du m&eacute;thotrexate doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution, seulement en cas de n&eacute;cessit&eacute; apr&egrave;s &eacute;valuation soigneuse du b&eacute;n&eacute;fice attendu et avec une surveillance particuli&egrave;re du risque de r&eacute;cidive de la toxicit&eacute;.</p>
<p>Dans le traitement d'entretien de la leuc&eacute;mie aigu&euml; lymphoblastique, il est indispensable, avant chaque administration de m&eacute;thotrexate, de v&eacute;rifier la NFS et le taux de plaquettes, ainsi que l'existence d'une &eacute;ventuelle atteinte r&eacute;nale et/ou insuffisance h&eacute;patique.</p>Dans le traitement de la polyarthrite rhumato&iuml;de, du psoriasis de l'adulte et de l'arthropathie idiopathique juv&eacute;nile, une surveillance biologique r&eacute;guli&egrave;re pendant le traitement est n&eacute;cessaire&nbsp;:<ul>
<li type="disc">de l'&eacute;tat h&eacute;matologique (NFS, plaquettes)&nbsp;: surveillance hebdomadaire pendant les trois premiers mois, puis mensuelle&nbsp;;<br>
</li>
<li type="disc">de l'&eacute;tat r&eacute;nal (cr&eacute;atinine), de l'&eacute;tat h&eacute;patique (ALAT, albumine, bilirubine)&nbsp;: surveillance mensuelle.<br>
</li>
</ul>
<p>L'attention des patients atteints de polyarthrite rhumato&iuml;de ou de psoriasis doit &ecirc;tre attir&eacute;e sur le rythme hebdomadaire de l'administration du m&eacute;thotrexate, qu'elle soit faite en une prise unique ou fractionn&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>). Il existe un risque de toxicit&eacute; potentiellement fatale du fait de la prise de m&eacute;thotrexate de mani&egrave;re quotidienne (<span>cf&nbsp;Surdosage</span>). Il est recommand&eacute; de pr&eacute;ciser sur l'ordonnance le ou les jour(s) de la semaine o&ugrave; M&eacute;thotrexate Bellon doit &ecirc;tre administr&eacute;, afin d'&eacute;viter toute confusion pouvant entra&icirc;ner un surdosage accidentel.</p>
<p>Lorsqu'il existe un risque de fibrose h&eacute;patique (notamment chez les sujets trait&eacute;s pour un psoriasis), la n&eacute;cessit&eacute; d'une biopsie h&eacute;patique avant et durant le traitement par m&eacute;thotrexate doit &ecirc;tre &eacute;valu&eacute;e en fonction des avanc&eacute;es scientifiques actuelles. L'&eacute;valuation doit diff&eacute;rencier les patients sans facteurs de risque des patients avec facteurs de risques, tels que consommation excessive d'alcool, &eacute;l&eacute;vation persistante des enzymes h&eacute;patiques, ant&eacute;c&eacute;dents personnels ou familiaux de maladie h&eacute;patique, diab&egrave;te, ob&eacute;sit&eacute; et exposition significative &agrave; des m&eacute;dicaments ou agents chimiques h&eacute;patotoxiques.</p>
<p>En cas d'insuffisance r&eacute;nale, il convient d'arr&ecirc;ter le traitement par m&eacute;thotrexate ou, si le m&eacute;thotrexate est formellement indiqu&eacute;, de diminuer les doses et d'accro&icirc;tre la surveillance des patients car il y a un risque de majoration de la toxicit&eacute; du m&eacute;thotrexate. Le traitement sera interrompu en cas de persistance des signes d'insuffisance r&eacute;nale.</p>
<p>En cas d'administration d'acide folique ou d'acide folinique, tenir compte du risque d'une diminution de l'efficacit&eacute; du m&eacute;thotrexate.</p>
<p>Chez les patients avec maladies inflammatoires (rhumatisme inflammatoire...), et ayant re&ccedil;u des cortico&iuml;des sur de longues p&eacute;riodes, le m&eacute;thotrexate peut &ecirc;tre consid&eacute;r&eacute; comme un facteur de risque d'ost&eacute;opathie et de fractures.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques&nbsp;: </b>

<ul>
<li type="disc">Anticoagulants oraux (ac&eacute;nocoumarol, fluindione, ph&eacute;nindione, tioclomarol, warfarine)&nbsp;: en raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, impose, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.<br>
</li>
</ul>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin antiamarile&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et, par extrapolation, fosph&eacute;nyto&iuml;ne)&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytostatique, ou bien risque de majoration de la toxicit&eacute; ou perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf antiamarile)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs (ciclosporine, &eacute;v&eacute;rolimus, tacrolimus, sirolimus)&nbsp;: immunod&eacute;pression excessive avec risque de syndrome lymphoprolif&eacute;ratif.<br>
</li>
</ul>
<br>
<b>Sp&eacute;cifiques au m&eacute;thotrexate&nbsp;:</b>

<p>M&eacute;dicaments n&eacute;phrotoxiques&nbsp;: l'utilisation conjointe de m&eacute;dicaments ayant une toxicit&eacute; r&eacute;nale propre augmente le risque de n&eacute;phrotoxicit&eacute;. Si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale. Les m&eacute;dicaments concern&eacute;s sont repr&eacute;sent&eacute;s notamment par les produits de contraste iod&eacute;s, les aminosides, les organoplatines, le m&eacute;thotrexate &agrave; fortes doses, certains antiviraux tels que la pentamidine, le foscarnet, les &laquo;&nbsp;ciclovirs&nbsp;&raquo;, la ciclosporine ou le tacrolimus.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Prob&eacute;n&eacute;cide&nbsp;: augmentation de la toxicit&eacute; du m&eacute;thotrexate (inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale du m&eacute;thotrexate par le prob&eacute;n&eacute;cide).<br>
</li>
<li type="disc">Trim&eacute;thoprime&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de son excr&eacute;tion r&eacute;nale ainsi qu'inhibition de la dihydrofolate r&eacute;ductase).<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, utilis&eacute; &agrave; doses antalgiques, antipyr&eacute;tiques ou anti-inflammatoires pour des doses de m&eacute;thotrexate sup&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;: majoration de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (par diminution de sa clairance r&eacute;nale).<br>
</li>
<li type="disc">Ph&eacute;nylbutazone, quelle que soit la dose de m&eacute;thotrexate et pour toutes les formes de ph&eacute;nylbutazone, y compris locales&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (par diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">K&eacute;toprof&egrave;ne&nbsp;: avec le m&eacute;thotrexate &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine, respecter un intervalle d'au moins 12&nbsp;heures entre l'arr&ecirc;t ou le d&eacute;but d'un traitement par k&eacute;toprof&egrave;ne et la prise de m&eacute;thotrexate.<br>
</li>
<li type="disc">Autres AINS, avec le m&eacute;thotrexate utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine.<br>
</li>
<li type="disc">P&eacute;nicillines&nbsp;: augmentation des effets et de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate par inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale du m&eacute;thotrexate par les p&eacute;nicillines.<br>
</li>
<li type="disc">Ciprofloxacine&nbsp;: augmentation de la toxicit&eacute; du m&eacute;thotrexate par inhibition de sa s&eacute;cr&eacute;tion tubulaire r&eacute;nale par la ciprofloxacine.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Sulfamides antibact&eacute;riens&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate. Dosage des concentrations de m&eacute;thotrexate. Adaptation posologique si n&eacute;cessaire pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;:<br>
<ul>
<li type="disc">pour des doses de m&eacute;thotrexate sup&eacute;rieures &agrave; 20&nbsp;mg/semaine, avec l'acide ac&eacute;tylsalicylique utilis&eacute; &agrave; des doses antiagr&eacute;gantes plaquettaires (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour)&nbsp;: contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;&nbsp;;<br>
</li>
<li type="disc">pour des doses de m&eacute;thotrexate inf&eacute;rieures &agrave; 20&nbsp;mg/semaine, avec l'acide ac&eacute;tylsalicylique utilis&eacute; &agrave; des doses antalgiques, antipyr&eacute;tiques ou anti-inflammatoires&nbsp;: contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">Autres AINS, avec le m&eacute;thotrexate utilis&eacute; &agrave; faibles doses (inf&eacute;rieures &agrave; 20&nbsp;mg/semaine)&nbsp;: contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: augmentation de la toxicit&eacute; du m&eacute;thotrexate et de la ciclosporine avec augmentation de la cr&eacute;atinin&eacute;mie&nbsp;; diminution r&eacute;ciproque des clairances des deux m&eacute;dicaments. Dosage des concentrations plasmatiques de ciclosporine et de m&eacute;thotrexate. Adaptation posologique si n&eacute;cessaire pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal, sur plusieurs esp&egrave;ces, ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne et mutag&egrave;ne. En clinique, quelques cas ponctuels de malformation ont &eacute;t&eacute; d&eacute;crits. Compte tenu de ces &eacute;l&eacute;ments, ce m&eacute;dicament est contre-indiqu&eacute; en cas de grossesse.</p>
<p>Il convient d'&eacute;viter toute conception si l'un des deux partenaires est trait&eacute;.</p>
<p>Une contraception fiable doit &ecirc;tre instaur&eacute;e ou maintenue, et elle devra &ecirc;tre poursuivie 3&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement chez les femmes et 5&nbsp;mois chez les hommes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; en raison d'un faible passage du m&eacute;thotrexate dans le lait maternel.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Toxicit&eacute; h&eacute;matopo&iuml;&eacute;tique&nbsp;: elle doit &ecirc;tre recherch&eacute;e avec soin car sa pr&eacute;sence peut constituer le premier signe d'une toxicit&eacute; g&eacute;n&eacute;rale. Il s'agit d'une toxicit&eacute; m&eacute;dullaire, entra&icirc;nant une thrombop&eacute;nie, une leuconeutrop&eacute;nie, plus rarement une an&eacute;mie, une agranulocytose ou une pancytop&eacute;nie. Il est donc indispensable de contr&ocirc;ler la num&eacute;ration-formule sanguine et le taux des plaquettes pour surveiller le traitement.<br>De rares cas de leuc&eacute;mie aigu&euml;, pr&eacute;c&eacute;d&eacute;s ou non d'un &eacute;tat pr&eacute;leuc&eacute;mique, ont &eacute;t&eacute; rapport&eacute;s chez des malades recevant du m&eacute;thotrexate associ&eacute; &agrave; des agents alkylants ou des inhibiteurs de la topo-isom&eacute;rase&nbsp;II.<br>De rares cas de lymphomes ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Toxicit&eacute; r&eacute;nale&nbsp;: elle se manifeste par une augmentation de la cr&eacute;atinine pouvant &eacute;voluer vers une insuffisance r&eacute;nale irr&eacute;versible (par n&eacute;crose tubulaire et pr&eacute;cipitation sous forme de cristaux en cas d'administration de fortes doses).<br>
</li>
<li type="disc">Toxicit&eacute; h&eacute;patique&nbsp;: elle se traduit initialement par une augmentation des transaminases, le plus souvent r&eacute;versible. Il a &eacute;t&eacute; cependant d&eacute;crit des cas d'atteinte h&eacute;patique, de fibrose ou de cirrhose h&eacute;patique lors de traitement au long cours, lors d'utilisation de fortes doses, ou lors d'irradiation h&eacute;patique.<br>
</li>
<li type="disc">Toxicit&eacute; digestive&nbsp;: naus&eacute;es, vomissements, douleurs abdominales, anorexie, diarrh&eacute;e, stomatite.<br>
</li>
<li type="disc">Toxicit&eacute; cutan&eacute;omuqueuse&nbsp;: &eacute;ruption cutan&eacute;e, &eacute;ryth&egrave;me des extr&eacute;mit&eacute;s, chute de cheveux. Photosensibilit&eacute;. Ulc&eacute;rations cutan&eacute;es et muqueuses, &agrave; traiter par soins locaux ou g&eacute;n&eacute;raux quand elles sont tr&egrave;s &eacute;tendues.<br>De rares cas de dermatoses bulleuses et de vascularite ont &eacute;t&eacute; rapport&eacute;s.<br>Des r&eacute;actions bulleuses s&eacute;v&egrave;res telles qu'un &eacute;ryth&egrave;me polymorphe, un syndrome de Stevens-Johnson, et une n&eacute;crolyse &eacute;pidermique toxique (ou syndrome de Lyell) ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Manifestations allergiques&nbsp;: exceptionnellement, r&eacute;actions allergiques&nbsp;: urticaires, oed&egrave;me de Quincke, voire choc anaphylactique.<br>
</li>
<li type="disc">Toxicit&eacute; pulmonaire&nbsp;: pneumopathies interstitielles, infectieuses ou immunoallergiques. Le signe d'appel est souvent la toux. Il est n&eacute;cessaire d'arr&ecirc;ter le traitement et d'effectuer de fa&ccedil;on urgente des explorations pour classer cette pneumopathie&nbsp;: en effet, s'il s'agit d'une pneumopathie immunoallergique le traitement par m&eacute;thotrexate ne pourra pas &ecirc;tre r&eacute;introduit. Exceptionnellement, des cas de fibrose pulmonaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations toxiques g&eacute;n&eacute;rales s&eacute;v&egrave;res&nbsp;: l'ensemble des signes pr&eacute;c&eacute;demment cit&eacute;s peuvent se cumuler et &ecirc;tre tr&egrave;s intenses, mettant alors en jeu le pronostic vital. Le patient pr&eacute;sente alors une &eacute;rythrodermie g&eacute;n&eacute;ralis&eacute;e, puis une ulc&eacute;ration cutan&eacute;e ou muqueuse touchant l'ensemble du tractus digestif.<br>
</li>
<li type="disc">Neurotoxicit&eacute;&nbsp;: aux faibles doses, de rares patients ont rapport&eacute; des troubles cognitifs l&eacute;gers et transitoires, des troubles de l'humeur ou des dysesth&eacute;sies cr&acirc;niennes. <br>Les troubles neurologiques sont le plus souvent r&eacute;versibles sans s&eacute;quelles, mais peuvent &ecirc;tre d&eacute;finitifs (en particulier chez des sujets ayant pr&eacute;alablement re&ccedil;u une irradiation du SNC). <br>
</li>
<li type="disc">Infections&nbsp;: comme pour tous les autres produits immunosuppresseurs, le m&eacute;thotrexate peut augmenter la sensibilit&eacute; aux infections, y compris les infections opportunistes.<br>
</li>
<li type="disc">Autres&nbsp;: hyperthermie, am&eacute;norrh&eacute;e, azoospermie, perte de la libido, impuissance, nodules rhumato&iuml;des, ost&eacute;opathies telles que douleurs osseuses, ost&eacute;oporose et fractures de fatigue.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Des cas de surdosage par voie orale peuvent survenir lors d'une prise accidentelle quotidienne au lieu d'une prise hebdomadaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">En cas de suspicion d'effets secondaires susmentionn&eacute;s, ou de retard &agrave; l'&eacute;limination hydrique, de modification du pH urinaire li&eacute;e &agrave; l'administration de doses &eacute;lev&eacute;es de m&eacute;thotrexate, il convient d'adresser le patient &agrave; une unit&eacute; de soins canc&eacute;rologiques sp&eacute;cialis&eacute;e.<br>
</li>
<li type="disc">Le m&eacute;thotrexate n'est pas dialysable.<br>
</li>
<li type="disc">Le traitement consiste en l'hyperhydratation alcaline et l'administration de folinate de calcium (et non d'acide folique), antidote sp&eacute;cifique du m&eacute;thotrexate. Il sera administr&eacute; aussi longtemps que le demandera la m&eacute;thotrexat&eacute;mie.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antin&eacute;oplasique (code ATC&nbsp;: L01BA01).</p>
<p>Le m&eacute;thotrexate (antin&eacute;oplasique cytostatique) appartient au groupe des antifolates. Il agit comme antim&eacute;tabolite.</p>
<p>Le principal mode d'action du m&eacute;thotrexate est d'&ecirc;tre un inhibiteur comp&eacute;titif de l'enzyme dihydrofolate-r&eacute;ductase. Cette enzyme permet de r&eacute;duire l'acide dihydrofolique en diff&eacute;rents acides t&eacute;trahydrofoliques. Cette &eacute;tape est n&eacute;cessaire &agrave; la synth&egrave;se de l'ADN.</p>
<p>Le m&eacute;thotrexate inhibant ainsi la synth&egrave;se de l'ADN entra&icirc;ne l'inhibition de la prolif&eacute;ration cellulaire. Ainsi s'expliquent, au moins partiellement, son effet antin&eacute;oplasique et une partie de ses effets secondaires.</p>
<p>Le m&eacute;thotrexate est &eacute;galement un inhibiteur de la thymidilate-synth&eacute;tase.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale chez l'adulte, le produit est rapidement absorb&eacute;&nbsp;; le pic s&eacute;rique est obtenu en 1&nbsp;heure. Pour les faibles doses (0,1&nbsp;mg/kg), l'absorption est presque compl&egrave;te ; elle est faible pour des doses plus importantes.</dd>
<dd>Chez l'enfant, l'absorption est &eacute;galement dose-d&eacute;pendante. Elle diminue avec la dose et est quasi compl&egrave;te pour les doses utilis&eacute;es dans l'arthropathie idiopathique juv&eacute;nile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Quelle que soit la voie d'administration, le passage du m&eacute;thotrexate dans le sang et les tissus est tr&egrave;s rapide. La demi-vie plasmatique chez l'adulte est de l'ordre de 2&nbsp;heures, avec une fixation prot&eacute;ique de l'ordre de 50&nbsp;%. Chez l'enfant, elle est tr&egrave;s variable (de 0,7 &agrave; 5,8&nbsp;heures) et semble augmenter avec la posologie.</dd>
<dd>Une certaine quantit&eacute; p&eacute;n&egrave;tre dans les cellules&nbsp;: cette p&eacute;n&eacute;tration s'effectuerait selon un processus actif. Les analogues structuraux du m&eacute;thotrexate, c'est-&agrave;-dire l'acide 5-m&eacute;thylt&eacute;trahydrofolique, ou son pr&eacute;curseur l'acide 5-formylt&eacute;trahydrofolique - acide folinique, sont des inhibiteurs comp&eacute;titifs de ce processus. </dd>
<dd>Le m&eacute;thotrexate, administr&eacute; &agrave; hautes et moyennes doses, traverse la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Intracellulaire, le m&eacute;tabolisme a lieu principalement dans les cellules n&eacute;oplasiques et dans les h&eacute;patocytes. Le m&eacute;thotrexate est transform&eacute; en d&eacute;riv&eacute;s polyglutamin&eacute;s.</dd>
<dd>Lors de l'utilisation du m&eacute;thotrexate &agrave; hautes doses, il a &eacute;t&eacute; mis en &eacute;vidence un m&eacute;tabolite circulant du m&eacute;thotrexate, le 7-hydroxym&eacute;thotrexate. Celui-ci se retrouve aussi apr&egrave;s les injections intraveineuses de faibles doses de m&eacute;thotrexate, de l'ordre de 20 &agrave; 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Il semble ne pas avoir d'activit&eacute; cytotoxique&nbsp;; cependant, il joue un r&ocirc;le dans l'accumulation intracellulaire de m&eacute;thotrexate. L'autre m&eacute;tabolite est l'acide 2,4 diamino-10 m&eacute;thylpt&eacute;ro&iuml;que ou DAMPA.</dd>
<dd>Chez l'enfant, le m&eacute;tabolisme semble plus intense que chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination est principalement r&eacute;nale.</dd>
<dd>Quand il est donn&eacute; en 1&nbsp;prise par jour, entre 55 et 88&nbsp;% sont &eacute;limin&eacute;s dans les urines en 24&nbsp;heures, 60 &agrave; 80&nbsp;% sous forme inchang&eacute;e et 1 &agrave; 10&nbsp;% sous forme m&eacute;tabolis&eacute;e en 7-hydroxym&eacute;thotrexate. Le reste est &eacute;limin&eacute; par la bile et les f&egrave;ces.</dd>
<dd>Quand il est administr&eacute; plusieurs fois par jour, les concentrations s&eacute;riques sont plus longtemps conserv&eacute;es et ainsi l'&eacute;limination r&eacute;nale est moins importante sur 24&nbsp;heures.</dd>
<dd>Les h&eacute;patocytes semblent retenir une certaine quantit&eacute; de produit, m&ecirc;me apr&egrave;s une seule administration.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Pouvoir mutag&egrave;ne&nbsp;:<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que le m&eacute;thotrexate provoque des alt&eacute;rations chromosomiques sur des cellules somatiques animales et des cellules de moelle osseuse humaine, bien que leur signification clinique reste incertaine. On devra d&eacute;finir la balance b&eacute;n&eacute;fice/risque vis-&agrave;-vis de ce risque potentiel avant d'utiliser le m&eacute;thotrexate en association avec d'autres m&eacute;dicaments, en particulier chez l'enfant et le jeune adulte.<br>
</li>
<li type="disc">Canc&eacute;rogen&egrave;se&nbsp;:<br>On a fait &eacute;tat, chez l'animal, d'un pouvoir canc&eacute;rig&egrave;ne de certains antim&eacute;tabolites qui peut &ecirc;tre associ&eacute; &agrave; une augmentation du risque de d&eacute;veloppement de carcinomes secondaires chez l'homme. Les &eacute;tudes de canc&eacute;rogen&egrave;se r&eacute;alis&eacute;es avec le m&eacute;thotrexate, chez l'animal, n'ont pas permis de tirer des conclusions.<br>
</li>
<li type="disc">Pouvoir t&eacute;ratog&egrave;ne&nbsp;:<br>Selon la litt&eacute;rature, le m&eacute;thotrexate peut causer des morts foetales et/ou des anomalies cong&eacute;nitales. Pour ces raisons, il est contre-indiqu&eacute; pendant la grossesse. On devra estimer les b&eacute;n&eacute;fices de sa prescription vis-&agrave;-vis de ces risques chez les femmes en &acirc;ge de procr&eacute;er.<br>
</li>
</ul><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3067068</b>2</font> (1962/97, RCP r&eacute;v 15.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.37&nbsp;euros (20&nbsp;comprim&eacute;s &agrave; 2,5&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

