<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">GLUCOVANCE&reg;</font></b></center>
<meta name="version" content="10.3">



<br>
<b>metformine, glibenclamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave;&nbsp;500&nbsp;mg/2,5&nbsp;mg (ovale, biconvexe, grav&eacute; &laquo;&nbsp;2,5&nbsp;&raquo; sur une face&nbsp;; orange)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave;&nbsp;500&nbsp;mg/5&nbsp;mg (ovale, biconvexe, grav&eacute; &laquo;&nbsp;5&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Metformine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en metformine&nbsp;: 390&nbsp;mg/cp)</td>
</tr>
<tr>
<td align="left">Glibenclamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, croscarmellose sodique, povidone K&nbsp;30, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry OY-L-24808 orange [cp &agrave; 500&nbsp;mg/2,5&nbsp;mg] ou Opadry 31-F-22700 jaune [cp &agrave; 500&nbsp;mg/5&nbsp;mg] (lactose monohydrat&eacute;, hypromellose, dioxyde de titane, macrogol, oxyde de fer jaune E&nbsp;172, oxyde de fer rouge E&nbsp;172&nbsp;; laque de fer noir E&nbsp;172 [cp &agrave; 500&nbsp;mg/2,5&nbsp;mg]&nbsp;; laque de jaune de quinol&eacute;ine E&nbsp;104 [cp &agrave; 500&nbsp;mg/5&nbsp;mg]).<br>
<p>Contient du lactose&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du diab&egrave;te de type&nbsp;2 chez l'adulte, en substitution d'une bith&eacute;rapie par metformine et glibenclamide, chez des patients dont l'&eacute;quilibre glyc&eacute;mique est stable et bien contr&ocirc;l&eacute;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Comme pour tout agent hypoglyc&eacute;miant, la posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse m&eacute;tabolique individuelle (glyc&eacute;mie, HbA1c).</dd>
<dd>Glucovance 500&nbsp;mg/5&nbsp;mg doit &ecirc;tre pr&eacute;f&eacute;rentiellement utilis&eacute; chez des patients insuffisamment &eacute;quilibr&eacute;s par Glucovance 500&nbsp;mg/2,5&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Initiation du traitement&nbsp;:
</dt>
<dd>Le traitement sera d&eacute;but&eacute; avec le dosage de la combinaison fixe correspondant aux doses de metformine et de glibenclamide initialement prescrites. La posologie sera ensuite progressivement augment&eacute;e, si besoin, en fonction des r&eacute;sultats biologiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique&nbsp;:
</dt>
<dd>L'adaptation posologique se fera toutes les 2&nbsp;semaines ou plus, par palier de 1&nbsp;comprim&eacute;, en fonction des r&eacute;sultats glyc&eacute;miques.</dd>
<dd>Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale et &eacute;viter la survenue d'hypoglyc&eacute;mies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie maximale recommand&eacute;e&nbsp;:
</dt>
<dd>Glucovance 500&nbsp;mg/2,5&nbsp;mg&nbsp;:<ul>
<li type="disc">La posologie maximale recommand&eacute;e est de 6&nbsp;comprim&eacute;s par jour.<br>
</li>
</ul>
</dd>
<dd>Glucovance 500&nbsp;mg/5&nbsp;mg&nbsp;:<ul>
<li type="disc">La posologie maximale recommand&eacute;e est de 3&nbsp;comprim&eacute;s par jour.<br>
</li>
<li type="disc">Exceptionnellement, une posologie de 4&nbsp;comprim&eacute;s peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;partition des prises&nbsp;:
</dt>
<dd>La r&eacute;partition des prises d&eacute;pend de la posologie quotidienne pour un patient donn&eacute;, soit&nbsp;:<ul>
<li type="disc">1&nbsp;prise par jour, le matin avec le petit d&eacute;jeuner, pour une posologie de 1&nbsp;comprim&eacute; par jour&nbsp;;<br>
</li>
<li type="disc">2&nbsp;prises par jour, matin et soir, pour une posologie de 2 ou 4&nbsp;comprim&eacute;s par jour&nbsp;;<br>
</li>
<li type="disc">3&nbsp;prises par jour, matin, midi et soir, pour une posologie de 3, 5, 6&nbsp;comprim&eacute;s par jour (Glucovance 500&nbsp;mg/2,5&nbsp;mg) ou pour une posologie de 3&nbsp;comprim&eacute;s par jour (Glucovance 500&nbsp;mg/5&nbsp;mg).<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : Glucovance 500&nbsp;mg/2,5&nbsp;mg&nbsp;: 0,17 &agrave; 1,01&nbsp;euro(s) (bte de 30&nbsp;cp)&nbsp;; 0,15 &agrave; 0,90&nbsp;euro(s) (bte de 90&nbsp;cp).
</dd>
<dd>Co&ucirc;t du traitement journalier : Glucovance 500&nbsp;mg/5&nbsp;mg&nbsp;: 0,17 &agrave; 0,51&nbsp;euro(s) (bte de 30&nbsp;cp)&nbsp;; 0,15 &agrave; 0,45&nbsp;euro(s) (bte de 90&nbsp;cp).
</dd>
<dd>Les comprim&eacute;s doivent &ecirc;tre pris au moment des repas. La r&eacute;partition des prises sera adapt&eacute;e en fonction des habitudes alimentaires de chaque patient. Cependant, toute prise de comprim&eacute; doit &ecirc;tre suivie d'un repas suffisamment riche en hydrates de carbone afin d'&eacute;viter la survenue d'&eacute;pisodes hypoglyc&eacute;miques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association &agrave; un traitement &agrave; l'insuline&nbsp;:
</dt>
<dd>Aucune donn&eacute;e clinique n'est disponible en association &agrave; un traitement par insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La posologie de Glucovance doit &ecirc;tre adapt&eacute;e &agrave; la fonction r&eacute;nale (commencer par 1&nbsp;comprim&eacute; de Glucovance 500&nbsp;mg/2,5&nbsp;mg). Un contr&ocirc;le r&eacute;gulier de la fonction r&eacute;nale est n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation de Glucovance n'est pas recommand&eacute;e chez l'enfant (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au chlorhydrate de metformine, au glibenclamide, aux autres sulfamides ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Diab&egrave;te de type&nbsp;1 (insulinod&eacute;pendant), acidoc&eacute;tose, pr&eacute;coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou alt&eacute;ration de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;60&nbsp;ml/min).<br>
</li>
<li type="disc">Affections aigu&euml;s susceptibles d'alt&eacute;rer la fonction r&eacute;nale, telles que d&eacute;shydratation, infection grave, choc, administration intravasculaire de produits de contraste iod&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
<li type="disc">Maladie aigu&euml; ou chronique pouvant entra&icirc;ner une hypoxie tissulaire, telle qu'insuffisance cardiaque ou respiratoire, infarctus du myocarde r&eacute;cent, choc.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire, intoxication alcoolique aigu&euml;, alcoolisme.<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Miconazole (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Acidose lactique&nbsp;:</b>
</dt>
<dd>L'acidose lactique est une complication m&eacute;tabolique rare mais grave (mortalit&eacute; &eacute;lev&eacute;e en l'absence de traitement pr&eacute;coce), qui peut survenir en cas d'accumulation de metformine. Des cas d'acidose lactique rapport&eacute;s chez des patients trait&eacute;s par la metformine sont survenus principalement chez des patients diab&eacute;tiques souffrant d'une insuffisance r&eacute;nale significative. L'incidence de l'acidose lactique peut et doit &ecirc;tre r&eacute;duite par une &eacute;valuation des autres facteurs de risque associ&eacute;s, tels qu'un diab&egrave;te mal &eacute;quilibr&eacute;, une c&eacute;tose, un je&ucirc;ne prolong&eacute;, l'&eacute;thylisme (<span>cf&nbsp;Interactions</span>), une insuffisance h&eacute;patocellulaire, ainsi que toute affection associ&eacute;e &agrave; une hypoxie.</dd>
<dd>
<dl>
<dt>
Diagnostic&nbsp;: 
</dt>
<dd>Le risque d'acidose lactique doit &ecirc;tre consid&eacute;r&eacute; en cas de signes non sp&eacute;cifiques tels que des crampes musculaires avec des troubles digestifs comme des douleurs abdominales s&eacute;v&egrave;res et une asth&eacute;nie.</dd>
<dd>L'acidose lactique est caract&eacute;ris&eacute;e par une dyspn&eacute;e acidosique, des douleurs abdominales, une hypothermie suivie d'un coma. Le diagnostic biologique repose sur une diminution du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5&nbsp;mmol/l, et sur une augmentation du trou anionique et du rapport lactates/pyruvates. Devant toute suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter ce m&eacute;dicament et d'hospitaliser le malade d'urgence (<span>cf&nbsp;Surdosage</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypoglyc&eacute;mie&nbsp;:</b>
</dt>
<dd>Ce m&eacute;dicament contenant un sulfamide hypoglyc&eacute;miant, Glucovance expose au risque de survenue d'&eacute;pisodes hypoglyc&eacute;miques. Apr&egrave;s l'initiation du traitement, une augmentation progressive de la posologie peut permettre d'&eacute;viter la survenue d'hypoglyc&eacute;mies.</dd>
<dd>Ce traitement ne sera prescrit que si le patient est susceptible de s'alimenter r&eacute;guli&egrave;rement (y compris la prise de petit d&eacute;jeuner). Il est important que la prise d'hydrates de carbone soit r&eacute;guli&egrave;re&nbsp;; le risque d'hypoglyc&eacute;mies &eacute;tant augment&eacute; par la prise tardive d'un repas, par une alimentation insuffisante ou par un repas non &eacute;quilibr&eacute; en hydrates de carbone. L'hypoglyc&eacute;mie survient pr&eacute;f&eacute;rentiellement en p&eacute;riode de r&eacute;gime hypocalorique, apr&egrave;s un effort important ou prolong&eacute;, apr&egrave;s ingestion d'alcool, ou lors de l'administration concomitante d'autres m&eacute;dicaments hypoglyc&eacute;miants.</dd>
<dd>
<dl>
<dt>
Diagnostic&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes d'hypoglyc&eacute;mie sont&nbsp;: c&eacute;phal&eacute;es, faim, naus&eacute;es, vomissements, fatigue extr&ecirc;me, troubles du sommeil, insomnie, agressivit&eacute;, concentration et r&eacute;activit&eacute; diminu&eacute;es, d&eacute;pression, confusion, troubles de l'&eacute;locution, troubles visuels, tremblements, paralysies et paresth&eacute;sie, vertige, d&eacute;lire, convulsions, somnolence, perte de connaissance, respiration superficielle et bradycardie.</dd>
<dd>En raison d'une contre-r&eacute;gulation due &agrave; l'hypoglyc&eacute;mie, peuvent &eacute;galement survenir&nbsp;: sueurs, peur, tachycardie, hypertension, palpitations, angine de poitrine et arythmie. Ces sympt&ocirc;mes peuvent &ecirc;tre absents quand l'hypoglyc&eacute;mie survient lentement, en cas de neuropathie v&eacute;g&eacute;tative ou si le patient est trait&eacute; par b&ecirc;tabloquants, clonidine, r&eacute;serpine, guan&eacute;thidine ou d'autres sympathomim&eacute;tiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement de l'hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes mod&eacute;r&eacute;s d'hypoglyc&eacute;mie, sans perte de connaissance ni signes neurologiques, doivent &ecirc;tre corrig&eacute;s par un apport glucidique imm&eacute;diat. Une adaptation de la posologie et/ou une modification du comportement alimentaire seront effectu&eacute;es.</dd>
<dd>Les r&eacute;actions hypoglyc&eacute;miques s&eacute;v&egrave;res, avec coma, convulsions ou autres troubles neurologiques sont possibles et constituent une urgence m&eacute;dicale n&eacute;cessitant un traitement imm&eacute;diat avec du glucose par voie intraveineuse, et ceci d&egrave;s que la cause est diagnostiqu&eacute;e ou suspect&eacute;e avant l'hospitalisation imm&eacute;diate du patient.</dd>
<dd>Une s&eacute;lection soigneuse des patients, de la posologie utilis&eacute;e ainsi qu'une information ad&eacute;quate des patients sont n&eacute;cessaires pour diminuer le risque d'&eacute;pisodes hypoglyc&eacute;miques. Si le patient conna&icirc;t des &eacute;pisodes r&eacute;p&eacute;t&eacute;s d'hypoglyc&eacute;mie s&eacute;v&egrave;re ou des &eacute;pisodes r&eacute;p&eacute;t&eacute;s d'hypoglyc&eacute;mie dont il n'a pas conscience, un traitement antidiab&eacute;tique autre que Glucovance doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Facteurs favorisant l'hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">administration concomitante d'alcool, en particulier chez des patients &agrave; jeun&nbsp;;<br>
</li>
<li type="disc">refus ou incapacit&eacute; du patient &agrave; coop&eacute;rer, en particulier chez le sujet &acirc;g&eacute;&nbsp;;<br>
</li>
<li type="disc">malnutrition, horaires irr&eacute;guliers des repas, saut de repas, p&eacute;riode de je&ucirc;ne ou modification du r&eacute;gime&nbsp;;<br>
</li>
<li type="disc">d&eacute;s&eacute;quilibre entre exercice physique et prise d'hydrates de carbone&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale&nbsp;; <br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">surdosage en Glucovance&nbsp;;<br>
</li>
<li type="disc">certains d&eacute;sordres endocriniens&nbsp;: insuffisance thyro&iuml;dienne, insuffisance hypophysaire et surr&eacute;nale&nbsp;;<br>
</li>
<li type="disc">administration concomitante de certains autres m&eacute;dicaments&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisances r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique et/ou la pharmacodynamie de Glucovance peuvent &ecirc;tre modifi&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
<dd>En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information du patient&nbsp;:
</dt>
<dd>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes et son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille. De m&ecirc;me, le risque de survenue d'une acidose lactique doit &ecirc;tre &eacute;voqu&eacute; devant des signes non sp&eacute;cifiques tels que des crampes musculaires accompagn&eacute;es de troubles digestifs, de douleurs abdominales, d'une asth&eacute;nie s&eacute;v&egrave;re, d'une dyspn&eacute;e acidosique, d'une hypothermie et d'un coma.</dd>
<dd>Le patient doit &ecirc;tre inform&eacute; en particulier de l'importance du respect du r&eacute;gime alimentaire, du suivi d'un programme d'exercice physique r&eacute;gulier ainsi que de la surveillance r&eacute;guli&egrave;re de la glyc&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;s&eacute;quilibre glyc&eacute;mique&nbsp;:
</dt>
<dd>En cas d'intervention chirurgicale ou de toute autre cause de d&eacute;compensation du diab&egrave;te, une insulinoth&eacute;rapie temporaire doit &ecirc;tre envisag&eacute;e en remplacement de ce traitement.</dd>
<dd>Les sympt&ocirc;mes d'hyperglyc&eacute;mie peuvent &ecirc;tre&nbsp;: polyurie, soif intense et peau s&egrave;che.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fonction r&eacute;nale&nbsp;:</b>
</dt>
<dd>Dans la mesure o&ugrave; la metformine est &eacute;limin&eacute;e par le rein, la cr&eacute;atinin&eacute;mie doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement&nbsp;:<ul>
<li type="disc">au moins 1&nbsp;fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale&nbsp;;<br>
</li>
<li type="disc">au moins 2 &agrave; 4&nbsp;fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Chez le sujet &acirc;g&eacute;, la survenue d'une insuffisance r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un anti-inflammatoire non st&eacute;ro&iuml;dien (AINS).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration de produits de contraste iod&eacute;s&nbsp;:</b>
</dt>
<dd>L'administration intravasculaire de produits de contraste iod&eacute;s au cours d'explorations radiologiques peut entra&icirc;ner une insuffisance r&eacute;nale. Selon la fonction r&eacute;nale, Glucovance doit &ecirc;tre arr&ecirc;t&eacute; 48&nbsp;heures avant ou au moment de l'examen pour n'&ecirc;tre r&eacute;introduit que 48&nbsp;heures apr&egrave;s, et ce apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation concomitante du glibenclamide avec d'autres produits m&eacute;dicaux&nbsp;:</b>
</dt>
<dd>L'utilisation concomitante du glibenclamide avec l'alcool, la ph&eacute;nylbutazone ou le danazol n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chirurgie&nbsp;:</b>
</dt>
<dd>Glucovance contenant du chlorhydrate de metformine, il doit &ecirc;tre interrompu 48&nbsp;heures avant une intervention chirurgicale programm&eacute;e avec anesth&eacute;sie g&eacute;n&eacute;rale, spinale ou p&eacute;ridurale, et ne devra pas &ecirc;tre repris avant 48&nbsp;heures apr&egrave;s l'intervention ou avant la reprise de l'alimentation orale, et ce apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres pr&eacute;cautions&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Tous les patients doivent poursuivre leur r&eacute;gime alimentaire, avec une r&eacute;partition r&eacute;guli&egrave;re de l'apport glucidique au cours de la journ&eacute;e. Les patients en surcharge pond&eacute;rale doivent poursuivre le r&eacute;gime hypocalorique.<br>
</li>
<li type="disc">La pratique d'exercice physique r&eacute;gulier est n&eacute;cessaire en m&ecirc;me temps qu'un traitement par Glucovance.<br>
</li>
<li type="disc">Les analyses biologiques recommand&eacute;es (glyc&eacute;mie, HbA1c) pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.<br>
</li>
<li type="disc">Le traitement des patients atteints d'un d&eacute;ficit en G6PD par des sulfamides hypoglyc&eacute;miants peut entra&icirc;ner une an&eacute;mie h&eacute;molytique. Dans la mesure o&ugrave; le glibenclamide appartient &agrave; la classe chimique des sulfamides hypoglyc&eacute;miants, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'un d&eacute;ficit en G6PD et une alternative th&eacute;rapeutique sans sulfamides hypoglyc&eacute;miants doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
Li&eacute;es au glibenclamide&nbsp;:
<ul>
<li type="disc">Miconazole (voie g&eacute;n&eacute;rale, gel buccal)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant avec survenue possible de manifestations hypoglyc&eacute;miques, voire de coma (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
Li&eacute;es aux sulfamides hypoglyc&eacute;miants&nbsp;:
<ul>
<li type="disc">Alcool&nbsp;: effet antabuse (intol&eacute;rance &agrave; l'alcool), notamment pour chlorpropamide, glibenclamide, glipizide, tolbutamide. Augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition des r&eacute;actions de compensation) pouvant faciliter la survenue de coma hypoglyc&eacute;mique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Ph&eacute;nylbutazone (voie g&eacute;n&eacute;rale)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides (d&eacute;placement de leur liaison aux prot&eacute;ines plasmatiques et/ou diminution de leur &eacute;limination). Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire moins interactif, sinon pr&eacute;venir le patient et renforcer l'autosurveillance&nbsp;; adapter s'il y a lieu la posologie pendant le traitement par l'anti-inflammatoire et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
Li&eacute;es &agrave; tous les antidiab&eacute;tiques&nbsp;:
<ul>
<li type="disc">Danazol&nbsp;: si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie du traitement antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
Li&eacute;es &agrave; la metformine&nbsp;:
<ul>
<li type="disc">Alcool&nbsp;: risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, particuli&egrave;rement en cas de je&ucirc;ne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ou de d&eacute;nutrition, ou d'insuffisance h&eacute;patocellulaire. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
Li&eacute;es &agrave; tous les antidiab&eacute;tiques&nbsp;:
<ul>
<li type="disc">Chlorpromazine&nbsp;: &agrave; fortes posologies (100&nbsp;mg par jour de chlorpromazine)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline).<br>Pr&eacute;cautions d'emploi&nbsp;: pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie du traitement antidiab&eacute;tique pendant le traitement par le neuroleptique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cortico&iuml;des (gluco) et t&eacute;tracosactide, voies g&eacute;n&eacute;rale et locale&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois c&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des).<br>Pr&eacute;cautions d'emploi&nbsp;: pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques b&ecirc;ta-2&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par effet b&ecirc;ta-2 stimulant.<br>Pr&eacute;cautions d'emploi&nbsp;: pr&eacute;venir le patient, renforcer la surveillance glyc&eacute;mique et modifier &eacute;ventuellement le traitement avec passage &agrave; l'insuline.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (par ex, captopril, &eacute;nalapril)&nbsp;: les inhibiteurs de l'enzyme de conversion peuvent r&eacute;duire la glyc&eacute;mie. Si n&eacute;cessaire, adapter la posologie de Glucovance pendant le traitement par l'inhibiteur de l'enzyme de conversion et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
Li&eacute;es &agrave; la metformine&nbsp;:
<ul>
<li type="disc">Diur&eacute;tiques&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle, li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: survenue &eacute;ventuelle d'une insuffisance r&eacute;nale, li&eacute;e &agrave; l'injection intravasculaire de produits de contraste iod&eacute;s, pouvant entra&icirc;ner une accumulation de metformine et exposer &agrave; un risque d'acidose lactique. Selon la fonction r&eacute;nale, Glucovance doit &ecirc;tre suspendu 48&nbsp;heures avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduit que 48&nbsp;heures apr&egrave;s et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
</ul>
Li&eacute;es au glibenclamide&nbsp;:
<ul>
<li type="disc">B&ecirc;tabloquants&nbsp;: tous les b&ecirc;tabloquants masquent certains sympt&ocirc;mes de l'hypoglyc&eacute;mie (palpitations et tachycardie). La plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; des hypoglyc&eacute;mies. Pr&eacute;venir le patient et renforcer, surtout en d&eacute;but de traitement, la surveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Fluconazole&nbsp;: augmentation du temps de demi-vie du sulfamide avec survenue possible de manifestations hypoglyc&eacute;miques. Pr&eacute;venir le patient, renforcer la surveillance glyc&eacute;mique et adapter &eacute;ventuellement la posologie du traitement antidiab&eacute;tique pendant le traitement par le fluconazole et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Bosentan&nbsp;: risque de diminution de l'effet hypoglyc&eacute;miant du glibenclamide, du fait de la diminution de sa concentration plasmatique par le bosentan. Une augmentation du risque d'&eacute;l&eacute;vation des enzymes h&eacute;patiques a &eacute;t&eacute; signal&eacute;e chez des patients recevant du glibenclamide de mani&egrave;re concomitante avec le bosentan. Pr&eacute;venir le patient, surveiller la glyc&eacute;mie et les enzymes h&eacute;patiques, et adapter la posologie du traitement antidiab&eacute;tique si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>Li&eacute;e au glibenclamide&nbsp;:
<ul>
<li type="disc">Desmopressine&nbsp;: diminution de l'activit&eacute; antidiur&eacute;tique de la desmopressine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e pr&eacute;clinique et clinique sur des grossesses expos&eacute;es &agrave; Glucovance n'est disponible.</p>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te&nbsp;:
</dt>
<dd>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale.</dd>
<dd>En p&eacute;riode p&eacute;riconceptionnelle, un &eacute;quilibre aussi bon que possible du diab&egrave;te doit &ecirc;tre r&eacute;alis&eacute;, afin de r&eacute;duire le risque malformatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; la metformine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>)&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, quelques s&eacute;ries portant sur de faibles effectifs n'ont pas montr&eacute; d'effet malformatif propre &agrave; la metformine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au glibenclamide (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>)&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un effet malformatif ou foetotoxique du glibenclamide lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse pour cette cat&eacute;gorie de patientes. Glucovance ne doit pas &ecirc;tre utilis&eacute; comme traitement antidiab&eacute;tique pendant toute la dur&eacute;e de la grossesse. Seule l'insuline doit &ecirc;tre utilis&eacute;e pour obtenir un &eacute;quilibre glyc&eacute;mique ad&eacute;quat.</dd>
<dd>Il est recommand&eacute; d'effectuer le relais d'un traitement oral par l'insuline d&egrave;s l'instant qu'une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse expos&eacute;e &agrave; ce m&eacute;dicament.</dd>
<dd>Une surveillance n&eacute;onatale de la glyc&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>La metformine est excr&eacute;t&eacute;e dans le lait de rates allaitantes.</p>
<p>En l'absence de donn&eacute;es concernant le passage dans le lait maternel de la metformine et du glibenclamide dans l'esp&egrave;ce humaine, et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, ce m&eacute;dicament est contre-indiqu&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients devront &ecirc;tre sensibilis&eacute;s sur les sympt&ocirc;mes d'hypoglyc&eacute;mie et devront &ecirc;tre prudents en cas de conduite de v&eacute;hicules et d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants peuvent appara&icirc;tre sous traitement par Glucovance. La fr&eacute;quence est d&eacute;finie de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent&nbsp;: &gt;&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000, fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation moyenne &agrave; mod&eacute;r&eacute;e de l'uric&eacute;mie et de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique (ces effets sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement)&nbsp;:<ul>
<li type="disc">Rare&nbsp;: leucop&eacute;nie, thrombop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire et pancytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perturbations du go&ucirc;t.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Des troubles visuels temporaires peuvent appara&icirc;tre lors de l'initiation du traitement, dus &agrave; la diminution de la glyc&eacute;mie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sympt&ocirc;mes gastro-intestinaux, notamment naus&eacute;es, vomissements, diarrh&eacute;e, douleurs abdominales et perte d'app&eacute;tit. Ces effets ind&eacute;sirables surviennent le plus souvent lors de l'instauration du traitement et r&eacute;gressent spontan&eacute;ment dans la plupart des cas. Pour &eacute;viter ces troubles digestifs, il est recommand&eacute; d'administrer Glucovance en 2 ou 3&nbsp;prises dans la journ&eacute;e. Une augmentation progressive de la posologie peut aussi permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions cutan&eacute;es telles que prurit, urticaire, &eacute;ruption maculopapuleuse.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite allergique cutan&eacute;e ou visc&eacute;rale, &eacute;ryth&egrave;me polymorphe, dermatite exfoliative, photosensibilisation, urticaire pouvant &eacute;voluer vers un choc anaphylactique.<br>
</li>
<li type="disc">Des r&eacute;actions crois&eacute;es avec les sulfamides et leurs d&eacute;riv&eacute;s peuvent survenir.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: crises de porphyries h&eacute;patiques et cutan&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: acidose lactique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Diminution de l'absorption de la vitamine B12 avec une r&eacute;duction des taux s&eacute;riques durant l'utilisation &agrave; long terme de la metformine. Il est recommand&eacute; d'envisager une telle &eacute;tiologie lorsqu'un patient pr&eacute;sente une an&eacute;mie m&eacute;galoblastique.<br>
</li>
<li type="disc">Effet antabuse en cas d'ingestion d'alcool.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: anomalies des tests de la fonction h&eacute;patique ou h&eacute;patites n&eacute;cessitant l'interruption du traitement.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de la pr&eacute;sence d'un sulfamide hypoglyc&eacute;miant, un surdosage peut entra&icirc;ner une hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>En raison de la pr&eacute;sence de metformine, un surdosage important ou l'existence de facteurs de risque associ&eacute;s peuvent conduire &agrave; une acidose lactique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'acidose lactique est une urgence m&eacute;dicale qui doit &ecirc;tre trait&eacute;e en milieu hospitalier. Le traitement le plus efficace est l'&eacute;limination des lactates et de la metformine par h&eacute;modialyse.<br>La clairance plasmatique du glibenclamide peut &ecirc;tre prolong&eacute;e chez les patients souffrant d'une pathologie h&eacute;patique. Du fait de la forte liaison du glibenclamide aux prot&eacute;ines, le glibenclamide n'est pas &eacute;limin&eacute; par dialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: association d'un biguanide et d'un sulfamide hypoglyc&eacute;miant (code ATC&nbsp;: A10BD02).</p>
<p>La metformine est un biguanide poss&eacute;dant des effets antihyperglyc&eacute;miants, r&eacute;duisant la glyc&eacute;mie basale et postprandiale. Elle ne stimule pas la s&eacute;cr&eacute;tion d'insuline, et par cons&eacute;quent ne provoque pas d'hypoglyc&eacute;mie.</p>La metformine peut agir par l'interm&eacute;diaire de trois m&eacute;canismes&nbsp;:<ul>
<li type="disc">en r&eacute;duisant la production h&eacute;patique de glucose, en inhibant la n&eacute;oglucogen&egrave;se et la glycog&eacute;nolyse&nbsp;;<br>
</li>
<li type="disc">au niveau musculaire, en augmentant la sensibilit&eacute; &agrave; l'insuline, en favorisant la captation et l'utilisation p&eacute;riph&eacute;rique du glucose&nbsp;;<br>
</li>
<li type="disc">enfin, en retardant l'absorption intestinale du glucose.<br>
</li>
</ul>
<p>La metformine stimule la synth&egrave;se intracellulaire du glycog&egrave;ne, en agissant sur la glycog&egrave;ne-synthase.</p>
<p>La metformine augmente la capacit&eacute; de transport de tous les types de transporteurs membranaires du glucose (GLUT).</p>
<p>Chez l'homme, ind&eacute;pendamment de son action sur la glyc&eacute;mie, la metformine a des effets favorables sur le m&eacute;tabolisme lipidique. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; doses th&eacute;rapeutiques au cours d'&eacute;tudes contr&ocirc;l&eacute;es &agrave; moyen ou long terme&nbsp;: la metformine r&eacute;duit le cholest&eacute;rol total et le LDL-cholest&eacute;rol, ainsi que les taux de triglyc&eacute;rides. Dans les &eacute;tudes cliniques conduites jusqu'&agrave; pr&eacute;sent avec l'association metformine/glibenclamide, ces effets favorables sur le m&eacute;tabolisme lipidique n'ont pas &eacute;t&eacute; retrouv&eacute;s.</p>
<p>Le glibenclamide, sulfamide de deuxi&egrave;me g&eacute;n&eacute;ration &agrave; demi-vie de moyenne dur&eacute;e, diminue rapidement la glyc&eacute;mie par stimulation de la s&eacute;cr&eacute;tion d'insuline par le pancr&eacute;as, cet effet &eacute;tant d&eacute;pendant de la pr&eacute;sence de cellules b&ecirc;ta dans les &icirc;lots de Langerhans. La stimulation de la s&eacute;cr&eacute;tion d'insuline par le glibenclamide en r&eacute;ponse &agrave; un repas est primordiale.</p>
<p>Chez le diab&eacute;tique, l'administration de glibenclamide entra&icirc;ne une majoration de la r&eacute;ponse insulinotrope postprandiale. Les r&eacute;ponses postprandiales de s&eacute;cr&eacute;tion d'insuline et de peptide-C restent augment&eacute;es apr&egrave;s au moins 6&nbsp;mois de traitement.</p>
<p>La metformine et le glibenclamide agissent par des m&eacute;canismes distincts mais compl&eacute;mentaires au niveau de sites d'actions diff&eacute;rents. Le glibenclamide stimule la s&eacute;cr&eacute;tion pancr&eacute;atique d'insuline&nbsp;; la metformine, par son action sur la sensibilit&eacute; p&eacute;riph&eacute;rique (muscle squelettique) et h&eacute;patique &agrave; l'insuline, diminue la r&eacute;sistance cellulaire p&eacute;riph&eacute;rique &agrave; l'insuline.</p>
<p>Chez les patients diab&eacute;tiques de type&nbsp;2 insuffisamment &eacute;quilibr&eacute;s par un traitement par la metformine ou le glibenclamide en monoth&eacute;rapie, associ&eacute; &agrave; un r&eacute;gime adapt&eacute; et &agrave; l'exercice physique, les r&eacute;sultats d'essais cliniques randomis&eacute;s en double aveugle contre des produits de r&eacute;f&eacute;rence ont montr&eacute; un effet additif de l'association metformine/glibenclamide sur le contr&ocirc;le glyc&eacute;mique.</p>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;: 
</dt>
<dd>Une &eacute;tude clinique de 26&nbsp;semaines, randomis&eacute;e en double aveugle, chez 167&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 9 &agrave; 16&nbsp;ans avec un diab&egrave;te de type&nbsp;2 insuffisamment &eacute;quilibr&eacute;s par un r&eacute;gime et l'exercice physique, avec ou sans traitement antidiab&eacute;tique oral, a montr&eacute; qu'une association fixe de chlorhydrate de metformine 250&nbsp;mg et de glibenclamide 1,25&nbsp;mg n'&eacute;tait pas plus efficace que le chlorhydrate de metformine ou le glibenclamide dans la r&eacute;duction de l'HbA1c de base. Par cons&eacute;quent, Glucovance ne doit pas &ecirc;tre utilis&eacute; chez les patients p&eacute;diatriques.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'association&nbsp;:</b>
</dt>
<dd>La biodisponibilit&eacute; de la metformine et du glibenclamide au sein de l'association est comparable &agrave; celle observ&eacute;e lors de la prise simultan&eacute;e d'un comprim&eacute; de glibenclamide et d'un comprim&eacute; de metformine.</dd>
<dd>La prise de nourriture ne modifie pas la biodisponibilit&eacute; de la metformine au sein de l'association. La prise de nourriture ne modifie pas la biodisponibilit&eacute; du glibenclamide, mais augmente sa vitesse d'absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; la metformine&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale d'une dose de metformine, le Tmax est atteint en 2&nbsp;h&nbsp;30. Chez le sujet sain, la biodisponibilit&eacute; absolue d'un comprim&eacute; de metformine &agrave; 500&nbsp;mg ou &agrave; 850&nbsp;mg est d'environ de 50 &agrave; 60&nbsp;%. Apr&egrave;s une administration orale, la fraction non absorb&eacute;e retrouv&eacute;e dans les selles est de 20 &agrave; 30&nbsp;%.</dd>
<dd>Apr&egrave;s administration orale, l'absorption de la metformine est saturable et incompl&egrave;te. Il semble que l'absorption de la metformine soit non lin&eacute;aire. Aux doses et sch&eacute;mas posologiques habituels, les concentrations plasmatiques de metformine &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 24 &agrave; 48&nbsp;heures, et sont g&eacute;n&eacute;ralement inf&eacute;rieures &agrave; 1&nbsp;&micro;g/ml. Dans des essais cliniques contr&ocirc;l&eacute;s, les concentrations plasmatiques maximales de metformine (Cmax) n'ont pas exc&eacute;d&eacute; 4&nbsp;&micro;g/ml, m&ecirc;me aux posologies maximales.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La fixation aux prot&eacute;ines plasmatiques est n&eacute;gligeable. La metformine diffuse dans les &eacute;rythrocytes.</dd>
<dd>Le pic sanguin est inf&eacute;rieur au pic plasmatique, et appara&icirc;t approximativement au m&ecirc;me moment.</dd>
<dd>Les &eacute;rythrocytes repr&eacute;sentent tr&egrave;s probablement un compartiment secondaire de distribution. Le volume de distribution (Vd) moyen est compris entre 63 et 276&nbsp;litres.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La metformine est excr&eacute;t&eacute;e dans l'urine sous forme inchang&eacute;e. Aucun m&eacute;tabolite n'a &eacute;t&eacute; identifi&eacute; chez l'homme.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de la metformine est sup&eacute;rieure &agrave; 400&nbsp;ml/min, indiquant une &eacute;limination par filtration glom&eacute;rulaire et par s&eacute;cr&eacute;tion tubulaire. Apr&egrave;s administration orale, la demi-vie apparente d'&eacute;limination terminale est d'environ 6&nbsp;h&nbsp;30.</dd>
<dd>En cas d'alt&eacute;ration de la fonction r&eacute;nale, la clairance r&eacute;nale est diminu&eacute;e proportionnellement &agrave; celle de la cr&eacute;atinine. Ce ph&eacute;nom&egrave;ne conduit &agrave; un allongement de la demi-vie d'&eacute;limination et entra&icirc;ne une augmentation des concentrations plasmatiques de metformine.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e au glibenclamide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le glibenclamide est tr&egrave;s fortement absorb&eacute; (&gt;&nbsp;95&nbsp;%). La concentration plasmatique maximale est atteinte en environ 4&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le glibenclamide est fortement li&eacute; &agrave; l'albumine plasmatique (99&nbsp;%), pouvant expliquer certaines interactions m&eacute;dicamenteuses.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le glibenclamide est compl&egrave;tement m&eacute;tabolis&eacute; par le foie en deux m&eacute;tabolites. L'insuffisance h&eacute;patocellulaire diminue le m&eacute;tabolisme et ralentit de mani&egrave;re importante son &eacute;limination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le glibenclamide est &eacute;limin&eacute; sous forme de m&eacute;tabolites par voie biliaire (60&nbsp;%) et r&eacute;nale (40&nbsp;%). L'&eacute;limination est compl&egrave;te en 45 &agrave; 72&nbsp;heures.</dd>
<dd>La demi-vie d'&eacute;limination terminale est de 4 &agrave; 11&nbsp;heures.</dd>
<dd>L'excr&eacute;tion biliaire des m&eacute;tabolites augmente en cas d'insuffisance r&eacute;nale, proportionnellement &agrave; la s&eacute;v&eacute;rit&eacute; de l'atteinte r&eacute;nale, jusqu'&agrave; une clairance de la cr&eacute;atinine de 30&nbsp;ml/min.</dd>
<dd>Ainsi, l'&eacute;limination du glibenclamide n'est pas modifi&eacute;e par l'insuffisance r&eacute;nale tant que la clairance de la cr&eacute;atinine reste sup&eacute;rieure &agrave; 30&nbsp;ml/min.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;: 
</dt>
<dd>Il n'y a pas de diff&eacute;rence dans la pharmacocin&eacute;tique du glibenclamide et de la metformine entre des patients p&eacute;diatriques et des adultes en bonne sant&eacute; de m&ecirc;me poids et de m&ecirc;me sexe.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'association. L'&eacute;valuation des donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques de chacun des constituants, metformine et glibenclamide, bas&eacute;es sur des &eacute;tudes conventionnelles de toxicit&eacute; apr&egrave;s doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, et de carcinogen&egrave;se n'a pas montr&eacute; de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal avec la metformine et le glibenclamide n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects pendant la grossesse, le d&eacute;veloppement foetal et embryonnaire, la mise bas ou le d&eacute;veloppement postnatal (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580162</b>3</font> (2001, RCP r&eacute;v 12.04.2011) 30&nbsp;cp 500&nbsp;mg/2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580222</b>4</font> (2001, RCP r&eacute;v 12.04.2011) 90&nbsp;cp 500&nbsp;mg/2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580280</b>4</font> (2001, RCP r&eacute;v 12.04.2011) 30&nbsp;cp 500&nbsp;mg/5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580334</b>4</font> (2001, RCP r&eacute;v 12.04.2011) 90&nbsp;cp 500&nbsp;mg/5&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.07&nbsp;euros (30&nbsp;cp 500&nbsp;mg/2,5&nbsp;mg ou&nbsp;500&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.44&nbsp;euros (90&nbsp;cp 500&nbsp;mg/2,5&nbsp;mg ou&nbsp;500&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

