<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ADVATE&reg;</font></b></center>
<meta name="version" content="13.5">



<br>
<b>octocog alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (poudre friable de couleur blanche &agrave; l&eacute;g&egrave;rement grise) et solvant pour solution injectable&nbsp;IV &agrave; 250&nbsp;UI, &agrave; 500&nbsp;UI, &agrave; 1000&nbsp;UI, &agrave; 1500&nbsp;UI, &agrave; 2000&nbsp;UI ou &agrave; 3000&nbsp;UI&nbsp;: &nbsp;Flacon de poudre + flacon de 5&nbsp;ml de solvant + dispositif pour la reconstitution (Baxject&nbsp;II), bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Octocog alfa<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1000&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1500&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2000&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">3000&nbsp;UI<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				mannitol, chlorure de sodium, histidine, tr&eacute;halose, chlorure de calcium, trom&eacute;tamol, polysorbate&nbsp;80, glutathion (r&eacute;duit).R&eacute;sidu de fabrication&nbsp;: prot&eacute;ines de souris et de hamster.<br>
<p>
Solvant&nbsp;: eau ppi st&eacute;rilis&eacute;e.</p>
<p>Apr&egrave;s reconstitution, chaque millilitre de solution pour injection contient approximativement 50&nbsp;UI/ml (flacon de 250&nbsp;UI), de 100&nbsp;UI/ml (flacon de 500&nbsp;UI), de 200&nbsp;UI/ml (flacon de 1000&nbsp;UI), de 300&nbsp;UI/ml (flacon de 1500&nbsp;UI), de 400&nbsp;UI/ml (flacon de 2000&nbsp;UI) et de 600&nbsp;UI/ml (flacon de 3000&nbsp;UI) d'octocog alfa. La solution est limpide, incolore, exempte de particule et a un pH compris entre 6,7 et 7,3.</p>
<p>Teneur en sodium&nbsp;: 0,45&nbsp;mmol (10&nbsp;mg) par flacon.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Facteur VIII (rDNA) de coagulation humain produit par la technique de l'ADN recombinant sur cellules d'ovaire de hamster chinois (CHO). Pr&eacute;par&eacute; sans addition de prot&eacute;ine (exog&egrave;ne) d'origine humaine ou animale lors des &eacute;tapes de culture cellulaire, de purification ou de formulation finale.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Le titre (UI) est d&eacute;termin&eacute; par un dosage chromog&eacute;nique par rapport &agrave; un standard interne r&eacute;f&eacute;renc&eacute; au standard de l'OMS. L'activit&eacute; sp&eacute;cifique est d'environ 4000-10&nbsp;000&nbsp;UI/mg de prot&eacute;ine.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement et prophylaxie des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie&nbsp;A (d&eacute;ficit cong&eacute;nital en facteur&nbsp;VIII). <br>Advate ne contient pas de facteur von Willebrand en quantit&eacute; pharmacologiquement active, par cons&eacute;quent il n'est pas indiqu&eacute; dans la maladie de von Willebrand.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie et la dur&eacute;e du traitement substitutif d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du d&eacute;ficit en facteur&nbsp;VIII, de la localisation et de l'importance de l'&eacute;pisode h&eacute;morragique, ainsi que de l'&eacute;tat clinique du patient.</p>
<div>
<dl>
<dt>
Traitement &agrave; la demande&nbsp;:
</dt>
<dd>La dose de facteur&nbsp;VIII (FVIII) est exprim&eacute;e en unit&eacute;s internationales (UI), ramen&eacute;es au standard de l'OMS pour les produits de facteur&nbsp;VIII. L'activit&eacute; coagulante en facteur&nbsp;VIII dans le plasma est exprim&eacute;e soit en pourcentage (par rapport au plasma humain normal), soit en UI (par rapport au standard international du facteur&nbsp;VIII plasmatique).</dd>
<dd>Une UI d'activit&eacute; du facteur&nbsp;VIII correspond &agrave; la quantit&eacute; de facteur&nbsp;VIII contenue dans un ml de plasma humain normal. Le calcul de la dose n&eacute;cessaire de facteur&nbsp;VIII est bas&eacute; sur le r&eacute;sultat empirique qu'une UI de facteur&nbsp;VIII par kg de poids corporel augmente l'activit&eacute; coagulante plasmatique du facteur&nbsp;VIII de 2&nbsp;UI/dl. La dose est d&eacute;termin&eacute;e &agrave; l'aide de la formule suivante&nbsp;:</dd>
<dd>Nombre d'unit&eacute;s (UI) n&eacute;cessaires =&nbsp;poids corporel (kg) &times;&nbsp;augmentation souhait&eacute;e du taux de facteur&nbsp;VIII (%) &times;&nbsp;0,5.</dd>
<dd>En cas de survenue de l'un des &eacute;v&eacute;nements h&eacute;morragiques suivants, l'activit&eacute; coagulante du facteur&nbsp;VIII ne doit pas chuter en dessous du taux d'activit&eacute; coagulante plasmatique indiqu&eacute; (en % de la normale ou UI/dl) pendant la p&eacute;riode mentionn&eacute;e.</dd>
<dd>Le tableau&nbsp;1 ci-dessous peut servir de guide pour la d&eacute;termination des posologies lors d'&eacute;pisodes h&eacute;morragiques et de chirurgie :</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Guide pour la d&eacute;termination de la posologie lors d'&eacute;pisodes h&eacute;morragiques et de chirurgie</caption>
<tr>
<td valign="middle" align="center">Degr&eacute; de l'h&eacute;morragie/<br>Type d'intervention chirurgicale</td><td valign="middle" align="center">Niveau de facteur&nbsp;VIII n&eacute;cessaire (% ou UI/dl)</td><td valign="middle" align="center">Fr&eacute;quence des doses (heures)/<br>Dur&eacute;e du traitement (jours)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">H&eacute;morragie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;but d'h&eacute;marthrose, de saignement musculaire ou buccal</td><td valign="middle" align="center">20 - 40</td><td valign="middle" align="center">Renouveler les injections toutes les 12 &agrave; 24&nbsp;heures (toutes les 8 &agrave; 24&nbsp;heures chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans) pendant au moins 1&nbsp;jour, jusqu'&agrave; la fin de l'&eacute;pisode h&eacute;morragique, indiqu&eacute;e par la disparition de la douleur ou l'obtention d'une cicatrisation</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;marthrose plus &eacute;tendue, h&eacute;morragie musculaire ou h&eacute;matome</td><td valign="middle" align="center">30 - 60</td><td valign="middle" align="center">Renouveler les injections toutes les 12 &agrave; 24&nbsp;heures (toutes les 8 &agrave; 24&nbsp;heures chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans) pendant 3 &agrave; 4&nbsp;jours ou plus jusqu'&agrave; disparition de la douleur et de l'invalidit&eacute; aigu&euml;</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;morragie mettant en jeu le pronostic vital</td><td valign="middle" align="center">60 - 100</td><td valign="middle" align="center">R&eacute;p&eacute;ter les injections toutes les 8 &agrave; 24&nbsp;heures (toutes les 6 &agrave; 12&nbsp;heures chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans) jusqu'&agrave; disparition du risque vital</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Chirurgie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Mineure, dont extraction dentaire</td><td valign="middle" align="center">30 - 60</td><td valign="middle" align="center">Toutes les 24&nbsp;heures (toutes les 12 &agrave; 24&nbsp;heures chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans), au moins 1&nbsp;jour, jusqu'&agrave; l'obtention d'une cicatrisation</td>
</tr>
<tr>
<td valign="middle" align="center">Majeure</td><td valign="middle" align="center">80 - 100<br>(pr&eacute;- et postop&eacute;ratoire)</td><td valign="middle" align="center">Renouveler les injections toutes les 8 &agrave; 24&nbsp;heures (toutes les 6 &agrave; 24&nbsp;heures chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans) jusqu'&agrave; cicatrisation satisfaisante de la plaie, puis poursuivre le traitement pendant au moins 7&nbsp;jours suppl&eacute;mentaires pour maintenir une activit&eacute; coagulante du facteur&nbsp;VIII entre 30&nbsp;% et 60&nbsp;% (UI/dl)</td>
</tr>
</table>
</dd>
<dd>La dose et la fr&eacute;quence d'administration doivent &ecirc;tre adapt&eacute;es &agrave; la r&eacute;ponse clinique de chaque individu. Dans certaines circonstances (pr&eacute;sence d'un inhibiteur &agrave; faible titre), des doses plus importantes que les quantit&eacute;s calcul&eacute;es &agrave; l'aide de la formule peuvent &ecirc;tre n&eacute;cessaires.</dd>
<dd>Au cours du traitement, il est conseill&eacute; d'effectuer une d&eacute;termination appropri&eacute;e des taux de facteur&nbsp;VIII plasmatique afin d'&eacute;valuer la dose &agrave; administrer ainsi que la fr&eacute;quence du renouvellement des injections. Dans le cas particulier d'intervention chirurgicale majeure, un contr&ocirc;le pr&eacute;cis du traitement substitutif par une mesure de l'activit&eacute; coagulante plasmatique du facteur&nbsp;VIII est indispensable.</dd>
<dd>Selon les patients, la r&eacute;ponse au facteur&nbsp;VIII peut varier, entra&icirc;nant des taux de r&eacute;cup&eacute;ration in vivo et des demi-vies diff&eacute;rents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie&nbsp;:
</dt>
<dd>Pour le traitement prophylactique &agrave; long terme des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie&nbsp;A s&eacute;v&egrave;re, les posologies habituelles sont de 20 &agrave; 40&nbsp;UI de facteur&nbsp;VIII par kg de poids corporel &agrave; des intervalles de 2 &agrave; 3&nbsp;jours. Chez les patients de moins de 6&nbsp;ans, les doses recommand&eacute;es sont de 20 &agrave; 50&nbsp;UI de facteur&nbsp;VIII par kg de poids corporel 3 &agrave; 4&nbsp;fois par semaine.</dd>
<dd>L'apparition d'inhibiteur anti-facteur&nbsp;VIII doit &ecirc;tre surveill&eacute;e chez les patients. Si le taux d'activit&eacute; coagulante plasmatique du facteur&nbsp;VIII souhait&eacute; n'est pas atteint ou si les &eacute;pisodes h&eacute;morragiques ne sont pas contr&ocirc;l&eacute;s apr&egrave;s administration d'une dose appropri&eacute;e, un dosage doit &ecirc;tre r&eacute;alis&eacute; pour d&eacute;terminer la pr&eacute;sence d'un inhibiteur du facteur&nbsp;VIII. Chez les patients pr&eacute;sentant des titres &eacute;lev&eacute;s d'inhibiteur, il se peut que le traitement substitutif par facteur&nbsp;VIII ne soit pas efficace et qu'il faille envisager d'autres alternatives th&eacute;rapeutiques. La prise en charge de tels patients doit &ecirc;tre effectu&eacute;e par des m&eacute;decins sp&eacute;cialis&eacute;s dans le traitement de l'h&eacute;mophilie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Advate doit &ecirc;tre administr&eacute; par voie intraveineuse. En cas d'administration par un non-professionnel de sant&eacute;, une formation appropri&eacute;e est n&eacute;cessaire.</p>
<p>La vitesse d'administration sera d&eacute;termin&eacute;e en fonction du niveau de confort du patient et jusqu'&agrave; un maximum de 10&nbsp;ml/min.</p>
<p>Dans l'int&eacute;r&ecirc;t du patient, il est recommand&eacute; d'enregistrer le nom et le num&eacute;ro de lot &agrave; chaque administration d'Advate. </p>
<p>Pour les instructions pour la reconstitution avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, &agrave; l'un des excipients, ou aux prot&eacute;ines de hamster ou de souris.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec tout m&eacute;dicament injectable par voie intraveineuse contenant des prot&eacute;ines, des r&eacute;actions allergiques de type hypersensibilit&eacute; peuvent appara&icirc;tre. Le produit contient des traces de prot&eacute;ines de souris et de hamster.<br>Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute;, y compris de l'urticaire, du prurit, de l'urticaire g&eacute;n&eacute;ralis&eacute;e, angio-oed&egrave;me, hypotension (&eacute;tourdissement ou syncope), choc et d&eacute;tresse respiratoire aigu&euml; (oppression thoracique, respiration sifflante). En cas de survenue de ces sympt&ocirc;mes, il faut conseiller aux patients d'interrompre imm&eacute;diatement l'administration du produit et de contacter leur m&eacute;decin.<br>En cas de choc anaphylactique, le traitement symptomatique relatif &agrave; l'&eacute;tat de choc devra &ecirc;tre instaur&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'apparition d'anticorps neutralisants (inhibiteurs) contre le facteur&nbsp;VIII est une complication connue du traitement des patients atteints d'h&eacute;mophilie&nbsp;A. Ces inhibiteurs sont habituellement des IgG dirig&eacute;es contre l'activit&eacute; coagulante du facteur&nbsp;VIII et sont mesur&eacute;es en unit&eacute;s Bethesda par ml de plasma par le test de Bethesda modifi&eacute;. Le d&eacute;veloppement d'inhibiteurs se manifeste, chez les patients trait&eacute;s, par une r&eacute;ponse clinique insuffisante. Dans ce cas, il est recommand&eacute; de s'adresser &agrave; un centre sp&eacute;cialis&eacute; dans le traitement de l'h&eacute;mophilie. Le risque de d&eacute;velopper des inhibiteurs est corr&eacute;l&eacute; &agrave; la dur&eacute;e de l'exposition au facteur&nbsp;VIII, le risque &eacute;tant le plus &eacute;lev&eacute; au cours des 20&nbsp;premiers jours d'exposition, et &agrave; d'autres facteurs g&eacute;n&eacute;tiques et environnementaux. Rarement, les inhibiteurs peuvent appara&icirc;tre apr&egrave;s les 100&nbsp;premiers jours d'exposition. Des cas de r&eacute;apparition d'inhibiteurs (faible titre) ont &eacute;t&eacute; observ&eacute;s apr&egrave;s le changement d'un facteur&nbsp;VIII pour un autre, chez des patients pr&eacute;alablement trait&eacute;s ayant plus de 100&nbsp;jours d'exposition et qui avaient un historique de d&eacute;veloppement d'inhibiteur. Les patients trait&eacute;s avec un facteur&nbsp;VIII de coagulation doivent faire l'objet d'une surveillance soigneuse pour d&eacute;tecter l'apparition d'inhibiteurs par un suivi clinique et &agrave; l'aide de tests biologiques appropri&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Apr&egrave;s reconstitution, ce m&eacute;dicament contient du sodium&nbsp;: &agrave; prendre en compte par les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en sodium (<span>cf&nbsp;Composition</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Advate.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude de reproduction animale n'a &eacute;t&eacute; conduite avec le facteur&nbsp;VIII. En raison de la raret&eacute; de l'h&eacute;mophilie&nbsp;A chez la femme, il n'y a pas de donn&eacute;e disponible sur l'utilisation de facteur&nbsp;VIII lors de la grossesse ou de l'allaitement. En cons&eacute;quence, le facteur&nbsp;VIII ne doit &ecirc;tre utilis&eacute; pendant la grossesse ou l'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Advate n'a pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. <br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour tout m&eacute;dicament injectable par voie intraveineuse contenant des prot&eacute;ines, des r&eacute;actions d'hypersensibilit&eacute; sont possibles (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Durant les &eacute;tudes cliniques avec Advate, un total de 56&nbsp;effets ind&eacute;sirables a &eacute;t&eacute; rapport&eacute; chez 27 des 234&nbsp;patients trait&eacute;s. Les effets ind&eacute;sirables qui ont &eacute;t&eacute; observ&eacute;s chez le plus grand nombre de patients &eacute;taient le d&eacute;veloppement des inhibiteurs du facteur VIII (5&nbsp;patients) survenant tous chez des patients non pr&eacute;alablement trait&eacute;s chez lesquels le risque de formation d'inhibiteurs est &eacute;lev&eacute;, maux de t&ecirc;te (5&nbsp;patients), fi&egrave;vre et vertiges (3&nbsp;patients chacun). Sur les 56&nbsp;effets ind&eacute;sirables, aucun n'a &eacute;t&eacute; observ&eacute; chez des nouveau-n&eacute;s&nbsp;: 16 ont &eacute;t&eacute; signal&eacute;s chez 13&nbsp;nourrissons parmi 32, 7 chez 4&nbsp;enfants parmi 56, 8 chez 4&nbsp;adolescents parmi 31 et 25 chez 14&nbsp;adultes parmi 94. (Nouveau-n&eacute;s&nbsp;: de 0 &agrave; 1&nbsp;mois, nourrissons&nbsp;: de 1&nbsp;mois &agrave; 2&nbsp;ans, enfants&nbsp;: de 2&nbsp;ans &agrave; 12&nbsp;ans, adolescents&nbsp;: de 12&nbsp;ans &agrave; 16&nbsp;ans, et adultes&nbsp;: de plus de 16&nbsp;ans).<br>La fr&eacute;quence a &eacute;t&eacute; d&eacute;finie selon les crit&egrave;res suivants&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), inconnu (ne peut &ecirc;tre calcul&eacute; &agrave; partir des donn&eacute;es disponibles). Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Le tableau&nbsp;2 suivant pr&eacute;sente la fr&eacute;quence des effets ind&eacute;sirables au cours des &eacute;tudes cliniques&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Fr&eacute;quence des effets ind&eacute;sirables au cours des &eacute;tudes cliniques</caption>
<tr>
<td valign="middle" align="center">MedDRA<br>Classes de syst&egrave;mes d'organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td><td valign="middle" align="center">Nombre de patients</td><td valign="middle" align="center">Fr&eacute;quence des effets ind&eacute;sirables (% de patients)<sup>(a)</sup></td><td valign="middle" align="center">Fr&eacute;quence des effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Infections et infestations</td><td valign="middle" align="center">Grippe</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Laryngite</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="middle" align="center">Lymphangite</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Affection du syst&egrave;me nerveux</td><td valign="middle" align="center">Maux de t&ecirc;te</td><td valign="middle" align="center">5</td><td valign="middle" align="center">2,14&nbsp;%</td><td valign="middle" align="center">fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Vertiges</td><td valign="middle" align="center">3</td><td valign="middle" align="center">1,28&nbsp;%</td><td valign="middle" align="center">fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de la&nbsp;m&eacute;moire</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Tremblements</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Migraine</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dysgueusie</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires </td><td valign="middle" align="center">Inflammation oculaire </td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">H&eacute;matomes</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Bouff&eacute;es de&nbsp;chaleur</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">P&acirc;leur</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">Dyspn&eacute;es</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Diarrh&eacute;es</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0,85&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur abdominale haute</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Naus&eacute;es</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Vomissements</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Prurit</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0,85&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rash</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0,85&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hyperhidrose</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;ryth&egrave;me fessier</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site&nbsp;d'administration</td><td valign="middle" align="center">Pyrexie</td><td valign="middle" align="center">3</td><td valign="middle" align="center">1,28&nbsp;%</td><td valign="middle" align="center">fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur thoracique</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Frissons</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tat anormal</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Investigations</td><td valign="middle" align="center">Anticorps antifacteur VIII positif</td><td valign="middle" align="center">5</td><td valign="middle" align="center">2,14&nbsp;%</td><td valign="middle" align="center">fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Augmentation de l'alanine aminotransf&eacute;rase</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Diminution du facteur VIII de coagulation<sup>(b)</sup></td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Diminution de l'h&eacute;matocrite</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Test biologique anormal</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="center">Complication post-proc&eacute;dure</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;morragie post-proc&eacute;dure</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;action sur le site de l'intervention</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,43&nbsp;%</td><td valign="middle" align="center">peu fr&eacute;quent</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Pourcentage de patients calcul&eacute; sur la base du total de patients individuels (234).<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">La diminution inattendue de l'activit&eacute; coagulante plasmatique du facteur&nbsp;VIII est survenue chez un patient sous perfusion continue d'Advate apr&egrave;s une chirurgie (jours postop&eacute;ratoires 10-14). L'h&eacute;mostase a &eacute;t&eacute; maintenue &agrave; tout moment pendant cette p&eacute;riode. L'activit&eacute; du facteur&nbsp;VIII et la clairance sont revenus &agrave; la normale &agrave; J15. Les recherches d'inhibiteur de facteur&nbsp;VIII r&eacute;alis&eacute;es &agrave; l'arr&ecirc;t de la perfusion continue et &agrave; la fin de l'&eacute;tude se sont r&eacute;v&eacute;l&eacute;es n&eacute;gatives.<br>
</font>
<div>
<dl>
<dt>
D&eacute;veloppement d'inhibiteur&nbsp;:
</dt>
<dd>L'immunog&eacute;nicit&eacute; d'Advate a &eacute;t&eacute; &eacute;valu&eacute;e chez des patients pr&eacute;alablement trait&eacute;s. Au cours des essais cliniques avec Advate, 145&nbsp;patients<sup>*</sup> p&eacute;diatriques et adultes ayant fait l'objet d'un diagnostic d'h&eacute;mophilie&nbsp;A s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;re (FVIII &lt;=&nbsp;2&nbsp;%) et pr&eacute;c&eacute;demment expos&eacute;s &agrave; des concentr&eacute;s de facteur&nbsp;VIII pendant au moins 150&nbsp;jours, un patient a d&eacute;velopp&eacute; un inhibiteur de faible titre (2,4 UB selon le test Bethesda modifi&eacute;) apr&egrave;s 26&nbsp;jours d'exposition. Les tests de suivi de la formation d'inhibiteurs, effectu&eacute;s sur ce patient apr&egrave;s sa sortie de l'&eacute;tude, &eacute;taient n&eacute;gatifs. De m&ecirc;me, chez 53&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de moins de 6&nbsp;ans, atteints d'h&eacute;mophilie A s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;re (FVIII &lt;=&nbsp;2&nbsp;%) et pr&eacute;c&eacute;demment expos&eacute;s &agrave; des concentr&eacute;s de facteur&nbsp;VIII pendant au moins 50&nbsp;jours, aucun inhibiteur de FVIII n'a &eacute;t&eacute; d&eacute;tect&eacute;. </dd>
<dd>Chez les patients non pr&eacute;alablement trait&eacute;s dans une &eacute;tude clinique en cours, 5 (20&nbsp;%) des 25&nbsp;patients qui ont re&ccedil;u Advate ont d&eacute;velopp&eacute; des inhibiteurs du facteur&nbsp;VIII. Parmi eux, 4 pr&eacute;sentaient un titre &eacute;lev&eacute; (&gt;=&nbsp;5&nbsp;UB) et 1 un faible titre (&lt;&nbsp;5&nbsp;UB). La fr&eacute;quence des inhibiteurs FVIII d&eacute;tect&eacute;s jusqu'&agrave; pr&eacute;sent se situe dans la plage attendue et ant&eacute;rieurement observ&eacute;e.</dd>
<dd>La r&eacute;ponse immunitaire des patients &agrave; des traces de prot&eacute;ines contaminantes a &eacute;t&eacute; analys&eacute;e en examinant les titres en anticorps dirig&eacute;s contre ces prot&eacute;ines, les param&egrave;tres biologiques et les effets ind&eacute;sirables rapport&eacute;s.</dd>
<dd>Sur les 182&nbsp;patients trait&eacute;s, pour lesquels le taux d'anticorps dirig&eacute;s contre les prot&eacute;ines de cellules d'ovaire de hamster chinois (CHO) a &eacute;t&eacute; &eacute;valu&eacute;, 3&nbsp;cas d'augmentation statistiquement significative du titre par analyse de r&eacute;gression lin&eacute;aire et 4&nbsp;cas de pics prolong&eacute;s ou provisoires ont &eacute;t&eacute; observ&eacute;s. 1&nbsp;patient a pr&eacute;sent&eacute; &agrave; la fois une hausse statistiquement significative des anticorps dirig&eacute;s contre les prot&eacute;ines de cellules CHO et un pic prolong&eacute; mais ce sujet n'a d&eacute;velopp&eacute; aucun autre signe ou sympt&ocirc;me de r&eacute;ponse allergique ou d'hypersensibilit&eacute;.</dd>
<dd>Sur les 182&nbsp;patients trait&eacute;s, pour lesquels les anticorps dirig&eacute;s contre les IgG d'origine murine ont &eacute;t&eacute; &eacute;valu&eacute;s, 10&nbsp;cas d'augmentation statistiquement significative des anticorps dirig&eacute;s contre les antig&egrave;nes murins par analyse de r&eacute;gression lin&eacute;aire et 2&nbsp;cas de pics prolong&eacute;s ou provisoires ont &eacute;t&eacute; observ&eacute;s. Un patient a pr&eacute;sent&eacute; &agrave; la fois une hausse statistiquement significative et un pic prolong&eacute; des anticorps dirig&eacute;s contre les antig&egrave;nes murins. Chez quatre de ces patients, des cas isol&eacute;s d'urticaire, de prurit, de rash et de num&eacute;rations &eacute;osinophiles l&eacute;g&egrave;rement &eacute;lev&eacute;es ont &eacute;t&eacute; constat&eacute;s au cours des expositions nombreuses et r&eacute;p&eacute;t&eacute;es au produit pendant l'&eacute;tude. </dd>
<dd>Comme avec tout produit administr&eacute; par voie intraveineuse, des r&eacute;actions allergiques de type hypersensibilit&eacute;, incluant des r&eacute;actions anaphylactiques/anaphylacto&iuml;des, ont &eacute;t&eacute; rapport&eacute;es avec Advate (fr&eacute;quence inconnue).</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Patients p&eacute;diatriques&nbsp;: enfants (de 0 &agrave; 16&nbsp;ans) et adultes (&acirc;g&eacute;s de 16&nbsp;ans et plus).<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun signe de surdosage faisant suite &agrave; l'administration de facteur&nbsp;VIII de coagulation recombinant n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragique&nbsp;; facteur&nbsp;VIII de coagulation sanguin (code ATC&nbsp;: B02BD02).</p>
<p>Le complexe facteur&nbsp;VIII/facteur von Willebrand se compose de deux mol&eacute;cules (facteur&nbsp;VIII et facteur von Willebrand) aux fonctions physiologiques diff&eacute;rentes. Advate contient du facteur&nbsp;VIII de coagulation recombinant (octocog alfa), une glycoprot&eacute;ine biologiquement &eacute;quivalente &agrave; la glycoprot&eacute;ine du facteur&nbsp;VIII pr&eacute;sente dans le plasma humain.</p>
<p>L'octocog alfa est une glycoprot&eacute;ine constitu&eacute;e de 2332&nbsp;acides amin&eacute;s avec un poids mol&eacute;culaire approximatif de 280&nbsp;kD. Lorsqu'il est perfus&eacute; &agrave; un patient h&eacute;mophile, l'octocog alfa se lie dans la circulation sanguine au facteur von Willebrand endog&egrave;ne. Le facteur&nbsp;VIII activ&eacute; agit comme cofacteur du facteur&nbsp;IX activ&eacute;, acc&eacute;l&eacute;rant la conversion du facteur&nbsp;X en facteur&nbsp;X activ&eacute;. Le facteur&nbsp;X activ&eacute; convertit la prothrombine en thrombine. La thrombine convertit ensuite le fibrinog&egrave;ne en fibrine, ce qui aboutit &agrave; la formation d'un caillot. L'h&eacute;mophilie&nbsp;A est une maladie de la coagulation sanguine, h&eacute;r&eacute;ditaire li&eacute;e au sexe, due &agrave; la diminution de l'activit&eacute; du facteur&nbsp;VIII provoquant des accidents h&eacute;morragiques au niveau des articulations, des muscles ou des organes internes, spontan&eacute;s ou provoqu&eacute;s par des traumatismes accidentels ou chirurgicaux. Le taux plasmatique en facteur&nbsp;VIII est augment&eacute; gr&acirc;ce au traitement substitutif, ce qui permet de corriger temporairement le d&eacute;ficit en facteur&nbsp;VIII et les tendances h&eacute;morragiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Toutes les &eacute;tudes pharmacocin&eacute;tiques avec Advate ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des h&eacute;mophiles&nbsp;A s&eacute;v&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res (taux basal de facteur&nbsp;VIII &lt;=&nbsp;2&nbsp;%). L'analyse des &eacute;chantillons de plasma a &eacute;t&eacute; effectu&eacute;e par un laboratoire central &agrave; l'aide du test chronom&eacute;trique en un temps. Les param&egrave;tres pharmacocin&eacute;tiques tir&eacute;s d'une &eacute;tude crois&eacute;e sur Advate chez 100&nbsp;patients pr&eacute;c&eacute;demment trait&eacute;s, d'un &acirc;ge sup&eacute;rieur ou &eacute;gal &agrave; 10&nbsp;ans, sont indiqu&eacute;s dans le tableau&nbsp;3 ci-dessous.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sum&eacute; des param&egrave;tres pharmacocin&eacute;tiques pour Advate chez 100&nbsp;patients h&eacute;mophiles&nbsp;A s&eacute;v&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res (facteur VIII &lt;=&nbsp;2&nbsp;%)</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre pharmacocin&eacute;tique</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">&Eacute;cart type</td><td valign="middle" align="center">M&eacute;diane</td><td valign="middle" align="center">Intervalle interquartile</td>
</tr>
<tr>
<td valign="middle" align="center">ASC<small>0-infini </small> (UI.h/dl)</td><td valign="middle" align="center">1527<sup>*</sup></td><td valign="middle" align="center">528</td><td valign="middle" align="center">1549</td><td valign="middle" align="center">668</td>
</tr>
<tr>
<td valign="middle" align="center">T&frac12; (h)</td><td valign="middle" align="center">11,8</td><td valign="middle" align="center">3,1</td><td valign="middle" align="center">11,1</td><td valign="middle" align="center">2,8</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;cup&eacute;ration corrig&eacute;e (UI/dl/UI/kg)</td><td valign="middle" align="center">2,38<sup>*</sup></td><td valign="middle" align="center">0,50</td><td valign="middle" align="center">2,42</td><td valign="middle" align="center">0,68</td>
</tr>
<tr>
<td valign="middle" align="center">Cmax (UI/dl)</td><td valign="middle" align="center">120<sup>*</sup></td><td valign="middle" align="center">26</td><td valign="middle" align="center">119</td><td valign="middle" align="center">38</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance (dl/kg.h)</td><td valign="middle" align="center">0,037</td><td valign="middle" align="center">0,030</td><td valign="middle" align="center">0,033</td><td valign="middle" align="center">0,0147</td>
</tr>
<tr>
<td valign="middle" align="center">MRT (h)</td><td valign="middle" align="center">15,2</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">14,1</td><td valign="middle" align="center">4,2</td>
</tr>
<tr>
<td valign="middle" align="center">Vss (dl/kg)</td><td valign="middle" align="center">0,52</td><td valign="middle" align="center">0,39</td><td valign="middle" align="center">0,48</td><td valign="middle" align="center">0,13</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Moyenne g&eacute;om&eacute;trique<br>
</font>
<p>Les donn&eacute;es obtenues sur la base d'une administration d'une dose unique d'Advate chez 53&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de moins de 6&nbsp;ans ont &eacute;t&eacute; utilis&eacute;es pour obtenir le tableau suivant.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sum&eacute; des param&egrave;tres pharmacocin&eacute;tiques concernant Advate chez 53&nbsp;patients p&eacute;diatriques atteints d'h&eacute;mophilie&nbsp;A s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;re</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre pharmacocin&eacute;tique</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">&Eacute;cart type</td>
</tr>
<tr>
<td valign="middle" align="center">ASC<small>0-infini </small> (UI.h/dl)</td><td valign="middle" align="center">1195<sup>*</sup></td><td valign="middle" align="center">430</td>
</tr>
<tr>
<td valign="middle" align="center">T&frac12; (h)</td><td valign="middle" align="center">9,7</td><td valign="middle" align="center">1,9</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;cup&eacute;ration corrig&eacute;e (UI/dl/UI/kg)</td><td valign="middle" align="center">1,84<sup>*</sup></td><td valign="middle" align="center">0,42</td>
</tr>
<tr>
<td valign="middle" align="center">Cmax (UI/dl)</td><td valign="middle" align="center">93<sup>*</sup></td><td valign="middle" align="center">22</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance (dl/kg.h)</td><td valign="middle" align="center">0,044</td><td valign="middle" align="center">0,014</td>
</tr>
<tr>
<td valign="middle" align="center">MRT (h)</td><td valign="middle" align="center">12,2</td><td valign="middle" align="center">3,1</td>
</tr>
<tr>
<td valign="middle" align="center">Vss (dl/kg)</td><td valign="middle" align="center">0,51</td><td valign="middle" align="center">0,12</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Moyenne g&eacute;om&eacute;trique<br>
</font>
<p>La r&eacute;cup&eacute;ration corrig&eacute;e et la demi-vie terminale sont environ 20&nbsp;% inf&eacute;rieures chez les jeunes enfants (moins de 6&nbsp;ans) &agrave; celles des adultes, ce qui serait en partie d&ucirc; au volume de plasma par kg de poids corporel plus &eacute;lev&eacute; chez les patients plus jeunes.</p>
<p>Il n'existe actuellement aucune donn&eacute;e de pharmacocin&eacute;tique disponible avec Advate sur des patients non pr&eacute;c&eacute;demment trait&eacute;s.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme, sur la base d'&eacute;tudes de pharmacologie de s&eacute;curit&eacute;, de toxicologie aigu&euml;, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e, de toxicit&eacute; locale et g&eacute;notoxicit&eacute;.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou solvants.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture du flacon de poudre&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>&Agrave; conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Pendant la dur&eacute;e de conservation, le produit peut &ecirc;tre conserv&eacute; &agrave; temp&eacute;rature ambiante (ne d&eacute;passant pas 25&nbsp;&deg;C) pendant une p&eacute;riode unique de 6&nbsp;mois maximum. La date de mise &agrave; temp&eacute;rature ambiante doit &ecirc;tre indiqu&eacute;e sur l'emballage. Le produit ne doit pas &ecirc;tre remis au r&eacute;frig&eacute;rateur.</p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Une stabilit&eacute; chimique et physique apr&egrave;s reconstitution a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 3&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Advate doit &ecirc;tre administr&eacute; par voie intraveineuse apr&egrave;s reconstitution du produit lyophilis&eacute; avec l'eau pour pr&eacute;parations injectables st&eacute;rilis&eacute;e fournie. Apr&egrave;s reconstitution, la solution est limpide, incolore et exempte de particules.</p>
<ul>
<li type="disc">Pour la reconstitution, utiliser uniquement l'eau pour pr&eacute;parations injectables st&eacute;rilis&eacute;e et le n&eacute;cessaire de reconstitution fournis dans le coffret. L'utilisation d'une seringue Luer-Lock est recommand&eacute;e pour l'administration.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution, la pr&eacute;paration doit &ecirc;tre utilis&eacute;e dans les 3&nbsp;heures.<br>
</li>
<li type="disc">Ne pas r&eacute;frig&eacute;rer la pr&eacute;paration apr&egrave;s reconstitution.<br>
</li>
<li type="disc">&Eacute;liminer tout produit non utilis&eacute; ou d&eacute;chet conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
<li type="disc">Ne pas utiliser si le dispositif Baxject&nbsp;II, l'opercule ou l'emballage est endommag&eacute; ou pr&eacute;sente des signes de d&eacute;t&eacute;rioration.<br>
</li>
</ul>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Utiliser une technique aseptique.</dd>
<dd>
<ol>
<li>Si le produit est encore stock&eacute; au r&eacute;frig&eacute;rateur, sortir les flacons de poudre Advate (poudre) et de solvant du r&eacute;frig&eacute;rateur et laisser les atteindre la temp&eacute;rature ambiante (entre 15&nbsp;&deg;C et 25&nbsp;&deg;C).<br>
</li>
<li>Se laver soigneusement les mains &agrave; l'eau chaude et au savon.<br>
</li>
<li>Retirer les opercules des flacons de poudre et de solvant.<br>
</li>
<li>Nettoyer les bouchons avec les tampons d'alcool. Disposer les flacons sur une surface plane et propre.<br>
</li>
<li>Ouvrir l'emballage de Baxject&nbsp;II en retirant l'opercule sans toucher l'int&eacute;rieur. Ne pas retirer le dispositif de l'emballage. Ne pas utiliser si le dispositif Baxject&nbsp;II, l'opercule ou l'emballage est endommag&eacute; ou pr&eacute;sente des signes de d&eacute;t&eacute;rioration.<br>
</li>
<li>Retourner l'emballage et ins&eacute;rer le perforateur en plastique transparent dans le bouchon du flacon de solvant. Saisir l'emballage sur les c&ocirc;t&eacute;s puis retirer l'emballage du dispositif Baxject&nbsp;II. Ne pas retirer le capuchon bleu du dispositif Baxject&nbsp;II.<br>
</li>
<li>Pour la reconstitution, n'utiliser que l'eau pour pr&eacute;parations injectables et le dispositif m&eacute;dical fournis. En maintenant le dispositif Baxject&nbsp;II solidaire du flacon de solvant, tourner le syst&egrave;me sur lui-m&ecirc;me de sorte que le flacon de solvant se trouve en haut.<br>Ins&eacute;rer le perforateur en plastique blanc dans le bouchon du flacon d'Advate. Le vide entra&icirc;nera le solvant vers le flacon d'Advate.<br>
</li>
<li>Agiter doucement jusqu'&agrave; ce que toute la poudre soit dissoute. Bien v&eacute;rifier qu'Advate est compl&egrave;tement dissous, sinon la totalit&eacute; de la solution reconstitu&eacute;e ne passera pas au travers du filtre. Le produit se dissout rapidement (en g&eacute;n&eacute;ral en moins d'une minute). Apr&egrave;s reconstitution, la solution doit &ecirc;tre limpide, incolore et exempte de particules.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Utiliser une technique aseptique.</dd>
<dd>Avant administration, la recherche de particules en suspension doit &ecirc;tre r&eacute;alis&eacute;e sur tous les m&eacute;dicaments injectables quand la solution et le r&eacute;cipient le permettent. N'utiliser la solution que si elle est limpide et incolore.</dd>
<dd>
<ol>
<li>Retirer l'opercule bleu du dispositif Baxject&nbsp;II. Ne pas remplir la seringue d'air. Connecter la seringue au dispositif Baxject&nbsp;II.<br>
</li>
<li>Retourner le syst&egrave;me (le flacon contenant la solution reconstitu&eacute;e doit &ecirc;tre d&eacute;sormais en position haute). Remplir la seringue avec la solution reconstitu&eacute;e en tirant lentement le piston en arri&egrave;re. <br>
</li>
<li>Retirer la seringue.<br>
</li>
<li>Fixer l'aiguille &agrave; ailettes &agrave; la seringue. Injecter par voie intraveineuse. La solution devra &ecirc;tre administr&eacute;e lentement, &agrave; une vitesse tenant compte du confort du patient, et n'exc&eacute;dant pas 10&nbsp;ml/minute. Le pouls doit &ecirc;tre pris avant et pendant l'administration d'Advate. Si une augmentation importante du pouls appara&icirc;t, la diminution de la vitesse d'administration ou l'arr&ecirc;t temporaire de l'injection permet g&eacute;n&eacute;ralement la disparition rapide des sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
</ol>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr>
<td colspan="2">D&eacute;livrance r&eacute;serv&eacute;e aux pharmacies &agrave; usage int&eacute;rieur des &eacute;tablissements de sant&eacute;.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/271/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649343</b>2</font> (r&eacute;v 29.05.2009) 250&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/271/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649366</b>1</font> (r&eacute;v 29.05.2009) 500&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/271/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649372</b>2</font> (r&eacute;v 29.05.2009) 1000&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/271/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649389</b>0</font> (r&eacute;v 29.05.2009) 1500&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/271/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5731091</b>2</font> (r&eacute;v 29.05.2009) 2000&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/271/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5731116</b>2</font> (r&eacute;v 29.05.2009) 3000&nbsp;UI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9258102 (flacon de poudre &agrave; 250&nbsp;UI)&nbsp;: 195.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9258119 (flacon de poudre &agrave; 500&nbsp;UI)&nbsp;: 390.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9258088 (flacon de poudre &agrave; 1000&nbsp;UI)&nbsp;: 780.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9258094 (flacon de poudre &agrave; 1500&nbsp;UI)&nbsp;: 1170.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9315768 (flacon de poudre &agrave; 2000&nbsp;UI)&nbsp;: 1560.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9315774 (flacon de poudre &agrave; 3000&nbsp;UI)&nbsp;: 2340.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAXTER - Division Bioscience</b>
<br>6, av Louis-Pasteur. 78310 Maurepas<br>T&eacute;l : 01 34 61 50 50. Fax : 01 34 61 50 25<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

