<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANGELIQ&reg;</font></b></center>
<meta name="version" content="7.5">



<br>
<b>estradiol, drospir&eacute;none</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 1&nbsp;mg/2&nbsp;mg (rond, &agrave; faces convexes&nbsp;; &laquo;DL&raquo; inscrit en creux dans un hexagone r&eacute;gulier sur une face &nbsp;; rouge p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de 1 plaquette-calendrier thermoform&eacute;e de 28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Estradiol&nbsp;(DCI) h&eacute;mihydrat&eacute; exprim&eacute;&nbsp;en&nbsp;estradiol&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="left">Drospir&eacute;none&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, povidone, st&eacute;arate de magn&eacute;sium (E&nbsp;470b). Pelliculage&nbsp;: hypromellose (E&nbsp;464), macrogol 6000, talc (E&nbsp;553b), dioxyde de titane (E&nbsp;171), oxyde de fer rouge (E&nbsp;172).<br>
<p>Teneur en lactose&nbsp;: 46&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement hormonal substitutif (THS) des sympt&ocirc;mes de d&eacute;ficit en estrog&egrave;nes chez les femmes m&eacute;nopaus&eacute;es depuis plus d'un an.<br>
</li>
<li type="disc">Pr&eacute;vention de l'ost&eacute;oporose postm&eacute;nopausique chez la femme ayant un risque accru de fracture ost&eacute;oporotique et pr&eacute;sentant une intol&eacute;rance ou une contre-indication aux autres traitements indiqu&eacute;s dans la pr&eacute;vention de l'ost&eacute;oporose.<br>
</li>
</ul>(Cf &eacute;galement la rubrique Mises en garde/Pr&eacute;cautions d'emploi.)<br>L'exp&eacute;rience de ce traitement chez les femmes &acirc;g&eacute;es de plus de 65&nbsp;ans est limit&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>S'il s'agit d'une premi&egrave;re prescription chez des femmes n'ayant jamais re&ccedil;u de traitement hormonal substitutif (THS), ou s'il s'agit d'un relais d'un THS combin&eacute; continu, le traitement peut &ecirc;tre commenc&eacute; &agrave; n'importe quel moment. En revanche, s'il s'agit d'un relais d'un THS combin&eacute; s&eacute;quentiel ou cyclique, le traitement doit &ecirc;tre commenc&eacute; le lendemain de la fin du traitement pr&eacute;c&eacute;dent.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Un comprim&eacute; par jour. Chaque plaquette contient le traitement n&eacute;cessaire pour 28&nbsp;jours.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers avec un peu de liquide, pendant ou en dehors des repas. Le traitement est continu, ce qui signifie que la plaquette suivante doit &ecirc;tre commenc&eacute;e d&egrave;s la fin de la pr&eacute;c&eacute;dente. Les comprim&eacute;s doivent &ecirc;tre pris, de pr&eacute;f&eacute;rence, &agrave; la m&ecirc;me heure chaque jour. En cas d'oubli d'un comprim&eacute;, celui-ci doit &ecirc;tre pris d&egrave;s que possible. Au-del&agrave; de 24&nbsp;heures, il ne faut pas prendre de comprim&eacute; suppl&eacute;mentaire. Si plusieurs comprim&eacute;s sont oubli&eacute;s, des saignements vaginaux peuvent appara&icirc;tre.</p>
<p>Pour le traitement des sympt&ocirc;mes de la m&eacute;nopause, la dose minimale efficace doit &ecirc;tre utilis&eacute;e.</p>
<p>Pour d&eacute;buter ou poursuivre un traitement dans l'indication des sympt&ocirc;mes postm&eacute;nopausiques, la dose minimale efficace doit &ecirc;tre utilis&eacute;e pendant la plus courte dur&eacute;e possible (cf Mises en garde/Pr&eacute;cautions d'emploi).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">H&eacute;morragie g&eacute;nitale non diagnostiqu&eacute;e.<br>
</li>
<li type="disc">Cancer du sein connu ou suspect&eacute; ou ant&eacute;c&eacute;dents de cancer du sein.<br>
</li>
<li type="disc">Tumeurs malignes estrog&eacute;nod&eacute;pendantes connues ou suspect&eacute;es (exemple&nbsp;: cancer de l'endom&egrave;tre).<br>
</li>
<li type="disc">Hyperplasie endom&eacute;triale non trait&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'accident thromboembolique veineux idiopathique ou accident thromboembolique veineux en &eacute;volution (thrombose veineuse profonde, embolie pulmonaire).<br>
</li>
<li type="disc">Accident thromboembolique art&eacute;riel r&eacute;cent ou en &eacute;volution (exemple&nbsp;: angor, infarctus du myocarde).<br>
</li>
<li type="disc">Affection h&eacute;patique aigu&euml; ou ant&eacute;c&eacute;dents d'affection h&eacute;patique, jusqu'&agrave; normalisation des tests h&eacute;patiques.<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re ou alt&eacute;ration r&eacute;nale aigu&euml;.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue aux principes actifs ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans l'indication du traitement des sympt&ocirc;mes de la m&eacute;nopause, un THS ne doit &ecirc;tre instaur&eacute; que si les troubles sont per&ccedil;us par la patiente comme alt&eacute;rant sa qualit&eacute; de vie. Dans tous les cas, une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e au moins une fois par an. Le THS peut &ecirc;tre poursuivi tant que le b&eacute;n&eacute;fice est sup&eacute;rieur au risque encouru.<br>
<div>
<dl>
<dt>
Examen clinique et surveillance&nbsp;: 
</dt>
<dd>Avant de d&eacute;buter ou de recommencer un traitement hormonal substitutif (THS), il est indispensable d'effectuer un examen clinique et gyn&eacute;cologique complet (y compris le recueil des ant&eacute;c&eacute;dents m&eacute;dicaux personnels et familiaux), en tenant compte des contre-indications et pr&eacute;cautions d'emploi. Pendant toute la dur&eacute;e du traitement, des examens r&eacute;guliers seront effectu&eacute;s, leur nature et leur fr&eacute;quence &eacute;tant adapt&eacute;es &agrave; chaque patiente.</dd>
<dd>Les femmes doivent &ecirc;tre inform&eacute;es du type d'anomalies mammaires pouvant survenir sous traitement&nbsp;; ces anomalies doivent &ecirc;tre signal&eacute;es au m&eacute;decin traitant (cf Cancer du sein ci-dessous). Les examens, y compris une mammographie, doivent &ecirc;tre pratiqu&eacute;s selon les recommandations en vigueur et adapt&eacute;s &agrave; chaque patiente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conditions n&eacute;cessitant une surveillance&nbsp;: 
</dt>
<dd>Si l'une des affections suivantes survient, est apparue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Les affections suivantes peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par Angeliq 1&nbsp;mg/2&nbsp;mg, comprim&eacute; pellicul&eacute;, en particulier&nbsp;:<ul>
<li type="disc">l&eacute;iomyome (fibrome ut&eacute;rin) ou endom&eacute;triose&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent ou pr&eacute;sence de facteurs de risques thromboemboliques (voir ci-dessous)&nbsp;;<br>
</li>
<li type="disc">facteurs de risque de tumeurs estrog&eacute;nod&eacute;pendantes (par exemple 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute; d'h&eacute;r&eacute;dit&eacute; pour le cancer du sein)&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">troubles h&eacute;patiques (par exemple&nbsp;: ad&eacute;nome h&eacute;patique)&nbsp;;<br>
</li>
<li type="disc">diab&egrave;te de type 2 avec ou sans atteinte vasculaire&nbsp;;<br>
</li>
<li type="disc">lithiase biliaire&nbsp;;<br>
</li>
<li type="disc">migraines ou c&eacute;phal&eacute;es s&eacute;v&egrave;res&nbsp;;<br>
</li>
<li type="disc">lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent d'hyperplasie endom&eacute;triale (voir ci-dessous)&nbsp;;<br>
</li>
<li type="disc">&eacute;pilepsie&nbsp;;<br>
</li>
<li type="disc">asthme&nbsp;;<br>
</li>
<li type="disc">otospongiose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t imm&eacute;diat du traitement&nbsp;: 
</dt>
<dd>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement en cas de survenue d'une contre-indication ou dans les cas suivants&nbsp;:<ul>
<li type="disc">ict&egrave;re ou alt&eacute;ration de la fonction h&eacute;patique&nbsp;;<br>
</li>
<li type="disc">augmentation significative de la pression art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;e de type migraine inhabituelle&nbsp;;<br>
</li>
<li type="disc">grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperplasie endom&eacute;triale&nbsp;: 
</dt>
<dd>Le risque d'hyperplasie endom&eacute;triale et de cancer de l'endom&egrave;tre augmente en cas d'administration prolong&eacute;e d'estrog&egrave;nes seuls (cf Effets ind&eacute;sirables). Chez les femmes non hyst&eacute;rectomis&eacute;es, l'association d'un progestatif pendant au moins 12&nbsp;jours par cycle diminue fortement ce risque.</dd>
<dd>Des m&eacute;trorragies et des spottings peuvent survenir au cours des premiers mois de traitement. La survenue de saignements irr&eacute;guliers plusieurs mois apr&egrave;s le d&eacute;but du traitement ou la persistance de saignements apr&egrave;s l'arr&ecirc;t du traitement doivent faire rechercher une pathologie sous-jacente. Cette d&eacute;marche peut n&eacute;cessiter une biopsie endom&eacute;triale afin d'&eacute;liminer une pathologie maligne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du sein&nbsp;: 
</dt>
<dd>Une &eacute;tude randomis&eacute;e versus placebo, la &laquo;&nbsp;Women's Health Initiative Study (WHI)&nbsp;&raquo;, et des &eacute;tudes &eacute;pid&eacute;miologiques, incluant la &laquo;&nbsp;Million Women Study (MWS)&nbsp;&raquo;, ont montr&eacute; une augmentation du risque de survenue de cancer du sein chez les femmes trait&eacute;es pendant plusieurs ann&eacute;es par des estrog&egrave;nes seuls, des associations estroprogestatives, ou la tibolone (cf Effets ind&eacute;sirables). </dd>
<dd>Pour tous les THS, l'augmentation du risque devient significative apr&egrave;s quelques ann&eacute;es d'utilisation et augmente avec la dur&eacute;e de traitement. Le risque diminue d&egrave;s l'arr&ecirc;t du traitement pour dispara&icirc;tre progressivement en quelques ann&eacute;es (au plus 5&nbsp;ans).</dd>
<dd>Dans l'&eacute;tude MWS, l'association d'un progestatif aux estrog&egrave;nes conjugu&eacute;s &eacute;quins (CEE) ou &agrave; l'estradiol (E<small>2</small>) augmentait le risque relatif de cancer du sein, quels que soient la s&eacute;quence d'administration (continue ou s&eacute;quentielle) et le type de progestatif. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'influence de la voie d'administration sur le risque de cancer du sein. </dd>
<dd>Dans l'&eacute;tude WHI, les cancers du sein observ&eacute;s sous estrog&egrave;nes conjugu&eacute;s &eacute;quins et ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (CEE + MPA) associ&eacute;s en continu &eacute;taient l&eacute;g&egrave;rement plus volumineux et s'accompagnaient plus fr&eacute;quemment de m&eacute;tastases locales des ganglions lymphatiques que ceux observ&eacute;s sous placebo.</dd>
<dd>Les THS, particuli&egrave;rement les traitements combin&eacute;s estrog&egrave;ne/progestatif, augmentent la densit&eacute; mammaire &agrave; la mammographie, ce qui pourrait g&ecirc;ner le diagnostic de cancer du sein.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accidents thromboemboliques veineux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le THS est associ&eacute; &agrave; un risque relatif accru d'accidents thromboemboliques veineux (thrombose veineuse profonde ou embolie pulmonaire). Une &eacute;tude randomis&eacute;e, contr&ocirc;l&eacute;e, et des &eacute;tudes &eacute;pid&eacute;miologiques ont mis en &eacute;vidence un risque deux &agrave; trois fois plus &eacute;lev&eacute; chez les utilisatrices de THS par rapport aux non-utilisatrices. Chez les non-utilisatrices, le nombre de cas d'accidents thromboemboliques veineux sur une p&eacute;riode de 5&nbsp;ann&eacute;es est estim&eacute; &agrave; 3 pour 1000 femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et &agrave; 8 pour 1000 femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Chez les femmes en bonne sant&eacute; utilisant un THS pendant 5&nbsp;ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre 2 et 6 (meilleure estimation&nbsp;: 4) pour 1000 femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et entre 5 et 15 (meilleure estimation&nbsp;: 9) pour 1000 femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Cet &eacute;v&eacute;nement survient plut&ocirc;t au cours de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e de traitement.<br>
</li>
<li type="disc">Les facteurs de risque reconnus d'accidents thromboemboliques veineux sont&nbsp;: ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt;&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED). En revanche, il n'existe aucun consensus sur le r&ocirc;le possible des varices sur le risque thromboembolique veineux.<br>
</li>
<li type="disc">Les patientes ayant des ant&eacute;c&eacute;dents de thromboses veineuses r&eacute;cidivantes ou pr&eacute;sentant une maladie thrombotique connue ont un risque accru d'accident thromboembolique veineux. Le THS pourrait majorer ce risque. Les ant&eacute;c&eacute;dents personnels ou familiaux d'accidents thromboemboliques ou d'avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition doivent &ecirc;tre recherch&eacute;s afin d'&eacute;liminer toute thrombophilie sous-jacente. Chez ces patientes, l'utilisation d'un THS est contre-indiqu&eacute;e jusqu'&agrave; ce qu'une &eacute;valuation pr&eacute;cise des facteurs thrombophiliques soit r&eacute;alis&eacute;e ou qu'un traitement anticoagulant soit instaur&eacute;. Chez les femmes d&eacute;j&agrave; trait&eacute;es par anticoagulants, le rapport b&eacute;n&eacute;fice/risque d'un THS doit &ecirc;tre &eacute;valu&eacute; avec pr&eacute;caution.<br>
</li>
<li type="disc">Le risque d'accident thromboembolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux postop&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.<br>
</li>
<li type="disc">En cas d'immobilisation prolong&eacute;e ou en cas d'intervention chirurgicale programm&eacute;e, en particulier abdominale ou orthop&eacute;dique au niveau des membres inf&eacute;rieurs, une interruption provisoire du traitement doit &ecirc;tre envisag&eacute;e 4 &agrave; 6&nbsp;semaines avant l'intervention. Le traitement ne sera r&eacute;instaur&eacute; que lorsque la patiente aura repris une mobilit&eacute; normale.<br>
</li>
<li type="disc">La survenue d'un accident thromboembolique impose l'arr&ecirc;t du THS. En cas de survenue de signes &eacute;voquant une thrombose, tels que gonflement douloureux d'une jambe, douleurs soudaines dans la poitrine ou dyspn&eacute;e, il est conseill&eacute; aux patientes de consulter imm&eacute;diatement leur m&eacute;decin.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie coronarienne&nbsp;: 
</dt>
<dd>Les &eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es n'ont pas mis en &eacute;vidence de b&eacute;n&eacute;fice cardiovasculaire lors d'un traitement continu combin&eacute; associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (MPA). Deux grandes &eacute;tudes cliniques&nbsp;: WHI et HERS (Heart and Estrogen/progestin Replacement Study) montrent une possible augmentation du risque de morbidit&eacute; cardiovasculaire pendant la premi&egrave;re ann&eacute;e d'utilisation, et aucun b&eacute;n&eacute;fice global. Peu de donn&eacute;es issues d'&eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es sont disponibles sur les effets sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaire des autres THS. De ce fait, il n'est pas certain que ces r&eacute;sultats s'appliquent &eacute;galement &agrave; ces sp&eacute;cialit&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accidents vasculaires c&eacute;r&eacute;braux&nbsp;: 
</dt>
<dd>Une importante &eacute;tude clinique randomis&eacute;e (&eacute;tude WHI) a montr&eacute; une augmentation du risque d'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique (crit&egrave;re secondaire) chez des femmes en bonne sant&eacute; recevant un traitement combin&eacute; continu associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone. Chez les non-utilisatrices, le nombre de cas d'accidents vasculaires c&eacute;r&eacute;braux sur une p&eacute;riode de 5&nbsp;ann&eacute;es est estim&eacute; &agrave; 3 pour 1000 femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et &agrave; 11 pour 1000 femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Chez les femmes recevant une association d'estrog&egrave;nes conjugu&eacute;s &eacute;quins et d'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone pendant 5&nbsp;ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre 0 et 3 (meilleure estimation&nbsp;: 1) pour 1000 femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et entre 1 et 9 (meilleure estimation&nbsp;: 4) pour 1000 femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. L'effet sur le risque d'accident vasculaire c&eacute;r&eacute;bral des autres sp&eacute;cialit&eacute;s indiqu&eacute;es dans le THS est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer des ovaires&nbsp;: 
</dt>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; qu'une utilisation prolong&eacute;e (au moins 5 &agrave; 10&nbsp;ans) d'un estrog&egrave;ne seul chez des femmes hyst&eacute;rectomis&eacute;es &eacute;tait associ&eacute;e &agrave; un risque augment&eacute; de cancer ovarien. L'effet d'une utilisation prolong&eacute;e d'un THS estroprogestatif n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions d'emploi&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les estrog&egrave;nes pouvant provoquer une r&eacute;tention hydrique, les patientes pr&eacute;sentant une insuffisance r&eacute;nale ou cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;es.<br>
</li>
<li type="disc">Les femmes ayant une hypertriglyc&eacute;rid&eacute;mie pr&eacute;existante doivent &ecirc;tre &eacute;troitement surveill&eacute;es pendant le traitement hormonal substitutif. <br>
</li>
<li type="disc">De rares cas d'augmentation importante du taux des triglyc&eacute;rides conduisant &agrave; une pancr&eacute;atite ont &eacute;t&eacute; observ&eacute;s sous estrog&eacute;noth&eacute;rapie.<br>
</li>
<li type="disc">Au cours du traitement par les estrog&egrave;nes, une augmentation des taux plasmatiques de la TBG (thyroid binding globulin) est observ&eacute;e, elle conduit &agrave; une &eacute;l&eacute;vation des taux plasmatiques des hormones thyro&iuml;diennes totales mesur&eacute;s par PBI (protein-bound iodine), de la T4 totale (mesur&eacute; sur colonne ou par RIA [radio-immunoassay]) et de la T3 totale (mesur&eacute; par RIA). La fixation de la T3 sur la r&eacute;sine est diminu&eacute;e, refl&eacute;tant l'augmentation de la TBG. Les concentrations des fractions libres de T4 et de T3 restent inchang&eacute;es. Les taux s&eacute;riques d'autres prot&eacute;ines de liaison telles que la CBG (corticoid binding globulin) et la SHBG (sex hormone binding globulin) peuvent &ecirc;tre augment&eacute;s entra&icirc;nant, respectivement, une augmentation des taux circulants de cortico&iuml;des et de st&eacute;ro&iuml;des sexuels. Les concentrations des fractions libres ou actives des hormones restent inchang&eacute;es.<br>
</li>
<li type="disc">D'autres prot&eacute;ines plasmatiques peuvent &eacute;galement &ecirc;tre augment&eacute;es (angiotensinog&egrave;ne/substrat de la r&eacute;nine, alpha-1-antitrypsine, c&eacute;ruloplasmine).<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'am&eacute;lioration des fonctions cognitives sous THS. Les r&eacute;sultats de l'&eacute;tude WHI sugg&egrave;rent une augmentation du risque de probable d&eacute;mence apr&egrave;s 65&nbsp;ans chez les femmes d&eacute;butant un traitement combin&eacute; continu de CEE et MPA apr&egrave;s 65&nbsp;ans. Les effets chez des femmes plus jeunes ou d'autres THS ne sont pas connus.<br>
</li>
<li type="disc">La composante progestative d'Angeliq est un antagoniste de l'aldost&eacute;rone, dot&eacute; de propri&eacute;t&eacute;s d'&eacute;pargne potassique. Dans la majorit&eacute; des cas, la concentration s&eacute;rique de potassium demeure inchang&eacute;e. Cependant, au cours d'une &eacute;tude clinique, l'utilisation concomitante d'&eacute;pargneurs potassiques (comme les inhibiteurs de l'enzyme de conversion, les antagonistes du r&eacute;cepteur de l'angiotensine&nbsp;II ou les AINS) chez des patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e a engendr&eacute; une l&eacute;g&egrave;re augmentation non significative de la concentration s&eacute;rique de potassium, durant la prise de drospir&eacute;none. De ce fait, il est recommand&eacute; de surveiller la kali&eacute;mie lors du premier mois de traitement chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale et une kali&eacute;mie initiale &agrave; la limite sup&eacute;rieure de la normale, et particuli&egrave;rement en cas d'utilisation concomitante d'&eacute;pargneurs de potassium (cf &eacute;galement Interactions).<br>
</li>
<li type="disc">Chez les femmes ayant une pression art&eacute;rielle &eacute;lev&eacute;e, on peut observer une diminution de la pression art&eacute;rielle sous traitement avec Angeliq en raison de l'activit&eacute; anti-aldost&eacute;rone de la drospir&eacute;none (cf Pharmacodynamie). Toutefois, Angeliq ne doit pas &ecirc;tre utilis&eacute;e pour traiter l'hypertension. Les femmes souffrant d'hypertension doivent &ecirc;tre trait&eacute;es selon les recommandations en vigueur pour le traitement de l'hypertension.<br>
</li>
<li type="disc">Un chloasma peut parfois survenir, essentiellement chez des patientes ayant des ant&eacute;c&eacute;dents de masque de grossesse. Les femmes sujettes au chloasma doivent &eacute;viter de s'exposer au soleil ou aux rayons UV pendant la prise d'un THS.<br>
</li>
<li type="disc">Tenir compte de la teneur en lactose chez les patientes atteintes d'une pathologie h&eacute;r&eacute;ditaire rare telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose, ou en cas de r&eacute;gime d&eacute;pourvu de lactose.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur Angeliq&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le m&eacute;tabolisme des estrog&egrave;nes et des progestatifs peut &ecirc;tre augment&eacute; en cas d'association &agrave; des m&eacute;dicaments inducteurs enzymatiques, en particulier les isoenzymes du cytochrome P450, comme les anticonvulsivants (ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, par exemple) et les anti-infectieux (rifampicine, rifabutine, n&eacute;virapine, efavirenz, par exemple).<br>
</li>
<li type="disc">Le ritonavir et le nelfinavir, bien que connus comme de puissants inhibiteurs enzymatiques, ont paradoxalement des propri&eacute;t&eacute;s inductrices quand ils sont utilis&eacute;s en association avec des hormones st&eacute;ro&iuml;des.<br>
</li>
<li type="disc">Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) peuvent majorer le m&eacute;tabolisme des estrog&egrave;nes et des progestatifs.<br>
</li>
<li type="disc">Le m&eacute;tabolisme accru des estrog&egrave;nes et des progestatifs peut entra&icirc;ner une diminution de l'effet th&eacute;rapeutique et des modifications du profil des saignements ut&eacute;rins.<br>
</li>
<li type="disc">Les principaux m&eacute;tabolites de la drospir&eacute;none se forment sans mettre en oeuvre le syst&egrave;me du cytochrome P450. Les inhibiteurs de ce syst&egrave;me enzymatique ne devraient donc pas influer sur le m&eacute;tabolisme de la drospir&eacute;none.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Influence d'Angeliq sur d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">D'apr&egrave;s les r&eacute;sultats d'&eacute;tudes d'inhibition in vitro et d'&eacute;tudes d'interaction in vivo chez des femmes volontaires recevant &agrave; l'&eacute;tat d'&eacute;quilibre une dose de 3&nbsp;mg de drospir&eacute;none par jour associ&eacute;e &agrave; l'om&eacute;prazole, la simvastatine ou le midazolam comme marqueur, une interaction cliniquement significative entre la drospir&eacute;none et d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes du cytochrome P<small>450</small> est peu probable.<br>
</li>
<li type="disc">Une augmentation de la kali&eacute;mie lors de l'utilisation concomitante d'Angeliq et d'AINS, ou d'IEC ou d'antagonistes du r&eacute;cepteur de l'angiotensine&nbsp;II est peu probable. Cependant, l'utilisation concomitante de ces trois types de traitements peut entra&icirc;ner une l&eacute;g&egrave;re augmentation de la kali&eacute;mie, plus prononc&eacute;e chez les femmes diab&eacute;tiques.<br>
</li>
<li type="disc">Chez les femmes hypertendues recevant un traitement antihypertenseur, il est possible qu'Angeliq augmente la baisse de la pression art&eacute;rielle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Angeliq n'a pas d'indication au cours de la grossesse. La d&eacute;couverte d'une grossesse au cours du traitement par Angeliq impose l'arr&ecirc;t imm&eacute;diat du traitement. Aucune donn&eacute;e clinique sur l'exposition &agrave; la drospir&eacute;none au cours de la grossesse n'est disponible. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Les risques potentiels chez la femme ne sont pas connus. A ce jour, la plupart des &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne ou foetotoxique chez les femmes enceintes expos&eacute;es par m&eacute;garde &agrave; des associations d'estrog&egrave;nes et de progestatifs.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Angeliq n'a pas d'indication au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La liste ci-dessous rapporte les effets ind&eacute;sirables class&eacute;s selon la classification par syst&egrave;me organe MedDRA (MedDRA SOCs). Les fr&eacute;quences sont bas&eacute;es sur les r&eacute;sultats des essais cliniques. Les effets ind&eacute;sirables ont &eacute;t&eacute; enregistr&eacute;s lors de 7&nbsp;&eacute;tudes cliniques de phase&nbsp;III (n&nbsp;=&nbsp;2424&nbsp;femmes) et ont &eacute;t&eacute; consid&eacute;r&eacute;s comme pouvant &ecirc;tre li&eacute;es &agrave; Angeliq (1&nbsp;mg d'estradiol associ&eacute; &agrave; 0,5, 1, 2 ou 3&nbsp;mg de drospir&eacute;none).<br>Les effets ind&eacute;sirables le plus commun&eacute;ment rapport&eacute;s ont &eacute;t&eacute; des mastodynies (&gt;&nbsp;10&nbsp;%), et durant les premiers mois de traitement des saignements et des spottings (&gt;&nbsp;10&nbsp;%). Les saignements irr&eacute;guliers diminuent habituellement et leur fr&eacute;quence d&eacute;cro&icirc;t lors de la poursuite du traitement (cf Pharmacodynamie&nbsp;: effets de la drospir&eacute;none).<br>Fr&eacute;quence des effets ind&eacute;sirables&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&lt;&nbsp;1/1000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: An&eacute;mie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prise de poids ou perte de poids, anorexie, augmentation de l'app&eacute;tit, hyperlip&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, labilit&eacute; &eacute;motionnelle, nervosit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles du sommeil, anxi&eacute;t&eacute;, diminution de la libido.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies, alt&eacute;ration des capacit&eacute;s de concentration, sensations vertigineuses.<br>
</li>
<li type="disc">Rare&nbsp;: vertiges.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: affections oculaires, troubles visuels.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Rare&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: embolie, thromboses veineuses, hypertension art&eacute;rielle, migraine, thrombophl&eacute;bites, varices.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es, gonflements abdominaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles gastro-intestinaux, diarrh&eacute;es, constipation, vomissements, s&eacute;cheresse buccale, flatulence, dysgueusie.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tests de la fonction h&eacute;patique anormaux. <br>
</li>
<li type="disc">Rare&nbsp;: lithiase biliaire.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles cutan&eacute;s, acn&eacute;, alop&eacute;cie, prurit, rash, hirsutisme , troubles du syst&egrave;me pileux.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs des extr&eacute;mit&eacute;s, douleurs dorsales, arthralgie, crampes musculaires.<br>
</li>
<li type="disc">Rare&nbsp;: myalgies.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles urinaires, infections urinaires.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tumeurs mammaires b&eacute;nignes, augmentation du volume mammaire, augmentation des fibromes ut&eacute;rins, tumeurs b&eacute;nignes du col ut&eacute;rin, troubles menstruels, leucorrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: carcinome mammaire, hyperplasie de l'endom&egrave;tre, tumeur b&eacute;nigne de l'ut&eacute;rus, sein fibrokystique, affections ut&eacute;rines, affections ovariennes, affections du col, douleur pelvienne, affections vulvovaginales, candidose vaginale, vaginite, s&eacute;cheresse vaginale.<br>
</li>
<li type="disc">Rare&nbsp;: salpingite, galactorrh&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, oed&egrave;me localis&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me g&eacute;n&eacute;ralis&eacute;, douleur dans la poitrine, malaise, hypersudation.<br>
</li>
<li type="disc">Rare&nbsp;: frissons.<br>
</li>
</ul>Le terme MedDRA le plus appropri&eacute; est utilis&eacute; pour d&eacute;crire un certain type de r&eacute;action ainsi que ses synonymes et pathologies li&eacute;s.<br>Information compl&eacute;mentaire sur certaines populations&nbsp;: les effets ind&eacute;sirables suivants, consid&eacute;r&eacute;s par l'investigateur comme pouvant &ecirc;tre li&eacute;s au traitement par Angeliq, ont &eacute;t&eacute; enregistr&eacute;s lors de deux &eacute;tudes cliniques chez des femmes hypertendues.<br>
<ul>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition : Hyperkali&eacute;mie,<br>
</li>
<li type="disc">Affections cardiaques : Insuffisance cardiaque, flutter auriculaire, allongement de l'intervalle QT, cardiom&eacute;galie,<br>
</li>
<li type="disc">Investigations : Augmentation de l'aldost&eacute;ron&eacute;mie.<br>
</li>
</ul>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; report&eacute;s en association avec les THS&nbsp;: &eacute;ryth&egrave;me noueux, &eacute;ryth&egrave;me multiforme, chloasma, dermatite h&eacute;morragique.<br>
<div>
<dl>
<dt>
Cancer du sein&nbsp;: 
</dt>
<dd>Les r&eacute;sultats d'un grand nombre d'&eacute;tudes &eacute;pid&eacute;miologiques et d'une &eacute;tude randomis&eacute;e versus placebo, l'&eacute;tude WHI, montrent que le risque global de cancer du sein augmente avec la dur&eacute;e d'utilisation du THS chez les femmes prenant ou ayant r&eacute;cemment pris un THS.</dd>
<dd>Pour les estrog&egrave;nes seuls, les risques relatifs (RR) estim&eacute;s &agrave; l'issue d'une nouvelle analyse de 51 &eacute;tudes &eacute;pid&eacute;miologiques (parmi lesquelles plus de 80&nbsp;% ont utilis&eacute; un estrog&egrave;ne seul) et de la MWS sont similaires, soit respectivement de 1,35 (IC 95&nbsp;%&nbsp;: 1,21 - 1,49) et de 1,30 (IC 95&nbsp;%&nbsp;: 1,21 - 1,40).</dd>
<dd>Pour les associations estroprogestatives, plusieurs &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que le risque global de cancer du sein est plus &eacute;lev&eacute; que pour les estrog&egrave;nes seuls.</dd>
<dd>La MWS montre que, comparativement aux femmes n'ayant jamais utilis&eacute; un THS, l'utilisation de diff&eacute;rentes associations estrog&egrave;ne/progestatif expose &agrave; un risque de cancer du sein (RR = 2,00, IC 95&nbsp;%&nbsp;: 1,88 - 2,12) plus &eacute;lev&eacute; que celle d'estrog&egrave;nes seuls (RR = 1,30, IC 95&nbsp;%&nbsp;: 1,21 - 1,40) ou de tibolone (RR = 1,45, IC 95&nbsp;%&nbsp;: 1,25 - 1,68).</dd>
<dd>Dans l'&eacute;tude WHI, ce risque relatif est estim&eacute; &agrave; 1,24 (IC 95 % : 1,01 - 1,54) pour l'ensemble des femmes trait&eacute;es pendant 5,6 ans par une association estrog&egrave;ne/progestatif (CEE + MPA) comparativement &agrave; celles sous placebo.</dd>
<dd>Les risques absolus calcul&eacute;s &agrave; partir des r&eacute;sultats des &eacute;tudes MWS et WHI sont pr&eacute;sent&eacute;s ci-dessous. La MWS, prenant en compte l'incidence moyenne de cancers du sein dans les pays d&eacute;velopp&eacute;s, estime que&nbsp;: <ul>
<li type="disc">Sur 1000 non-utilisatrices de THS, environ 32 d&eacute;velopperont un cancer du sein entre 50 et 64&nbsp;ans.<br>
</li>
<li type="disc">Sur 1000&nbsp;femmes prenant ou ayant r&eacute;cemment pris un THS, le nombre de cas suppl&eacute;mentaires serait&nbsp;: <ul>
<li type="disc">Pour les utilisatrices d'estrog&egrave;nes seuls&nbsp;: <br>entre 0 et 3&nbsp;cas (meilleure estimation = 1,5) pour 5&nbsp;ans d'utilisation&nbsp;; <br>entre 3 et 7&nbsp;cas (meilleure estimation = 5) pour 10&nbsp;ans d'utilisation.<br>
</li>
<li type="disc">Pour les utilisatrices d'associations estrog&egrave;ne/progestatif&nbsp;: <br>entre 5 et 7&nbsp;cas (meilleure estimation = 6) pour 5 ans&nbsp;d'utilisation&nbsp;;<br>entre 18 et 20&nbsp;cas (meilleure estimation = 19) pour 10&nbsp;ans d'utilisation.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>L'&eacute;tude WHI estime que, au terme de 5,6&nbsp;ans de suivi de femmes &acirc;g&eacute;es de 50 &agrave; 79&nbsp;ans, le nombre de cas suppl&eacute;mentaires de cancers du sein invasifs imputables &agrave; l'utilisation d'une association estrog&egrave;ne/progestatif (CEE + MPA) est de 8&nbsp;cas pour 10&nbsp;000&nbsp;femmes-ann&eacute;e. </dd>
<dd>Les calculs r&eacute;alis&eacute;s &agrave; partir des donn&eacute;es de l'&eacute;tude permettent d'estimer que&nbsp;: <ul>
<li type="disc">Pour 1000&nbsp;femmes du groupe placebo, environ 16 &nbsp;cas de cancers du sein invasifs seront diagnostiqu&eacute;s en 5&nbsp;ans de suivi.<br>
</li>
<li type="disc">Pour 1000&nbsp;femmes utilisant une association estrog&egrave;ne/progestatif (CEE + MPA), le nombre de cas suppl&eacute;mentaires serait entre 0 et 9 (meilleure estimation = 4) pour 5&nbsp;ans d'utilisation.<br>
</li>
</ul>
</dd>
<dd>Le nombre de cas suppl&eacute;mentaires de cancers du sein est pratiquement identique chez les utilisatrices quel que soit l'&acirc;ge de d&eacute;but du traitement (entre 45 et 65&nbsp;ans)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer de l'endom&egrave;tre&nbsp;:
</dt>
<dd>Chez les femmes non hyst&eacute;rectomis&eacute;es trait&eacute;es par estrog&egrave;nes seuls, le risque d'hyperplasie ou de cancer de l'endom&egrave;tre augmente avec la dur&eacute;e de traitement. </dd>
<dd>Selon les donn&eacute;es provenant d'&eacute;tudes &eacute;pid&eacute;miologiques, la meilleure estimation du risque entre 50 et 65&nbsp;ans est d'environ 5&nbsp;diagnostics de cancer de l'endom&egrave;tre sur 1000&nbsp;femmes n'utilisant pas de THS.</dd>
<dd>Sous estrog&egrave;nes seuls, le risque de cancer de l'endom&egrave;tre est multipli&eacute; par 2 &agrave; 12 par rapport aux non-utilisatrices, en fonction de la dur&eacute;e d'utilisation et de la dose d'estrog&egrave;ne utilis&eacute;e. L'association d'un progestatif &agrave; l'estrog&egrave;ne diminue fortement ce risque.</dd>
</dl>
</div>Les effets ind&eacute;sirables suivants sont rapport&eacute;s lors de l'administration d'un traitement estroprogestatif (effets de classe)&nbsp;:<ul>
<li type="disc">Tumeurs estrog&eacute;nod&eacute;pendantes b&eacute;nignes ou malignes&nbsp;: cancer de l'endom&egrave;tre.<br>
</li>
<li type="disc">Maladie thromboembolique veineuse (thrombose veineuse profonde pelvienne ou des membres inf&eacute;rieurs, embolie pulmonaire) plus fr&eacute;quente chez les femmes sous THS que chez les non-utilisatrices. Pour des informations compl&eacute;mentaires, cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Infarctus du myocarde et accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Affections biliaires.<br>
</li>
<li type="disc">Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;: chloasma, &eacute;ryth&egrave;me polymorphe, &eacute;ryth&egrave;me noueux, purpura vasculaire.<br>
</li>
<li type="disc">Probable d&eacute;mence (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors d'&eacute;tudes cliniques men&eacute;es chez des volontaires de sexe masculin, la drospir&eacute;none a &eacute;t&eacute; bien tol&eacute;r&eacute;e &agrave; des doses allant jusqu'&agrave; 100&nbsp;mg. Sur la base de l'exp&eacute;rience acquise avec les contraceptifs oraux estroprogestatifs, les sympt&ocirc;mes susceptibles d'appara&icirc;tre &agrave; la suite d'un surdosage sont des naus&eacute;es et des vomissements et, chez les jeunes filles et certaines femmes, des h&eacute;morragies vaginales. Il n'existe pas d'antidote sp&eacute;cifique et le traitement doit donc &ecirc;tre symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: progestatifs et estrog&egrave;nes en association fixe (code ATC&nbsp;: G03FA17).</p>
<div>
<dl>
<dt>
Estradiol&nbsp;: 
</dt>
<dd>Angeliq contient du 17&szlig;-estradiol synth&eacute;tique, chimiquement et biologiquement identique &agrave; l'estradiol endog&egrave;ne humain. Il remplace l'arr&ecirc;t de production des estrog&egrave;nes chez les femmes m&eacute;nopaus&eacute;es et soulage les sympt&ocirc;mes climat&eacute;riques de la m&eacute;nopause. Les estrog&egrave;nes pr&eacute;viennent la perte osseuse li&eacute;e &agrave; la m&eacute;nopause ou &agrave; une ovariectomie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Drospir&eacute;none&nbsp;: 
</dt>
<dd>La drospir&eacute;none est un progestatif synth&eacute;tique. Les estrog&egrave;nes stimulent la croissance de l'endom&egrave;tre et majorent le risque d'hyperplasie et de cancer de l'endom&egrave;tre. L'association d'un progestatif chez les femmes non hyst&eacute;rectomis&eacute;es permet une r&eacute;duction importante du risque d'hyperplasie de l'endom&egrave;tre induit par les estrog&egrave;nes.</dd>
<dd>La drospir&eacute;none est dot&eacute;e d'une activit&eacute; anti-aldost&eacute;rone et peut donc entra&icirc;ner une augmentation de l'excr&eacute;tion hydrosod&eacute;e et une diminution de l'excr&eacute;tion potassique.</dd>
<dd>Lors d'&eacute;tudes men&eacute;es chez l'animal, la drospir&eacute;none n'a fait preuve d'aucune activit&eacute; estrog&eacute;nique, glucocortico&iuml;de ou antiglucocortico&iuml;de.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sultats d'essais cliniques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Soulagement des sympt&ocirc;mes de d&eacute;ficit en estrog&egrave;nes et des saignements&nbsp;:<br>Le soulagement des sympt&ocirc;mes de la m&eacute;nopause est apparu d&egrave;s les premi&egrave;res semaines de traitement.<br>Une am&eacute;norrh&eacute;e a &eacute;t&eacute; rapport&eacute;e chez 73&nbsp;% des femmes sur la p&eacute;riode du 10<font face="verdana" size="-1"><sup>e</sup></font> au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de traitement. Des saignements irr&eacute;guliers et/ou des spottings sont apparus chez 59&nbsp;% des femmes lors des 3&nbsp;premiers mois de traitement et chez 27&nbsp;% sur la p&eacute;riode du 10<font face="verdana" size="-1"><sup>e</sup></font> au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de traitement.<br>
</li>
<li type="disc">Pr&eacute;vention de l'ost&eacute;oporose&nbsp;:<br>Le d&eacute;ficit en estrog&egrave;nes &agrave; la m&eacute;nopause est associ&eacute; &agrave; un renouvellement osseux accru et &agrave; une diminution de la masse osseuse. L'effet des estrog&egrave;nes sur la densit&eacute; min&eacute;rale osseuse est dose-d&eacute;pendant. La protection est efficace tout au long du traitement. A l'arr&ecirc;t du THS, la perte osseuse reprend au m&ecirc;me rythme que chez les femmes non trait&eacute;es. <br>Les r&eacute;sultats de l'&eacute;tude WHI et d'une m&eacute;ta-analyse de plusieurs &eacute;tudes montrent que l'utilisation d'un traitement estrog&eacute;nique substitutif, seul ou en association &agrave; un progestatif - principalement chez des femmes en bonne sant&eacute; - diminue le risque de fractures de la hanche, des vert&egrave;bres et d'autres fractures ost&eacute;oporotiques. Des donn&eacute;es limit&eacute;es sugg&egrave;rent que les THS pourraient &eacute;galement pr&eacute;venir des fractures chez des femmes ayant une faible densit&eacute; min&eacute;rale osseuse et/ou une ost&eacute;oporose &eacute;tablie.<br>Au bout de 2&nbsp;ans de traitement par Angeliq, l'augmentation de la densit&eacute; min&eacute;rale osseuse (DMO) au niveau de la hanche a &eacute;t&eacute; de 3,96&nbsp;% &plusmn;&nbsp;3,15 (moyenne &plusmn;&nbsp;ET) chez des patientes ost&eacute;op&eacute;niques et de 2,78&nbsp;% &plusmn;&nbsp;1,89 chez des patientes non ost&eacute;op&eacute;niques. Dans ces deux sous-populations, le pourcentage de femmes dont la DMO de la hanche est rest&eacute;e identique ou a augment&eacute; au cours du traitement a &eacute;t&eacute; respectivement de 94,4&nbsp;% et 96,4&nbsp;%.<br>Angeliq a &eacute;galement eu un effet sur la DMO de la colonne lombaire. L'augmentation au bout de 2&nbsp;ans de traitement a &eacute;t&eacute; de 5,61&nbsp;% &plusmn;&nbsp;3,34 chez les femmes ost&eacute;op&eacute;niques et de 4,92&nbsp;% &plusmn;&nbsp;3,02 chez les non-ost&eacute;op&eacute;niques, les pourcentages de femmes dont la DMO au niveau lombaire est rest&eacute;e identique ou a augment&eacute; au cours du traitement &eacute;tant respectivement de 100&nbsp;% et 96,4&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; anti-min&eacute;ralocortico&iuml;de&nbsp;:
</dt>
<dd>La drospir&eacute;none poss&egrave;de des propri&eacute;t&eacute;s anti-aldost&eacute;rone qui peuvent entra&icirc;ner une diminution de la pression art&eacute;rielle chez les femmes hypertendues. Une &eacute;tude contr&ocirc;l&eacute;e en double aveugle versus placebo chez des femmes m&eacute;nopaus&eacute;es hypertendues trait&eacute;es par Angeliq (n&nbsp;=&nbsp;123) pendant 8&nbsp;semaines, a montr&eacute; une diminution significative des valeurs de PA systolique et diastolique (valeurs mesur&eacute;es au cabinet&nbsp;: -12/-9&nbsp;mm Hg par rapport &agrave; l'&eacute;tat basal, et -3/-4&nbsp;mmHg apr&egrave;s correction de l'effet placebo&nbsp;; mesures effectu&eacute;es en ambulatoire sur 24&nbsp;heures&nbsp;: -5/-3&nbsp;mm Hg par rapport &agrave; l'&eacute;tat basal et -3/-2&nbsp;mm Hg apr&egrave;s correction de l'effet placebo).</dd>
<dd>Angeliq ne doit pas &ecirc;tre utilis&eacute; pour traiter l'hypertension. Les femmes souffrant d'hypertension doivent &ecirc;tre trait&eacute;es selon les recommandations en vigueur pour le traitement de l'hypertension.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Drospir&eacute;none&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: l'absorption de la drospir&eacute;none, administr&eacute;e par voie orale, est rapide et compl&egrave;te. Apr&egrave;s administration unique, le pic de concentration s&eacute;rique, d'environ 21,9&nbsp;ng/ml, est atteint au bout d'une heure environ. En cas d'administrations r&eacute;p&eacute;t&eacute;es, la concentration maximale &agrave; l'&eacute;tat d'&eacute;quilibre de 35,9&nbsp;ng/ml est atteinte au bout d'environ 10&nbsp;jours. La biodisponibilit&eacute; absolue de la drospir&eacute;none est comprise entre 76 et 85&nbsp;% et n'est pas alt&eacute;r&eacute;e par la prise concomitante d'aliments.<br>
</li>
<li type="disc">Distribution&nbsp;: apr&egrave;s administration orale, les concentrations s&eacute;riques de la drospir&eacute;none diminuent selon un sch&eacute;ma biphasique, avec une demi-vie terminale d'environ 35-39&nbsp;heures. La drospir&eacute;none se lie &agrave; l'albumine s&eacute;rique, mais non &agrave; la SHBG (sex hormone binding globulin) ou &agrave; la CBG (corticoid binding globulin). Seulement 3 &agrave; 5&nbsp;% des concentrations s&eacute;riques totales du produit se retrouvent sous forme de st&eacute;ro&iuml;de libre. Le volume de distribution apparent moyen de la drospir&eacute;none est de 3,7-4,2&nbsp;l/kg.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: la drospir&eacute;none subit une m&eacute;tabolisation intense apr&egrave;s administration orale. Les principaux m&eacute;tabolites plasmatiques sont la drospir&eacute;none acide, form&eacute;e par ouverture du noyau lactone, et le 3-sulfate de 4,5-dihydro-drospir&eacute;none, tous deux form&eacute;s sans implication du syst&egrave;me du cytochrome P450. Ces deux m&eacute;tabolites majeurs sont inactifs sur le plan pharmacologique. Selon des donn&eacute;es in vitro, la drospir&eacute;none est m&eacute;tabolis&eacute;e de fa&ccedil;on minime par l'isoenzyme 3A4 du cytochrome P450. Les &eacute;tudes in vitro et les essais cliniques n'ont pas r&eacute;v&eacute;l&eacute; d'effet inhibiteur de la drospir&eacute;none sur les enzymes du CYP apr&egrave;s administration d'Angeliq.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la vitesse de clairance m&eacute;tabolique s&eacute;rique de la drospir&eacute;none est de 1,2-1,5&nbsp;ml/min/kg, avec une variabilit&eacute; inter-sujet d'environ 25&nbsp;%. La drospir&eacute;none est excr&eacute;t&eacute;e sous forme inchang&eacute;e uniquement &agrave; l'&eacute;tat de traces. Les m&eacute;tabolites sont excr&eacute;t&eacute;s par voies f&eacute;cale et urinaire selon un rapport de 1,2 &agrave; 1,4. La demi-vie de l'excr&eacute;tion urinaire et f&eacute;cale des m&eacute;tabolites est d'environ 40&nbsp;h.<br>
</li>
<li type="disc">&Eacute;tat d'&eacute;quilibre et lin&eacute;arit&eacute;&nbsp;: &agrave; la suite d'une administration orale d'Angeliq, les concentrations de drospir&eacute;none atteignent leur &eacute;tat d'&eacute;quilibre apr&egrave;s environ 10&nbsp;jours. Les taux s&eacute;riques de drospir&eacute;none s'accumulent selon un facteur d'environ 2 &agrave; 3 en fonction du rapport de la demi-vie terminale et de l'intervalle entre deux prises. Les taux s&eacute;riques moyens &agrave; l'&eacute;quilibre de la drospir&eacute;none varient entre 14 et 36&nbsp;ng/ml apr&egrave;s administration d'Angeliq. La pharmacocin&eacute;tique de la drospir&eacute;none est proportionnelle &agrave; la dose pour les doses comprises entre 1 et 4&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Estradiol&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: apr&egrave;s administration orale, l'estradiol est rapidement et compl&egrave;tement absorb&eacute;. Il subit un important m&eacute;tabolisme au cours de l'absorption et du premier passage h&eacute;patique, ce qui r&eacute;duit sa biodisponibilit&eacute; absolue &agrave; environ 5&nbsp;% de la dose apr&egrave;s administration orale. Apr&egrave;s administration orale unique d'Angeliq, les concentrations maximales d'estradiol, d'environ 22&nbsp;pg/ml, sont atteintes au bout de 6 &agrave; 8&nbsp;heures. Les aliments n'ont aucune influence sur la biodisponibilit&eacute; de l'estradiol, comparativement &agrave; une prise &agrave; jeun.<br>
</li>
<li type="disc">Distribution&nbsp;: apr&egrave;s administration orale d'Angeliq, les concentrations s&eacute;riques d'estradiol ne varient que graduellement entre les prises &agrave; intervalles de 24&nbsp;heures. En raison de la quantit&eacute; importante d'estrog&egrave;nes circulants sous forme de d&eacute;riv&eacute;s sulfates et glucuronides et du recyclage ent&eacute;roh&eacute;patique de ces d&eacute;riv&eacute;s, la demi-vie terminale de l'estradiol est un param&egrave;tre composite qui d&eacute;pend de tous ces processus et varie entre 13 et 20&nbsp;heures apr&egrave;s administration orale.<br>L'estradiol se fixe de fa&ccedil;on non sp&eacute;cifique &agrave; l'albumine s&eacute;rique et de fa&ccedil;on sp&eacute;cifique &agrave; la SHBG. Environ 1-2&nbsp;% seulement de l'estradiol circulant se trouvent sous la forme de st&eacute;ro&iuml;de libre, 40-45&nbsp;% &eacute;tant li&eacute;s &agrave; la SHBG. Apr&egrave;s administration intraveineuse unique, le volume de distribution apparent de l'estradiol est d'environ 1&nbsp;l/kg.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: l'estradiol est rapidement m&eacute;tabolis&eacute;, en un grand nombre de m&eacute;tabolites et de conjugu&eacute;s, en plus de l'estrone et du sulfate d'estrone. L'estrone et l'estriol sont des m&eacute;tabolites pharmacologiquement actifs connus de l'estradiol, mais seul l'estrone atteint des concentrations plasmatiques significatives. Les concentrations s&eacute;riques de l'estrone sont environ 6&nbsp; fois sup&eacute;rieures &agrave; celles de l'estradiol, alors que celles des conjugu&eacute;s de l'estrone sont environ 26&nbsp;fois sup&eacute;rieures aux concentrations correspondantes d'estrone libre.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la clairance m&eacute;tabolique est d'environ 30&nbsp;ml/min/kg. Les m&eacute;tabolites de l'estradiol sont excr&eacute;t&eacute;s par voies urinaire et biliaire, avec une demi-vie d'environ 24&nbsp;heures.<br>
</li>
<li type="disc">&Eacute;tat d'&eacute;quilibre&nbsp;: apr&egrave;s administration orale quotidienne d'Angeliq, les concentrations d'estradiol atteignent un &eacute;tat d'&eacute;quilibre au bout d'environ 5&nbsp;jours. L'estradiol s'accumule dans le s&eacute;rum selon un facteur d'environ&nbsp;2. L'administration orale d'estradiol stimule la formation de SHBG, ce qui influence sa distribution entre les prot&eacute;ines s&eacute;riques, entra&icirc;nant une augmentation de la fraction li&eacute;e &agrave; la SHBG et une diminution de la fraction li&eacute;e &agrave; l'albumine et de la fraction libre, traduisant ainsi une non-lin&eacute;arit&eacute; des param&egrave;tres pharmacocin&eacute;tiques de l'estradiol apr&egrave;s ingestion d'Angeliq. Avec un intervalle de 24&nbsp;heures entre les prises d'Angeliq, les concentrations s&eacute;riques moyennes d'estradiol &agrave; l'&eacute;quilibre sont comprises entre 20 et 43&nbsp;pg/ml. La pharmacocin&eacute;tique de l'estradiol est dose-d&eacute;pendante aux doses de 1 et 2&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: la pharmacocin&eacute;tique d'une dose orale unique de 3&nbsp;mg de drospir&eacute;none associ&eacute;e &agrave; 1&nbsp;mg d'estradiol a &eacute;t&eacute; &eacute;valu&eacute;e chez 10&nbsp;femmes pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh&nbsp;B) et chez 10&nbsp;femmes appari&eacute;es pour l'&acirc;ge, le poids et le tabac. La cin&eacute;tique de la drospir&eacute;none &eacute;tant comparable entre les deux groupes pendant les phases d'absorption et de distribution avec des valeurs Cmax et Tmax identiques, sugg&eacute;rant que le dysfonctionnement h&eacute;patique ne modifie pas le taux d'absorption. La demi-vie moyenne d'&eacute;limination &eacute;tait environ 1,8&nbsp;fois plus &eacute;lev&eacute;e. Une diminution d'environ 50&nbsp;% de la clairance apparente (CL/f) a &eacute;t&eacute; observ&eacute;e chez les volontaires atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e, compar&eacute;s aux sujets sains.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: les cons&eacute;quences d'une insuffisance r&eacute;nale sur la pharmacocin&eacute;tique de la drospir&eacute;none (3&nbsp;mg par jour pendant 14&nbsp;jours) ont &eacute;t&eacute; &eacute;valu&eacute;es chez des sujets sains et chez des patientes souffrant d'une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. A l'&eacute;tat d'&eacute;quilibre, les concentrations s&eacute;riques moyennes de drospir&eacute;none chez les sujets souffrant d'une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance cr&eacute;atinine [Clcr] 50-80&nbsp;ml/min) &eacute;taient comparables aux concentrations s&eacute;riques chez les sujets sains (Clcr &gt;&nbsp;80&nbsp;ml/min). Ces concentrations s&eacute;riques &eacute;taient en moyennes sup&eacute;rieures de 37&nbsp;% pour les sujets ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (Clcr 30-50&nbsp;ml/min). L'analyse de la r&eacute;gression lin&eacute;aire des valeurs de l'aire sous la courbe (AUC) de la drospir&eacute;none (0-24&nbsp;h) en fonction de la clairance de la cr&eacute;atinine a r&eacute;v&eacute;l&eacute; une augmentation de 3,5&nbsp;% pour une diminution de 10&nbsp;ml/min de la clairance de la cr&eacute;atinine. Cette l&eacute;g&egrave;re augmentation est sans cons&eacute;quence clinique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes men&eacute;es chez l'animal avec la drospir&eacute;none et l'estradiol ont confirm&eacute; les effets estrog&eacute;niques et progestomim&eacute;tiques attendus. Il n'existe pas de donn&eacute;es pr&eacute;cliniques pertinentes pour le prescripteur autres que celles figurant d&eacute;j&agrave; dans le RCP.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3635029</b>8</font> (2004, RCP r&eacute;v 21.12.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

