<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MAGNEVIST&reg; 2&nbsp;mmol/l</font></b></center>
<meta name="version" content="6.2">




<b>acide gadopent&eacute;tique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable par voie intra-articulaire&nbsp;:&nbsp;Seringue pr&eacute;remplie de 20&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;litre</td>
</tr>
<tr>
<td align="left">Acide gadopent&eacute;tique&nbsp;(DCI) sel de dim&eacute;glumine&nbsp;<br>
</td><td colspan="2" align="right">2&nbsp;mmol (1,876&nbsp;g)</td>
</tr>
<tr>
<td colspan="3" align="left">(&eacute;quivalent &agrave; gadolinium&nbsp;: 320&nbsp;mg/litre)</td>
</tr>
</table>
Excipients : acide pent&eacute;tique, m&eacute;glumine, chlorure de sodium, eau ppi.<br>
<p>Osmolalit&eacute; &agrave; 37&nbsp;&deg;C&nbsp;: 0,29&nbsp;Osm/kg&nbsp;H<small>2</small>O.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Arthrographie en imagerie par r&eacute;sonance magn&eacute;tique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&egrave;gles usuelles de s&eacute;curit&eacute; g&eacute;n&eacute;rale en mati&egrave;re d'imagerie par r&eacute;sonance magn&eacute;tique (IRM) doivent &ecirc;tre observ&eacute;es (exclusion des porteurs de stimulateurs cardiaques et d'implants ferromagn&eacute;tiques).<br>Administrer la dose requise par injection intra-articulaire, sous de strictes conditions d'asepsie et conform&eacute;ment aux instructions de la rubrique Modalit&eacute;s de manipulation. L'IRM post-contraste peut &ecirc;tre d&eacute;but&eacute;e aussit&ocirc;t apr&egrave;s l'injection.<br>Les recommandations relatives &agrave; l'utilisation de Magnevist 2&nbsp;mmol/l s'appliquent &agrave; des champs compris entre 0,2 et 1,5&nbsp;Tesla.<br>Le patient doit &ecirc;tre en position allong&eacute;e ou assise lors de l'injection intra-articulaire du produit de contraste, et il doit rester sous surveillance m&eacute;dicale pendant au moins 30&nbsp;minutes apr&egrave;s l'administration.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration d'un volume allant jusqu'&agrave; 20&nbsp;ml (jusqu'&agrave; 50&nbsp;ml pour le genou) de Magnevist 2&nbsp;mmol/l est suffisante pour permettre une opacification satisfaisante de toute articulation. Le volume inject&eacute; doit permettre une l&eacute;g&egrave;re distension de la capsule articulaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Ce produit n'a pas fait l'objet d'&eacute;tudes chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'injection de Magnevist 2&nbsp;mmol/l doit &ecirc;tre &eacute;vit&eacute;e dans des articulations infect&eacute;es.</p>
<p>Chez le patient pr&eacute;sentant un terrain allergique, il faut &eacute;valuer de fa&ccedil;on particuli&egrave;rement soigneuse le rapport b&eacute;n&eacute;fice/risque avant de prendre la d&eacute;cision d'utiliser Magnevist 2&nbsp;mmol/l. Les r&eacute;actions d'hypersensibilit&eacute; sont en effet plus fr&eacute;quentes chez ces patients que chez les autres.</p>
<p>Le risque de survenue de r&eacute;actions syst&eacute;miques s&eacute;v&egrave;res d'hypersensibilit&eacute; ne peut &ecirc;tre totalement exclu (cf Effets ind&eacute;sirables). En cons&eacute;quence, il faut absolument r&eacute;agir rapidement en pr&eacute;sence d'un incident d&ucirc; au produit de contraste et &ecirc;tre familiaris&eacute; avec les mesures d'urgence. Pour permettre la mise en oeuvre imm&eacute;diate de mesures ad&eacute;quates en cas d'urgence, les m&eacute;dicaments et mat&eacute;riels appropri&eacute;s doivent &ecirc;tre &agrave; port&eacute;e de main.</p>
<p>Un discret oed&egrave;me de Quincke, une conjonctivite, une toux, un prurit, une rhinite, des &eacute;ternuements et une urticaire, survenant ind&eacute;pendamment du volume administr&eacute; et du mode d'administration, peuvent &ecirc;tre les signes annonciateurs d'un &eacute;tat de choc.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>De strictes conditions d'asepsie s'imposent pour emp&ecirc;cher toute infection. L'injection doit se faire sous contr&ocirc;le radioscopique afin d'assurer un positionnement convenable de l'aiguille et pr&eacute;venir tout risque d'injection extracapsulaire. &Eacute;viter toute pression excessive pendant l'injection.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Comme pour tous les agents de contraste contenant du gadolinium, aucune interaction n'a &eacute;t&eacute; observ&eacute;e avec d'autres m&eacute;dicaments. Aucune &eacute;tude formelle d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; effectu&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe aucune donn&eacute;e clinique concernant l'exposition &agrave; Magnevist 2&nbsp;mmol/l au cours de la grossesse. La n&eacute;cessit&eacute; d'un examen doit &ecirc;tre soigneusement pes&eacute;e chez la femme enceinte.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction, r&eacute;alis&eacute;es chez l'animal avec l'acide gadopent&eacute;tique, n'ont mis en &eacute;vidence aucun potentiel t&eacute;ratog&egrave;ne ou embryotoxique apr&egrave;s administration de Magnevist 2&nbsp;mmol/l durant la gestation.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s administration intraveineuse chez la femme, de tr&egrave;s petites quantit&eacute;s de Magnevist 2&nbsp;mmol/l passent dans le lait maternel. Une r&eacute;cente &eacute;tude a montr&eacute; que ces quantit&eacute;s pouvaient atteindre 0,04&nbsp;% de la dose administr&eacute;e. Selon l'exp&eacute;rience acquise &agrave; ce jour, il n'y a pas &agrave; redouter d'effet n&eacute;faste chez l'enfant allait&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet connu &agrave; ce jour. Il n'y a pas &agrave; redouter d'effets de Magnevist 2&nbsp;mmol/l sur la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, l'&eacute;panchement articulaire peut g&ecirc;ner la conduite de v&eacute;hicules en raison de la limitation de la mobilit&eacute; de l'articulation.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Afin de donner une indication approximative de l'incidence, les d&eacute;finitions suivantes s'appliquent lorsque les termes, fr&eacute;quent, peu fr&eacute;quent et rare, apparaissent dans le texte&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100), peu fr&eacute;quent (&lt;=&nbsp;1/100, &gt;&nbsp;1/1000), rare (&lt;=&nbsp;1/1000).<br>Des r&eacute;actions ind&eacute;sirables peuvent &ecirc;tre observ&eacute;es chez environ 1&nbsp;% des patients, et elles d&eacute;pendent essentiellement des proc&eacute;dures d'injection locale (r&eacute;actions au site d'injection).<br>
<div>
<dl>
<dt>
Site d'injection&nbsp;:
</dt>
<dd>L'injection intra-articulaire de Magnevist 2&nbsp;mmol/l s'accompagne fr&eacute;quemment d'une g&ecirc;ne transitoire, notamment une sensation de pression et une douleur dues au volume inject&eacute;. Une douleur s&eacute;v&egrave;re peut souvent r&eacute;sulter de l'application d'une pression excessive inutile ou de l'injection de volumes importants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me nerveux&nbsp;:
</dt>
<dd>Sensations &eacute;brieuses, c&eacute;phal&eacute;es et r&eacute;actions vaso-vagales peuvent survenir en de rares occasions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me digestif&nbsp;:
</dt>
<dd>Rares cas de naus&eacute;es et vomissements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des/hypersensibilit&eacute;&nbsp;:
</dt>
<dd>De rares cas d'hypersensibilit&eacute; syst&eacute;mique peuvent appara&icirc;tre sous la forme de r&eacute;actions cutan&eacute;es. Il n'est toutefois pas possible d'exclure totalement l'&eacute;ventualit&eacute; d'une r&eacute;action s&eacute;v&egrave;re d'hypersensibilit&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Les autres r&eacute;actions ind&eacute;sirables commun&eacute;ment rapport&eacute;es &agrave; la suite d'injection intraveineuse de ch&eacute;lates de gadolinium n'ont pas &eacute;t&eacute; observ&eacute;es &agrave; ce jour avec Magnevist 2&nbsp;mmol/l, en raison des faibles doses et de la voie d'administration locale.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun signe d'intoxication due &agrave; un surdosage n'a &eacute;t&eacute; observ&eacute; ou rapport&eacute; &agrave; ce jour en pratique clinique avec Magnevist 2&nbsp;mmol/l.<br>Les r&eacute;sultats des &eacute;tudes de toxicit&eacute; aigu&euml; men&eacute;es avec des solutions de gadopent&eacute;tate de dim&eacute;glumine &agrave; des concentrations plus &eacute;lev&eacute;es laissent penser que le risque d'intoxication aigu&euml; est fort peu probable apr&egrave;s l'utilisation de Magnevist 2&nbsp;mmol/l en injection intra-articulaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Produit de contraste pour l'imagerie par r&eacute;sonance magn&eacute;tique (code ATC&nbsp;: V08CA01).</p>
<p>Magnevist 2&nbsp;mmol/l est un produit de contraste paramagn&eacute;tique destin&eacute; &agrave; l'imagerie par r&eacute;sonance magn&eacute;tique. L'effet de renforcement du contraste est sous la d&eacute;pendance du sel de di-N-m&eacute;thylglucamine du gadopent&eacute;tate de dim&eacute;glumine, ce dernier &eacute;tant le complexe de gadolinium de l'acide pent&eacute;tique (acide di&eacute;thyl&egrave;netriamine pentac&eacute;tique, DTPA). Lors d'une imagerie par r&eacute;sonance magn&eacute;tique du proton, si l'on recourt &agrave; une s&eacute;quence appropri&eacute;e (par exemple technique d'&eacute;cho de spin pond&eacute;r&eacute;e en T<small>1</small>), le temps de relaxation spin-r&eacute;seau des noyaux atomiques excit&eacute;s, raccourci par l'ion de gadolinium, entra&icirc;ne un accroissement de l'intensit&eacute; du signal et, par cons&eacute;quence, un renforcement du contraste de l'image de certains tissus.</p>
<p>Le gadopent&eacute;tate de dim&eacute;glumine est un compos&eacute; fortement paramagn&eacute;tique, qui entra&icirc;ne un net raccourcissement des temps de relaxation, m&ecirc;me &agrave; faible concentration. L'efficacit&eacute; paramagn&eacute;tique, la relaxivit&eacute;, d&eacute;termin&eacute;e &agrave; partir de l'influence exerc&eacute;e sur le temps de relaxation spin-r&eacute;seau du proton, est de 3,67&nbsp;l/mmol/s dans l'eau et d'environ 4,95&nbsp;l/mmol/s dans le plasma et ne semble que faiblement influenc&eacute;e par l'intensit&eacute; du champ magn&eacute;tique.</p>
<p>La concentration de Magnevist 2&nbsp;mmol/l correspond au 250<font face="verdana" size="-1"><sup>e</sup></font> de celle utilis&eacute;e pour l'administration intraveineuse. Elle est suffisamment efficace pour apporter une imagerie de qualit&eacute; satisfaisante, m&ecirc;me apr&egrave;s dilution suppl&eacute;mentaire dans le liquide articulaire. Au cours de s&eacute;quences pond&eacute;r&eacute;es en T<small>1</small>, si la cavit&eacute; articulaire est remplie de liquide contenant du gadolinium, le signal du liquide est rehauss&eacute; et contraste nettement avec le signal faible ou interm&eacute;diaire des autres structures intra-articulaires (cartilage hyalin ou fibreux, ligaments, tendons et capsule articulaire).</p>
<p>Le DTPA forme, avec l'ion de gadolinium, un complexe de stabilit&eacute; &eacute;lev&eacute;e in vivo et in vitro (logK&nbsp;= 22-23). Le gadopent&eacute;tate de dim&eacute;glumine est un compos&eacute; hautement hydrosoluble, extr&ecirc;mement hydrophile, dont le coefficient de partage entre le n-butanol et l'eau est d'environ 0,0001 &agrave; pH&nbsp;=&nbsp;7,6. La substance ne pr&eacute;sente qu'une faible liaison prot&eacute;ique, et pas d'interaction inhibitrice avec des enzymes. Magnevist 2&nbsp;mmol/l n'active pas le syst&egrave;me du compl&eacute;ment.</p>
<p>L'exp&eacute;rience clinique acquise laisse penser que Magnevist 2&nbsp;mmol/l ne perturbe pas les fonctions h&eacute;patiques, r&eacute;nales et cardiovasculaires.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du gadopent&eacute;tate de dim&eacute;glumine ont &eacute;t&eacute; &eacute;tudi&eacute;es apr&egrave;s administration intraveineuse et orale de doses tr&egrave;s sup&eacute;rieures &agrave; celles inject&eacute;es par voie intra-articulaire.</p>
<p>Apr&egrave;s administration intra-articulaire, le compos&eacute; se r&eacute;partit dans le liquide synovial et diffuse vers l'espace interstitiel. La captation cartilagineuse est marginale et totalement r&eacute;versible.</p>
<p>Apr&egrave;s distribution dans l'espace extracellulaire, essentiellement par diffusion, le gadopent&eacute;tate de dim&eacute;glumine est &eacute;limin&eacute; sous forme non m&eacute;tabolis&eacute;e par filtration glom&eacute;rulaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; syst&eacute;mique&nbsp;:
</dt>
<dd>Les r&eacute;sultats d'&eacute;tude sur l'animal de toxicit&eacute; syst&eacute;mique par administration intraveineuse quotidienne r&eacute;it&eacute;r&eacute;e de doses largement sup&eacute;rieures &agrave; celles destin&eacute;es &agrave; l'administration intra-articulaire ne font pas suspecter de risque toxique lors de l'administration intra-articulaire unique &agrave; vis&eacute;e diagnostique chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel g&eacute;notoxique ou tumorig&egrave;ne&nbsp;:
</dt>
<dd>Les recherches sur l'animal d'un effet g&eacute;notoxique (tests de mutation g&eacute;nique, chromosomique ou g&eacute;nomique) du gadopent&eacute;tate de dim&eacute;glumine n'ont r&eacute;v&eacute;l&eacute; aucun potentiel mutag&egrave;ne.</dd>
<dd>Une &eacute;tude du potentiel tumorig&egrave;ne du gadopent&eacute;tate de dim&eacute;glumine chez le rat n'a mis en &eacute;vidence aucune tumeur imputable au produit. Outre ce r&eacute;sultat, l'absence d'effets g&eacute;notoxiques, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques, l'absence d'effets toxiques apparents sur des tissus &agrave; croissance rapide et l'administration clinique unique de Magnevist 2&nbsp;mmol/l permettent d'&eacute;liminer tout risque &eacute;vident d'effet tumorig&egrave;ne chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale et potentiel de sensibilisation par contact&nbsp;:
</dt>
<dd>Les r&eacute;sultats des &eacute;tudes sur l'animal de tol&eacute;rance locale de Magnevist 2&nbsp;mmol/l, apr&egrave;s administration intra-articulaire unique, ne laissent pas supposer qu'un quelconque effet ind&eacute;sirable local puisse &ecirc;tre observ&eacute; chez l'homme.</dd>
<dd>Les &eacute;tudes animales de tol&eacute;rance locale du gadopent&eacute;tate de dim&eacute;glumine, administr&eacute; sous forme d'une injection sous-cutan&eacute;e ou intramusculaire unique, ont montr&eacute; de discr&egrave;tes r&eacute;actions d'intol&eacute;rance locale pouvant survenir au niveau du site d'injection en cas d'injection non strictement intra-articulaire.</dd>
<dd>Les recherches d'un potentiel de sensibilisation par contact du gadopent&eacute;tate de dim&eacute;glumine chez l'animal ont &eacute;t&eacute; n&eacute;gatives.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La seringue st&eacute;rile pr&eacute;remplie doit &ecirc;tre extraite de la bo&icirc;te et pr&eacute;par&eacute;e pour l'injection imm&eacute;diatement avant l'examen et le produit doit &ecirc;tre inject&eacute; dans des conditions st&eacute;riles. Toute solution de produit de contraste non utilis&eacute;e lors d'un examen doit &ecirc;tre &eacute;limin&eacute;e.</p>
<p>Le m&eacute;lange de Magnevist 2&nbsp;mmol/l, avant l'injection, avec un produit de contraste est d&eacute;conseill&eacute; car il peut diminuer l'efficacit&eacute; de Magnevist 2&nbsp;mmol/l. La quantit&eacute; minimale de produit de contraste iod&eacute;, n&eacute;cessaire au contr&ocirc;le de la position de l'aiguille dans l'articulation, doit &ecirc;tre inject&eacute;e avant l'administration de Magnevist 2&nbsp;mmol/l.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624876</b>2</font> (2003).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">45.20&nbsp;euros (1&nbsp;seringue).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

