<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOVOPULMON NOVOLIZER&reg;</font></b></center>
<meta name="version" content="11.2">




<b>bud&eacute;sonide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche) pour inhalation &agrave; 200&nbsp;&micro;g /dose&nbsp;: &nbsp;Cartouche de 200&nbsp;doses +&nbsp;inhalateur avec embout buccal.Recharge&nbsp;: Cartouche de 200&nbsp;doses, bo&icirc;te unitaire.<br><!--Fin forme-->
Poudre (blanche) pour inhalation &agrave; 400&nbsp;&micro;g /dose&nbsp;: &nbsp;Cartouche de 100&nbsp;doses +&nbsp;inhalateur avec embout buccal.Recharge&nbsp;: Cartouche de 100&nbsp;doses, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Bud&eacute;sonide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;&micro;g<sup>*</sup></td>
</tr>
</table>
Excipient (commun) : 
				lactose monohydrat&eacute;.
<sup>*</sup>&nbsp;
									<font size="-1">La quantit&eacute; de principe actif dans la dose d&eacute;livr&eacute;e (&agrave; la sortie de l'embout buccal) est la m&ecirc;me que la dose mesur&eacute;e (&agrave; la sortie du compartiment doseur).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'asthme persistant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie inhal&eacute;e.<br>Lorsque le traitement par Novopulmon Novolizer, poudre pour inhalation, est instaur&eacute; en relais d'une corticoth&eacute;rapie inhal&eacute;e d&eacute;livr&eacute;e par un autre dispositif, la posologie devra &ecirc;tre r&eacute;ajust&eacute;e au cas par cas, en tenant compte du m&eacute;dicament, du sch&eacute;ma posologique et du mode d'administration.<br>
<ul>
<li type="disc">Patients n'ayant jamais re&ccedil;u de cortico&iuml;des et patients pr&eacute;alablement stabilis&eacute;s par une corticoth&eacute;rapie inhal&eacute;e&nbsp;:<ul>
<li type="disc">Adulte (y compris personne &acirc;g&eacute;e) et enfant/adolescent de plus de 12&nbsp;ans&nbsp;:<br>Posologie initiale recommand&eacute;e&nbsp;: 200-400&nbsp;&micro;g une ou deux fois par jour.<br>Posologie maximale recommand&eacute;e&nbsp;: 800&nbsp;&micro;g deux fois par jour.<br>
</li>
<li type="disc">Enfant de 6 &agrave; 12&nbsp;ans&nbsp;:<br>Posologie initiale recommand&eacute;e&nbsp;: 200&nbsp;&micro;g deux fois par jour ou 200-400&nbsp;&micro;g une fois par jour.<br>Posologie maximale recommand&eacute;e&nbsp;: 400&nbsp;&micro;g deux fois par jour.<br>
</li>
</ul>La posologie sera adapt&eacute;e en fonction des besoins du patient, la s&eacute;v&eacute;rit&eacute; de sa maladie et la r&eacute;ponse clinique du patient. La posologie sera ajust&eacute;e afin d'obtenir un contr&ocirc;le satisfaisant des sympt&ocirc;mes. Il conviendra ensuite de rechercher la dose minimale efficace assurant une stabilisation des sympt&ocirc;mes.
</li>
</ul>
<div>
<dl>
<dt>
Doses limites pr&eacute;conis&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte (y compris personne &acirc;g&eacute;e) et enfant/adolescent de plus de 12 ans&nbsp;: entre 200 et 1600&nbsp;&micro;g par jour.<br>
</li>
<li type="disc">Enfant de 6 &agrave; 12&nbsp;ans&nbsp;: entre 200 et 800&nbsp;&micro;g par jour.<br>
</li>
</ul>
</dd>
<dd>Chez les adultes, y compris les personnes &acirc;g&eacute;es, la dose quotidienne doit &ecirc;tre administr&eacute;e en deux prises par jour en d&eacute;but de traitement, durant les &eacute;pisodes d'asthme s&eacute;v&egrave;re et au cours de la r&eacute;duction ou de l'arr&ecirc;t d'une corticoth&eacute;rapie orale.</dd>
<dd>Le sch&eacute;ma posologique en une prise par jour pour des doses quotidiennes allant jusqu'&agrave; 800&nbsp;&micro;g peut &ecirc;tre envisag&eacute; chez les adultes, y compris les personnes &acirc;g&eacute;es, les adolescents et les enfants de plus de 12&nbsp;ans pr&eacute;sentant un asthme l&eacute;ger &agrave; mod&eacute;r&eacute; pr&eacute;alablement stabilis&eacute; par une corticoth&eacute;rapie inhal&eacute;e (bud&eacute;sonide ou dipropionate de b&eacute;clom&eacute;tasone) administr&eacute;e en deux prises par jour.</dd>
<dd>Novopulmon Novolizer 400&nbsp;&micro;g&nbsp;: Le sch&eacute;ma posologique en une prise par jour pour des doses quotidiennes allant jusqu'&agrave; 400&nbsp;&micro;g peut &ecirc;tre envisag&eacute; chez les enfants de 6 &agrave; 12&nbsp;ans pr&eacute;sentant un asthme l&eacute;ger &agrave; mod&eacute;r&eacute; pr&eacute;alablement stabilis&eacute; par une corticoth&eacute;rapie inhal&eacute;e (bud&eacute;sonide ou dipropionate de b&eacute;clom&eacute;tasone) administr&eacute;e en deux prises par jour.</dd>
<dd>Lors du passage d'un traitement en deux prises par jour &agrave; un traitement en une seule prise par jour, la dose journali&egrave;re totale doit &ecirc;tre maintenue (en prenant en consid&eacute;ration le m&eacute;dicament et la m&eacute;thode d'administration). Il conviendra ensuite de r&eacute;duire cette dose jusqu'&agrave; la dose minimale efficace assurant un contr&ocirc;le satisfaisant des sympt&ocirc;mes de l'asthme. Un traitement en une seule prise par jour ne peut &ecirc;tre envisag&eacute; que si les sympt&ocirc;mes d'asthme sont contr&ocirc;l&eacute;s.</dd>
<dd>En cas d'utilisation en une seule prise par jour, la dose sera administr&eacute;e le soir de pr&eacute;f&eacute;rence.</dd>
<dd>En cas d'aggravation de l'asthme (telle que persistance des sympt&ocirc;mes respiratoires ou augmentation de la consommation de bronchodilatateurs inhal&eacute;s), la dose de cortico&iuml;de inhal&eacute; devra &ecirc;tre augment&eacute;e. Chez les patients trait&eacute;s en une prise par jour, la dose quotidienne de cortico&iuml;de inhal&eacute; devra &ecirc;tre doubl&eacute;e en passant &agrave; une administration en deux prises par jour. Toute aggravation de l'asthme doit conduire le patient &agrave; consulter un m&eacute;decin dans les meilleurs d&eacute;lais.</dd>
<dd>Le patient devra toujours tenir &agrave; sa disposition un m&eacute;dicament agoniste &szlig;-2 inhal&eacute; &agrave; action rapide pour le soulagement des sympt&ocirc;mes aigus d'asthme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s et dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Novopulmon Novolizer est destin&eacute; au traitement au long cours et, en tant que tel, il constitue un traitement de pr&eacute;vention pour la survenue des sympt&ocirc;mes. Le traitement devra &ecirc;tre administr&eacute; r&eacute;guli&egrave;rement, conform&eacute;ment au sch&eacute;ma recommand&eacute;, m&ecirc;me en l'absence de sympt&ocirc;mes.</dd>
<dd>Une am&eacute;lioration de l'asthme peut appara&icirc;tre en l'espace de 24&nbsp;heures, mais une &agrave; deux semaines suppl&eacute;mentaires de traitement peuvent &ecirc;tre n&eacute;cessaires pour obtenir l'effet b&eacute;n&eacute;fique.</dd>
<dd>Afin d'assurer une diffusion intrabronchique optimale du principe actif, l'inhalation devra &ecirc;tre r&eacute;alis&eacute;e avec un flux r&eacute;gulier en inspirant aussi profond&eacute;ment et rapidement que possible (jusqu'&agrave; l'amplitude d'inspiration maximale). Le dispositif de Novopulmon Novolizer est muni d'un syst&egrave;me signalant si l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement par un d&eacute;clic audible et un changement de couleur de la fen&ecirc;tre de contr&ocirc;le, qui passe du vert au rouge. Ces m&eacute;canismes de contr&ocirc;le indiquent si l'inspiration a &eacute;t&eacute; r&eacute;alis&eacute;e correctement. Si le dispositif de Novopulmon Novolizer ne signale pas que l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement, le patient devra r&eacute;p&eacute;ter l'inhalation. L'inhalateur reste bloqu&eacute; jusqu'&agrave; ce que l'inhalation soit effectu&eacute;e correctement.</dd>
<dd>Pour diminuer le risque de candidose buccale et de raucit&eacute; de la voix, il est recommand&eacute; d'administrer le m&eacute;dicament avant les repas et de se rincer la bouche &agrave; l'eau ou de se brosser les dents apr&egrave;s chaque inhalation.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Utilisation et manipulation du dispositif Novolizer&nbsp;:</b>
</dt>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Dispositif Novolizer&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I731.jpg"></td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Rechargement&nbsp;:
</dt>
<dd>
<ol>
<li>Appuyer l&eacute;g&egrave;rement sur les surfaces nervur&eacute;es situ&eacute;es des deux c&ocirc;t&eacute;s du couvercle, pousser celui-ci vers l'avant et le retirer.<br>
</li>
<li>Retirer le film protecteur en aluminium du bo&icirc;tier de la cartouche et pr&eacute;lever une cartouche neuve.<br>
</li>
<li>Ins&eacute;rer la cartouche dans le Novolizer en orientant le compteur de doses face &agrave; l'embout buccal.<br>
</li>
<li>Replacer le couvercle dans ses guides lat&eacute;raux et le pousser horizontalement vers le bouton jusqu'&agrave; ce qu'il s'ins&egrave;re dans son logement. La cartouche peut &ecirc;tre laiss&eacute;e dans le Novolizer jusqu'&agrave; ce qu'elle soit vide ou pendant six mois au maximum apr&egrave;s l'insertion.<br>Remarque&nbsp;: les cartouches de Novopulmon Novolizer ne peuvent &ecirc;tre utilis&eacute;es qu'avec l'inhalateur de poudre Novolizer.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mode d'emploi du dispositif&nbsp;:
</dt>
<dd>
<ol>
<li>Lors de l'utilisation du dispositif Novolizer, toujours tenir ce dernier horizontalement. D'abord, retirer le capuchon protecteur.<br>
</li>
<li>Appuyer &agrave; fond sur le bouton color&eacute;. On per&ccedil;oit alors un double d&eacute;clic sonore et la couleur de la fen&ecirc;tre de contr&ocirc;le (en bas) passe du rouge au vert. Ensuite, rel&acirc;cher le bouton color&eacute;. La couleur verte de la fen&ecirc;tre indique que le Novolizer est pr&ecirc;t &agrave; l'emploi.<br>
</li>
<li>Expirer (mais pas dans l'inhalateur de poudre).<br>
</li>
<li>Fermer les l&egrave;vres autour de l'embout buccal. Inhaler la poudre par une inspiration rapide et profonde. Pendant cette inhalation, on doit entendre un d&eacute;clic sonore prouvant que l'inhalation a &eacute;t&eacute; correctement effectu&eacute;e. Retenir sa respiration pendant quelques secondes, puis respirer normalement.<br>Remarque&nbsp;: si le patient a besoin de plusieurs inhalations, r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave; 4.<br>
</li>
<li>Replacer le capuchon protecteur sur l'embout buccal, l'inhalation est maintenant termin&eacute;e.<br>
</li>
<li>Le chiffre qui appara&icirc;t dans la fen&ecirc;tre sup&eacute;rieure indique le nombre de doses restantes.<br>Remarque&nbsp;: il ne faut appuyer sur le bouton color&eacute; qu'imm&eacute;diatement avant l'inhalation.<br>
</li>
</ol>
</dd>
<dd>Avec le dispositif Novolizer, l'inhalation involontaire d'une double dose est impossible. Le d&eacute;clic sonore et le changement de couleur de la fen&ecirc;tre de contr&ocirc;le indiquent que l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement. Si la couleur de la fen&ecirc;tre de contr&ocirc;le demeure inchang&eacute;e, il faut recommencer l'inhalation. Si l'inhalation n'est pas effectu&eacute;e correctement apr&egrave;s plusieurs tentatives, le patient doit consulter son m&eacute;decin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nettoyage&nbsp;:
</dt>
<dd>Le dispositif Novolizer doit &ecirc;tre nettoy&eacute; &agrave; intervalles r&eacute;guliers et au minimum lors de chaque changement de cartouche. Pour conna&icirc;tre les instructions pour le nettoyage de l'appareil, se r&eacute;f&eacute;rer &agrave; la notice d'utilisation contenue dans la bo&icirc;te.</dd>
<dd>Remarque&nbsp;: afin d'assurer une utilisation correcte de l'inhalateur, il convient d'expliquer soigneusement aux patients le mode d'emploi de l'appareil. Lors de l'utilisation de ce m&eacute;dicament chez l'enfant, il conviendra de s'assurer qu'un adulte surveille l'administration du m&eacute;dicament.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) au bud&eacute;sonide ou au lactose.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le bud&eacute;sonide n'est pas indiqu&eacute; pour le traitement des &eacute;pisodes de dyspn&eacute;e aigu&euml; ou de l'&eacute;tat de mal asthmatique. Pour ces situations il faut avoir recours aux mesures th&eacute;rapeutiques conventionnelles.<br>Le traitement des exacerbations et des sympt&ocirc;mes de l'asthme peut n&eacute;cessiter une augmentation de la dose de Novopulmon Novolizer. Il conviendra de recommander au patient d'avoir recours &agrave; un bronchodilatateur &agrave; effet rapide et de courte dur&eacute;e d'action pour soulager les sympt&ocirc;mes aigus d'asthme.<br>Ce m&eacute;dicament devra &ecirc;tre utilis&eacute; avec prudence et sous surveillance des patients en cas de tuberculose pulmonaire &eacute;volutive ou latente. Un traitement antituberculeux devra &ecirc;tre envisag&eacute; chez ces patients s'ils re&ccedil;oivent un traitement par Novopulmon Novolizer. De m&ecirc;me, chez les patients atteints d'infections respiratoires fongiques, virales ou autres, ce traitement sera administr&eacute; avec pr&eacute;cautions et sous surveillance &eacute;troite. Il conviendra de s'assurer que la prise en charge th&eacute;rapeutique adapt&eacute;e de ces infections est men&eacute;e en parall&egrave;le.<br>Les patients qui, malgr&eacute; plusieurs tentatives, ne parviennent pas &agrave; effectuer correctement les inhalations doivent consulter leur m&eacute;decin.<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, comme pour les autres cortico&iuml;des, l'&eacute;limination syst&eacute;mique du bud&eacute;sonide peut &ecirc;tre diminu&eacute;e, ce qui peut entra&icirc;ner une augmentation de l'exposition syst&eacute;mique. Chez ces patients, il convient donc d'&ecirc;tre particuli&egrave;rement vigilant quant &agrave; la survenue d'effets syst&eacute;miques et les fonctions de l'axe hypothalamo-hypophyso-corticosurr&eacute;nalien devront &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;es.<br>La corticoth&eacute;rapie inhal&eacute;e au long cours &agrave; fortes doses, en particulier avec des doses sup&eacute;rieures aux doses recommand&eacute;es, peut entra&icirc;ner une r&eacute;duction cliniquement significative des fonctions surr&eacute;nales. Lors d'un &eacute;pisode de stress ou en cas d'intervention chirurgicale, une corticoth&eacute;rapie de substitution par voie syst&eacute;mique devra &ecirc;tre envisag&eacute;e.<br>La corticoth&eacute;rapie inhal&eacute;e peut entra&icirc;ner des effets syst&eacute;miques, en particulier lors de traitement prolong&eacute; &agrave; fortes doses. La survenue de ces effets reste cependant moins probable qu'au cours de la corticoth&eacute;rapie orale. Peuvent ainsi &ecirc;tre observ&eacute;s &nbsp;: inhibition des fonctions surr&eacute;nales, retard de croissance chez les enfants et les adolescents, diminution de la densit&eacute; min&eacute;rale osseuse, cataracte et glaucome. En cons&eacute;quence, la posologie minimale efficace devra toujours &ecirc;tre recherch&eacute;e.<br>Il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la taille des enfants recevant un traitement prolong&eacute; par des cortico&iuml;des inhal&eacute;s. En cas de ralentissement de la croissance, la conduite th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e et il conviendra de rechercher la posologie minimale efficace. L'avis d'un p&eacute;diatre sp&eacute;cialis&eacute; en pneumologie est pr&eacute;conis&eacute;.<br>
<div>
<dl>
<dt>
Pr&eacute;cautions d'emploi chez les patients ne recevant pas de corticoth&eacute;rapie pr&eacute;alable&nbsp;: 
</dt>
<dd>Chez les patients n'ayant pr&eacute;alablement jamais re&ccedil;u de corticoth&eacute;rapie ou seulement quelques cures occasionnelles, l'effet du bud&eacute;sonide sur la fonction respiratoire, s'il est utilis&eacute; r&eacute;guli&egrave;rement selon les recommandations d'emploi, peut n'&ecirc;tre ressenti par le patient qu'apr&egrave;s environ 1 &agrave; 2&nbsp;semaines. Toutefois, en cas de s&eacute;cr&eacute;tion muqueuse abondante et d'inflammation bronchique importante, l'obstruction peut &ecirc;tre telle que le bud&eacute;sonide par voie inhal&eacute;e ne peut exercer un effet optimal. Dans ces cas, une br&egrave;ve corticoth&eacute;rapie par voie syst&eacute;mique (40 &agrave; 60&nbsp;mg en &eacute;quivalent de prednisone par jour) pourra &ecirc;tre initi&eacute;e en m&ecirc;me temps que le traitement par voie inhal&eacute;e par Novopulmon Novolizer. La corticoth&eacute;rapie par voie inhal&eacute;e sera poursuivie apr&egrave;s la r&eacute;duction progressive de la corticoth&eacute;rapie par voie syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions d'emploi lors du passage d'une corticoth&eacute;rapie par voie syst&eacute;mique &agrave; la corticoth&eacute;rapie inhal&eacute;e&nbsp;:
</dt>
<dd>Le remplacement de la corticoth&eacute;rapie par voie syst&eacute;mique par Novopulmon Novolizer ne doit &ecirc;tre envisag&eacute; que lorsque les sympt&ocirc;mes d'asthme sont contr&ocirc;l&eacute;s. La corticoth&eacute;rapie par voie syst&eacute;mique ne devra pas &ecirc;tre arr&ecirc;t&eacute;e brutalement chez ces patients qui pr&eacute;sentent un risque d'inhibition des fonctions surr&eacute;nales. Le traitement par Novopulmon Novolizer sera donc initi&eacute; &agrave; fortes doses pendant environ 7 &agrave; 10&nbsp;jours en adjonction &agrave; la corticoth&eacute;rapie syst&eacute;mique. Puis, la dose de cortico&iuml;de par voie syst&eacute;mique sera diminu&eacute;e progressivement (par exemple par paliers de 1&nbsp;mg de prednisolone ou l'&eacute;quivalent une fois par semaine ou 2,5&nbsp;mg de prednisolone ou l'&eacute;quivalent une fois par mois) en fonction de la r&eacute;ponse du patient et de la dose initiale du cortico&iuml;de par voie syst&eacute;mique. La corticoth&eacute;rapie par voie orale sera r&eacute;duite au minimum et celle-ci pourra parfois &ecirc;tre totalement remplac&eacute;e par le bud&eacute;sonide inhal&eacute;.</dd>
<dd>Durant les premiers mois de remplacement de la corticoth&eacute;rapie par voie syst&eacute;mique par la corticoth&eacute;rapie inhal&eacute;e, il peut &ecirc;tre n&eacute;cessaire de reprendre l'administration de cortico&iuml;de par voie syst&eacute;mique pendant les p&eacute;riodes de stress ou dans les situations d'urgence (exemple&nbsp;: infections s&eacute;v&egrave;res, traumatismes ou interventions chirurgicales). Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients ayant re&ccedil;u de fortes doses de cortico&iuml;des inhal&eacute;s pendant des p&eacute;riodes prolong&eacute;es. Dans ces cas, la fonction corticosurr&eacute;nale peut &eacute;galement &ecirc;tre inhib&eacute;e et une suppl&eacute;mentation par une corticoth&eacute;rapie syst&eacute;mique peut &ecirc;tre n&eacute;cessaire pendant les p&eacute;riodes de stress.</dd>
<dd>La restauration des fonctions corticosurr&eacute;nales peut &ecirc;tre tr&egrave;s longue. Il convient de contr&ocirc;ler r&eacute;guli&egrave;rement les fonctions de l'axe hypothalamo-hypophyso-corticosurr&eacute;nalien.</dd>
<dd>Pendant la p&eacute;riode de sevrage de la corticoth&eacute;rapie syst&eacute;mique, le patient peut &eacute;prouver une sensation non sp&eacute;cifique de malaise g&eacute;n&eacute;ral, malgr&eacute; la stabilisation ou m&ecirc;me l'am&eacute;lioration de la fonction respiratoire. Le patient devra &ecirc;tre encourag&eacute; &agrave; poursuivre le traitement par le bud&eacute;sonide en inhalation et le sevrage de la corticoth&eacute;rapie orale, sauf si des signes cliniques &eacute;voquant une insuffisance surr&eacute;nale apparaissent.</dd>
<dd>Apr&egrave;s passage au traitement en inhalation, des sympt&ocirc;mes ayant r&eacute;gress&eacute; au pr&eacute;alable avec la corticoth&eacute;rapie syst&eacute;mique, tels que rhinite allergique, ecz&eacute;ma ou myalgies et arthralgies peuvent r&eacute;appara&icirc;tre. Un traitement adapt&eacute; de ces sympt&ocirc;mes devra alors &ecirc;tre envisag&eacute;.</dd>
<dd>Le traitement par le bud&eacute;sonide inhal&eacute; ne doit pas &ecirc;tre interrompu brutalement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exacerbation des sympt&ocirc;mes li&eacute;s &agrave; une infection respiratoire aigu&euml;&nbsp;:
</dt>
<dd>Si les sympt&ocirc;mes cliniques s'aggravent en raison de la survenue d'une infection respiratoire, une antibioth&eacute;rapie adapt&eacute;e devra &ecirc;tre envisag&eacute;e. La posologie du traitement par Novopulmon Novolizer sera alors ajust&eacute;e en fonction de l'&eacute;tat clinique du patient. Dans certains cas, le recours &agrave; une corticoth&eacute;rapie par voie syst&eacute;mique peut &ecirc;tre n&eacute;cessaire.</dd>
<dd>Novopulmon Novolizer 400&nbsp;&micro;g&nbsp;: Si l'am&eacute;lioration des sympt&ocirc;mes n'est pas observ&eacute;e dans les 14&nbsp;jours suivant la mise en route du traitement, un avis m&eacute;dical est n&eacute;cessaire afin soit d'envisager une modification de la dose, soit de bien s'assurer que le patient utilise correctement le dispositif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;caution d'emploi lorsque Novopulmon Novolizer 400&nbsp;&micro;g/dose est prescrit en relais de Novopulmon Novolizer 200&nbsp;&micro;g/dose&nbsp;:
</dt>
<dd>Si le traitement par Novopulmon 400&nbsp;&micro;g est d&eacute;but&eacute; &agrave; la m&ecirc;me dose que lors de l'utilisation pr&eacute;alable de Novopulmon 200&nbsp;&micro;g, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les enfants et les patients ne pouvant atteindre un d&eacute;bit inspiratoire de 60&nbsp;l/min (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>Ce m&eacute;dicament n'est pas recommand&eacute; chez les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires &agrave; type d'intol&eacute;rance au galactose ou de d&eacute;ficit en lactase de Lapp ou une malabsorption du glucose/galactose.<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il a &eacute;t&eacute; montr&eacute; que l'administration concomitante de k&eacute;toconazole, &agrave; raison de 200&nbsp;mg une fois par jour, multipliait en moyenne par 6&nbsp;les taux plasmatiques de bud&eacute;sonide administr&eacute; par voie orale (dose unique de 3&nbsp;mg). Lorsque le k&eacute;toconazole &eacute;tait administr&eacute; 12&nbsp;heures apr&egrave;s le bud&eacute;sonide, la concentration plasmatique de ce dernier &eacute;tait en moyenne tripl&eacute;e. Il n'existe pas de donn&eacute;e concernant les interactions entre le k&eacute;toconazole et le bud&eacute;sonide lorsqu'il est administr&eacute; par voie inhal&eacute;e. N&eacute;anmoins, une forte augmentation des concentrations plasmatiques de bud&eacute;sonide est probable. En l'absence de donn&eacute;es permettant d'&eacute;tablir des recommandations posologiques, il conviendra d'&eacute;viter l'administration concomitante de ces deux m&eacute;dicaments. Si celle-ci est imp&eacute;rative, il conviendra de respecter un intervalle de temps maximum entre l'administration du k&eacute;toconazole et celle du bud&eacute;sonide. Une r&eacute;duction de la dose de bud&eacute;sonide devra &ecirc;tre envisag&eacute;e. Les autres inhibiteurs puissants du CYP3A4 (tel que le ritonavir) peuvent &eacute;galement entra&icirc;ner une forte augmentation des taux plasmatiques de bud&eacute;sonide.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le b&eacute;n&eacute;fice de l'administration de ce m&eacute;dicament durant la grossesse devra &ecirc;tre clairement &eacute;valu&eacute;. L'exp&eacute;rience acquise &agrave; ce jour chez des femmes enceintes ne montre pas que les effets malformatifs du bud&eacute;sonide constat&eacute;s chez l'animal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique) soient pr&eacute;dictifs d'un risque t&eacute;ratog&egrave;ne pour l'esp&egrave;ce humaine. N&eacute;anmoins, le risque de survenue d'autres types d'effets ind&eacute;sirables observ&eacute;s chez l'animal (par exemple retard de croissance intra-ut&eacute;rin, atrophie du cortex des surr&eacute;nales, maladie cardiovasculaire &agrave; l'&acirc;ge adulte) ne peut &ecirc;tre exclu. Il ne peut &ecirc;tre exclu que les glucocortico&iuml;des, en particulier les glucocortico&iuml;des de synth&egrave;se qui sont insuffisamment inactiv&eacute;s par le placenta, soient impliqu&eacute;s dans la programmation in utero de l'apparition tardive de maladies cardiovasculaires.<br>Novopulmon Novolizer ne doit &ecirc;tre utilis&eacute; que si les b&eacute;n&eacute;fices escompt&eacute;s l'emportent sur les risques potentiels. Il convient de toujours administrer la dose minimale efficace.<br>Le passage dans le lait maternel n'est pas connu. M&ecirc;me si l'exposition syst&eacute;mique au bud&eacute;sonide reste faible apr&egrave;s traitement par inhalation, l'administration de Novopulmon Novolizer &agrave; des femmes qui allaitent ne doit &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices attendus pour la m&egrave;re l'emportent sur les risques potentiels pour l'enfant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le bud&eacute;sonide n'a pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La liste ci-apr&egrave;s pr&eacute;sente les effets ind&eacute;sirables possibles du m&eacute;dicament, class&eacute;s par fonction organique et par fr&eacute;quence en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare, y compris cas isol&eacute;s (&lt;&nbsp;1/10&nbsp;000).<br>Infections&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: candidose buccopharyng&eacute;e.<br>
</li>
</ul>Troubles immunitaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;action d'hypersensibilit&eacute;, oed&egrave;me de Quincke.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: inhibition de la fonction corticosurr&eacute;nale.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: agitation, nervosit&eacute;, d&eacute;pression, anomalies du comportement.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: hyperactivit&eacute; psychomotrice.<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: cataracte, glaucome.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: raucit&eacute; de la voix, toux.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: irritation de la muqueuse buccale, dysphagie.<br>
</li>
</ul>Anomalies de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions cutan&eacute;es, urticaire, rash, ecz&eacute;ma, prurit, &eacute;ryth&egrave;me, ecchymoses.<br>
</li>
</ul>Troubles musculosquelettiques, anomalies du tissu conjonctif et des os&nbsp;:<ul>
<li type="disc">Rare&nbsp;: retard de croissance.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: diminution de la densit&eacute; osseuse.<br>
</li>
</ul>De l&eacute;g&egrave;res irritations des muqueuses s'accompagnant de difficult&eacute;s de d&eacute;glutition, de raucit&eacute; de la voix et de toux, sont souvent observ&eacute;es.<br>Le traitement par le bud&eacute;sonide inhal&eacute; peut entra&icirc;ner la survenue des candidoses de l'oropharynx. Le risque d'apparition de candidoses est moins important si l'inhalation est effectu&eacute;e avant les repas et/ou si le patient se rince la bouche apr&egrave;s l'inhalation. Dans la majorit&eacute; des cas, ces candidoses r&eacute;gressent sous traitement antifongique local et n'entra&icirc;nent pas l'arr&ecirc;t du traitement par le bud&eacute;sonide inhal&eacute;.<br>Comme avec d'autres traitements administr&eacute;s par voie inhal&eacute;e, l'inhalation du produit peut entra&icirc;ner un bronchospasme se manifestant par l'apparition de sifflements bronchiques imm&eacute;diatement apr&egrave;s l'administration du produit. Il conviendra d'avoir imm&eacute;diatement recours &agrave; un bronchodilatateur inhal&eacute; &agrave; effet rapide et de courte dur&eacute;e d'action afin de lever la bronchoconstriction. L'administration de ce m&eacute;dicament ne devra pas &ecirc;tre renouvel&eacute;e, et apr&egrave;s examen du patient, si besoin, un traitement diff&eacute;rent sera instaur&eacute;.<br>Rarement ont &eacute;t&eacute; observ&eacute;es des r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;es &agrave; type d'urticaire, rash, ecz&eacute;ma, prurit et &eacute;ryth&egrave;me. Rarement ont &eacute;t&eacute; signal&eacute;s des cas d'oed&egrave;me de Quincke (oed&egrave;me du visage, des l&egrave;vres, des yeux et de la gorge) apr&egrave;s l'inhalation de bud&eacute;sonide. Dans de rares cas, des ecchymoses cutan&eacute;es ont &eacute;t&eacute; d&eacute;crites.<br>Tr&egrave;s rarement, le traitement peut entra&icirc;ner une agitation, des anomalies du comportement et une hyperactivit&eacute; psychomotrice.<br>La corticoth&eacute;rapie inhal&eacute;e peut entra&icirc;ner des effets syst&eacute;miques, en particulier lors de traitements prolong&eacute;s &agrave; fortes doses. Peuvent &ecirc;tre observ&eacute;s&nbsp;: inhibition des fonctions surr&eacute;nales, retard de croissance chez les enfants et adolescents, diminution de la densit&eacute; min&eacute;rale osseuse, cataracte et glaucome. Il conviendra de surveiller r&eacute;guli&egrave;rement la croissance des enfants recevant un traitement prolong&eacute; par des cortico&iuml;des inhal&eacute;s.<br>Le risque d'infections peut &ecirc;tre augment&eacute;. La facult&eacute; d'adaptation aux situations de stress peut &ecirc;tre diminu&eacute;e.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes de surdosage&nbsp;:
</dt>
<dd>Le risque de surdosage aigu est quasiment inexistant avec Novopulmon Novolizer du fait de la voie d'administration. Lors d'une exposition au long cours, une atrophie du cortex des surr&eacute;nales est possible. Les effets classiques des cortico&iuml;des, tels que l'augmentation du risque li&eacute; aux infections, peuvent &ecirc;tre observ&eacute;s. La capacit&eacute; d'adaptation au stress peut &ecirc;tre perturb&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, il n'y a pas lieu d'instaurer un traitement d'urgence particulier en cas de surdosage aigu. Lorsque le traitement par inhalation est poursuivi &agrave; la posologie prescrite, la fonction de l'axe hypothalamo-hypophyso-corticosurr&eacute;nalien se normalise en g&eacute;n&eacute;ral en 1 &agrave; 2&nbsp;jours.</dd>
<dd>Dans les situations de stress, il peut &ecirc;tre utile par mesure de pr&eacute;caution d'ajouter des cortico&iuml;des (exemple&nbsp;: fortes doses d'hydrocortisone).</dd>
<dd>Les patients pr&eacute;sentant une atrophie corticosurr&eacute;nale doivent &ecirc;tre consid&eacute;r&eacute;s comme corticod&eacute;pendants et devront recevoir une corticoth&eacute;rapie d'entretien par voie syst&eacute;mique &agrave; doses appropri&eacute;es jusqu'&agrave; stabilisation de leur &eacute;tat clinique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: glucocortico&iuml;de topique (code ATC&nbsp;: R03BA02).</p>
<p>Le bud&eacute;sonide est un glucocortico&iuml;de de synth&egrave;se. Apr&egrave;s inhalation, il exerce un effet anti-inflammatoire local sur la muqueuse bronchique.</p>
<p>Le bud&eacute;sonide traverse les membranes cellulaires et se lie &agrave; un r&eacute;cepteur prot&eacute;ique cytoplasmique. Ce complexe p&eacute;n&egrave;tre ensuite dans le noyau et y induit la biosynth&egrave;se de prot&eacute;ines sp&eacute;cifiques telles que la macrocortine (lipocortine). Les effets de type hormonal apparaissent apr&egrave;s une certaine p&eacute;riode de latence (30-60&nbsp;min) et aboutissent &agrave; une inhibition de la phospholipase A2. Il est &eacute;galement possible que les doses th&eacute;rapeutiques efficaces de bud&eacute;sonide (comme d'autres glucocortico&iuml;des anti-inflammatoires) inhibent l'expression de la COX-2 induite par les cytokines.</p>
<p>Sur le plan clinique, l'effet anti-inflammatoire aboutit par exemple &agrave; une am&eacute;lioration des sympt&ocirc;mes tels que la dyspn&eacute;e. L'hyperr&eacute;activit&eacute; bronchique aux stimuli exog&egrave;nes est diminu&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le pic de concentration plasmatique est atteint environ 30&nbsp;minutes apr&egrave;s l'inhalation.</p>
<p>Apr&egrave;s inhalation, la biodisponibilit&eacute; syst&eacute;mique est de&nbsp;73&nbsp;% et la concentration dans le plasma est de 0,63&nbsp;nmol/l apr&egrave;s l'inhalation d'une dose unique de 1600&nbsp;&micro;g. Le taux de liaison aux prot&eacute;ines plasmatiques est de 85 &agrave; 90&nbsp;% et le volume de distribution d'environ 3&nbsp;l/kg. La demi-vie d'&eacute;limination plasmatique est d'environ 2,8&nbsp;heures chez l'adulte, et nettement plus courte chez l'enfant (1,5&nbsp;heure).</p>
<p>Le seuil de d&eacute;clenchement de Novolizer, qu'il faut d&eacute;passer pour une inhalation correcte, se situe &agrave; des d&eacute;bits inspiratoires d'au moins 35 &agrave; 50&nbsp;l/min. La lin&eacute;arit&eacute; de la dose d&eacute;livr&eacute;e a &eacute;t&eacute; retrouv&eacute;e pour Novopulmon Novolizer 200&nbsp;&micro;g/dose et Novopulmon Novolizer 400&nbsp;&micro;g/dose pour les d&eacute;bits sup&eacute;rieurs &agrave; 60&nbsp;l/min. La fraction de particules fines (taille inf&eacute;rieure &agrave; 5&nbsp;&micro;m) mesur&eacute;e in vitro est d'environ 25-50&nbsp;% aux doses th&eacute;rapeutiques. Chez les sujets sains, environ 20 &agrave; 30&nbsp;% de la dose de bud&eacute;sonide administr&eacute;e (dose nominale) p&eacute;n&egrave;trent dans les poumons. Le reste se d&eacute;pose dans la bouche, le nez et la gorge et est en grande partie d&eacute;gluti. La fraction d&eacute;glutie est soumise &agrave; un important effet de premier passage h&eacute;patique. Le bud&eacute;sonide est essentiellement m&eacute;tabolis&eacute; dans le foie par oxydation, celle-ci &eacute;tant principalement catalys&eacute;e par l'enzyme CYP3A4.</p>
<p>Les principaux m&eacute;tabolites sont le 6&szlig;-hydroxybud&eacute;sonide et la 16alpha-hydroxyprednisolone, dont l'activit&eacute; pharmacologique est nettement moindre que celle de la mol&eacute;cule m&egrave;re, ce qui limite la biodisponibilit&eacute; syst&eacute;mique et la toxicit&eacute;.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques de toxicit&eacute; chronique, de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute;, n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme aux doses th&eacute;rapeutiques.</p>
<p>Les glucocortico&iuml;des, y compris le bud&eacute;sonide, induisent des effets t&eacute;ratog&egrave;nes chez l'animal, notamment des fentes palatines et des anomalies squelettiques. Ces observations ne sont n&eacute;anmoins pas consid&eacute;r&eacute;es comme pr&eacute;dictives d'un risque chez l'homme aux doses th&eacute;rapeutiques.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur.</p>
<p>Pendant l'utilisation, conserver &agrave; l'abri de l'humidit&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture&nbsp;: 
</dt>
<dd>6&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dispositif Novolizer&nbsp;: 
</dt>
<dd>1&nbsp;an en cours d'utilisation.</dd>
</dl>
</div>
<p>Remarque&nbsp;: Le fonctionnement de Novolizer a &eacute;t&eacute; valid&eacute; par des tests portant sur 2000&nbsp;doses unitaires. En cons&eacute;quence, on peut utiliser au maximum 10&nbsp;cartouches de 200&nbsp;doses unitaires (poudre &agrave; 200&nbsp;&micro;g) ou 20&nbsp;cartouches de 100&nbsp;doses unitaires avec ce dispositif (en l'espace d'un an) avant de le remplacer. </p>
<p>Ne pas utiliser Novopulmon Novolizer au-del&agrave; de la date de p&eacute;remption.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cf&nbsp;Posologie/Mode d'administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3629388</b>5</font> (2003 r&eacute;v 17.05.2005) 200&nbsp;&micro;g +&nbsp;inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3629402</b>8</font> (2003 r&eacute;v 17.05.2005) recharge&nbsp;200&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3698461</b>5</font> (2005 r&eacute;v 21.06.2006) 400&nbsp;&micro;g +&nbsp;inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3698490</b>5</font> (2005 r&eacute;v 21.06.2006) recharge&nbsp;400&nbsp;&micro;g.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">31.10&nbsp;euros (200&nbsp;&micro;g +&nbsp;inhalateur).</td>
</tr>
<tr valign="top">
<td></td><td>23.46&nbsp;euros (recharge 200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>31.10&nbsp;euros (400&nbsp;&micro;g +&nbsp;inhalateur).</td>
</tr>
<tr valign="top">
<td></td><td>23.46&nbsp;euros (recharge 400&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

