<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">VACCIN BCG SSI&reg;</font></b>
<meta name="version" content="10.8">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (cristalline, blanche<sup>*</sup>) et solvant (solution incolore, sans particules visibles) pour suspension injectable&nbsp;: &nbsp; pr&eacute;sentation multidose<sup>**</sup> comprenant 1&nbsp;flacon de poudre&nbsp;+ 1&nbsp;flacon de 1&nbsp;ml de solvant avec 1&nbsp;n&eacute;cessaire d'injection unidose (1&nbsp;seringue +&nbsp;2&nbsp;aiguilles [1&nbsp;longue pour l'addition du solvant, 1&nbsp;courte pour l'injection intradermique]).
<sup>*</sup>&nbsp;
									<font size="-1">Peut &ecirc;tre difficile &agrave; voir, car la quantit&eacute; de poudre dans le flacon est faible.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Un flacon de vaccin reconstitu&eacute; contient 1&nbsp;ml, correspondant &agrave; 10&nbsp;doses pour adulte et enfant &acirc;g&eacute; de 12&nbsp;mois et plus (0,1&nbsp;ml) ou 20&nbsp;doses pour enfant de moins de 12&nbsp;mois (0,05&nbsp;ml).<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="center">p&nbsp;dose<sup>*</sup></td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">0,05&nbsp;ml</td><td width="13%" align="right">0,1&nbsp;ml</td>
</tr>
<tr>
<td align="left">BCG<sup>**</sup> (bacilles de&nbsp;Calmette-Gu&eacute;rin)&nbsp;<br>
</td><td align="right">1-4&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>5</sup></font>&nbsp;UFC</td><td align="right">2-8&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>5</sup></font>&nbsp;UFC</td>
</tr>
</table>
Excipient : glutamate de sodium.<br>
<p>
Solvant&nbsp;:  sulfate de magn&eacute;sium heptahydrat&eacute;, phosphate dipotassique, acide citrique monohydrat&eacute;, L-asparagine monohydrat&eacute;e, citrate d'ammonium ferrique, glyc&eacute;rol &agrave; 85&nbsp;%, eau ppi.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">apr&egrave;s reconstitution<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Mycobacterium bovis, souche danoise&nbsp;1331, vivante, att&eacute;nu&eacute;e<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Immunisation active contre la tuberculose.<br>Vaccin BCG SSI doit &ecirc;tre utilis&eacute; selon les recommandations nationales officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Enfant &acirc;g&eacute; de moins de 12&nbsp;mois&nbsp;:
</dt>
<dd>Une dose de 0,05&nbsp;ml de vaccin reconstitu&eacute; doit &ecirc;tre administr&eacute;e strictement par voie intradermique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant &acirc;g&eacute; de plus de 12&nbsp;mois et adulte&nbsp;:
</dt>
<dd>Une dose de 0,1&nbsp;ml de vaccin reconstitu&eacute; doit &ecirc;tre administr&eacute;e strictement par voie intradermique.</dd>
</dl>
</div>
<p>Un test tuberculinique pourra &ecirc;tre effectu&eacute; avant administration de Vaccin BCG SSI en fonction des recommandations nationales.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le site d'injection doit &ecirc;tre propre et sec. Si un antiseptique (tel que l'alcool) est utilis&eacute; pour nettoyer la peau, il faut le laisser &eacute;vaporer compl&egrave;tement avant d'injecter le vaccin.</p>
<p>Vaccin BCG SSI doit &ecirc;tre administr&eacute; par une personne form&eacute;e &agrave; la technique d'injection par la voie intradermique.</p>Le vaccin doit &ecirc;tre inject&eacute; strictement par voie intradermique dans le bras, au-dessus de l'insertion distale du muscle delto&iuml;de sur l'hum&eacute;rus (approximativement &agrave; un tiers du haut du bras), comme suit&nbsp;:<ul>
<li type="disc">tendre la peau entre le pouce et l'index&nbsp;;<br>
</li>
<li type="disc">placer l'aiguille presque parall&egrave;le &agrave; la surface de la peau et ins&eacute;rer lentement (biseau en haut), environ 2&nbsp;mm dans la couche superficielle du derme&nbsp;;<br>
</li>
<li type="disc">l'aiguille doit &ecirc;tre visible au travers de l'&eacute;piderme pendant l'insertion&nbsp;;<br>
</li>
<li type="disc">effectuer l'injection lentement&nbsp;;<br>
</li>
<li type="disc">une papule p&acirc;le en peau d'orange qui appara&icirc;t est le signe d'une injection correcte&nbsp;;<br>
</li>
<li type="disc">pour faciliter la cicatrisation, il est pr&eacute;f&eacute;rable de laisser le site d'injection &agrave; d&eacute;couvert.<br>
</li>
</ul>
<p>Pour toute information concernant la r&eacute;action attendue apr&egrave;s vaccination r&eacute;ussie avec le vaccin BCG SSI, <span>cf&nbsp;Effets ind&eacute;sirables</span>.</p>
<p>Vaccin BCG SSI doit &ecirc;tre administr&eacute; avec une seringue gradu&eacute;e en centi&egrave;me de ml (1/100&nbsp;ml), munie d'une aiguille courte biseaut&eacute;e (25&nbsp;G/0,50&nbsp;mm ou 26&nbsp;G/0,45&nbsp;mm).</p>
<p>Les injecteurs sous pression sans aiguille ou les applicateurs pour multipuncture ne doivent pas &ecirc;tre utilis&eacute;s pour administrer le vaccin.</p>
<p>Instructions pour la reconstitution du vaccin avant l'administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Vaccin BCG SSI ne doit pas &ecirc;tre administr&eacute; aux personnes allergiques &agrave; l'un des composants du vaccin.<br>
</li>
<li type="disc">Normalement, la vaccination doit &ecirc;tre diff&eacute;r&eacute;e en cas de fi&egrave;vre ou de dermatose infectieuse g&eacute;n&eacute;ralis&eacute;e. L'ecz&eacute;ma n'est pas une contre-indication, mais le site d'injection du vaccin ne doit pas pr&eacute;senter de l&eacute;sion.<br>
</li>
<li type="disc">Vaccin BCG SSI ne doit pas &ecirc;tre administr&eacute; aux personnes recevant une corticoth&eacute;rapie par voie g&eacute;n&eacute;rale ou un traitement immunosuppresseur, y compris la radioth&eacute;rapie, aux personnes souffrant d'affections malignes (par exemple lymphome, leuc&eacute;mie, maladie de Hodgkin ou autres tumeurs du syst&egrave;me r&eacute;ticulo-endoth&eacute;lial), aux personnes atteintes d'immunod&eacute;ficiences primaires ou secondaires, aux personnes infect&eacute;es par le VIH incluant les enfants n&eacute;s de m&egrave;res s&eacute;ropositives pour le VIH. L'effet de la vaccination BCG peut &ecirc;tre exag&eacute;r&eacute; chez ces patients et une infection BCG g&eacute;n&eacute;ralis&eacute;e est possible. <br>
</li>
<li type="disc">Vaccin BCG SSI ne doit pas &ecirc;tre administr&eacute; aux patients recevant un traitement antituberculeux.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que les r&eacute;actions d'anaphylaxie soient rares, un traitement m&eacute;dical appropri&eacute; doit toujours &ecirc;tre disponible lors de la vaccination. Chaque fois que possible, afin d'assurer un suivi en cas de r&eacute;actions allergiques, les patients doivent rester en observation 15 &agrave; 20&nbsp;minutes apr&egrave;s l'administration du vaccin.<br>Les personnes pr&eacute;sentant une r&eacute;action positive &agrave; la tuberculine (voir les recommandations nationales pour la d&eacute;finition d'une r&eacute;action positive &agrave; la tuberculine) ne n&eacute;cessitent pas d'&ecirc;tre vaccin&eacute;es. L'administration du vaccin chez ces personnes peut entra&icirc;ner une r&eacute;action locale importante.<br>Une injection effectu&eacute;e trop profond&eacute;ment augmente le risque de lymphad&eacute;nite et de formation d'abc&egrave;s.<br>Pour les effets ind&eacute;sirables dus &agrave; une infection suite &agrave; la vaccination avec le vaccin BCG et pour la sensibilit&eacute; de cette souche aux m&eacute;dicaments antituberculeux, <span>cf&nbsp;Effets ind&eacute;sirables</span>.<br>Le risque potentiel d'apn&eacute;e avec n&eacute;cessit&eacute; de surveillance respiratoire pendant 48 &agrave; 72&nbsp;heures doit &ecirc;tre soigneusement pris en compte lors de l'administration des doses de primovaccination chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins) et particuli&egrave;rement chez ceux ayant des ant&eacute;c&eacute;dents d'immaturit&eacute; respiratoire. En raison du b&eacute;n&eacute;fice &eacute;lev&eacute; de la vaccination chez ces nourrissons, l'administration ne doit pas &ecirc;tre suspendue ou report&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La vaccination BCG intradermique peut &ecirc;tre associ&eacute;e avec d'autres vaccins inactiv&eacute;s ou vivants incluant les vaccins combin&eacute;s rougeole-oreillons-rub&eacute;ole.<br>L'administration concomitante d'autres vaccins avec Vaccin BCG SSI ne doit pas &ecirc;tre effectu&eacute;e dans le m&ecirc;me bras. Si la vaccination n'est pas faite en m&ecirc;me temps, un minimum de 4&nbsp;semaines doit normalement &ecirc;tre respect&eacute; avant l'administration de deux vaccins &agrave; germes vivants.<br>Il est pr&eacute;f&eacute;rable de n'effectuer aucune autre vaccination dans le bras utilis&eacute; pour la vaccination BCG pendant au moins 3&nbsp;mois &agrave; cause du risque de lymphad&eacute;nite r&eacute;gionale.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien qu'aucun effet foetotoxique n'ait &eacute;t&eacute; associ&eacute; au vaccin BCG, la vaccination n'est pas recommand&eacute;e pendant la grossesse ou l'allaitement.<br>Cependant, dans les zones &agrave; haut risque d'infection tuberculeuse, le vaccin BCG peut &ecirc;tre administr&eacute; pendant la grossesse ou l'allaitement, si le b&eacute;n&eacute;fice de la vaccination l'emporte sur le risque.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vaccin BCG SSI n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La r&eacute;action attendue apr&egrave;s vaccination avec Vaccin BCG SSI inclut une induration au site d'injection, suivie d'une l&eacute;sion locale pouvant s'ulc&eacute;rer quelques semaines plus tard et cicatriser apr&egrave;s quelques mois, laissant une petite cicatrice plate. Elle peut &eacute;galement induire le d&eacute;veloppement d'un ganglion lymphatique r&eacute;gional de moins de 1&nbsp;cm.<br>Une sensibilit&eacute; ou un &eacute;ryth&egrave;me peuvent appara&icirc;tre au niveau du site d'injection.<br>Les effets ind&eacute;sirables du vaccin sont les suivants&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)</td><td valign="top" align="left">-&nbsp;R&eacute;action g&eacute;n&eacute;rale&nbsp;: c&eacute;phal&eacute;e, fi&egrave;vre<br>-&nbsp;R&eacute;action locale&nbsp;: ganglion&nbsp;lymphatique r&eacute;gional&nbsp;&gt;&nbsp;1&nbsp;cm, ulc&eacute;ration avec suppuration au site d'injection<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">Rare (&lt;&nbsp;1/1000)</td><td valign="top" align="left">-&nbsp;R&eacute;action g&eacute;n&eacute;rale&nbsp;: complication par diss&eacute;mination du BCG telle que ost&eacute;ite ou ost&eacute;omy&eacute;lite<br>-&nbsp;R&eacute;actions allergiques incluant des r&eacute;actions anaphylactiques<br>-&nbsp;R&eacute;action locale&nbsp;: lymphad&eacute;nite suppurative, abc&egrave;s<br>
</td>
</tr>
</table>Apn&eacute;e chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Quelques cas de syncope, d'&eacute;pilepsie et de convulsion ont &eacute;t&eacute; rapport&eacute;s lors de la surveillance apr&egrave;s la commercialisation chez les patients ayant re&ccedil;us des injections.<br>Une r&eacute;ponse excessive au vaccin BCG SSI peut r&eacute;sulter en une ulc&eacute;ration suppurative. Ce risque peut &ecirc;tre augment&eacute; en cas d'injection sous-cutan&eacute;e ou d'un surdosage. Il est vivement recommand&eacute; de laisser s&eacute;cher l'ulc&egrave;re et d'&eacute;viter tout frottement de la plaie (par exemple par le port de v&ecirc;tements serr&eacute;s).<br>L'avis d'un expert doit &ecirc;tre demand&eacute; pour la mise en place d'un traitement appropri&eacute; pour les infections syst&eacute;miques ou les infections locales persistantes suite &agrave; la vaccination avec Vaccin BCG SSI.<br>
<div>
<dl>
<dt>
Sensibilit&eacute; de la souche BCG aux antibiotiques&nbsp;:
</dt>
<dd>La rubrique Pharmacodynamie comprend un tableau avec les concentrations minimales inhibitrices (CMI) pour les m&eacute;dicaments antituberculeux s&eacute;lectionn&eacute;s envers la souche BCG danoise 1331 [tel que d&eacute;termin&eacute; par Bactec&nbsp;460]. La CMI pour l'isoniazide est de 0,4&nbsp;mg/l. Il n'existe pas de consensus permettant de d&eacute;terminer si Mycobacterium bovis doit &ecirc;tre class&eacute; comme sensible, moyennement sensible ou r&eacute;sistant &agrave; l'isoniazide lorsque le CMI est de 0,4&nbsp;mg/l. Cependant, d'apr&egrave;s les diff&eacute;rents crit&egrave;res applicables &agrave; Mycobacterium tuberculosis, la souche Mycobacterium bovis pourrait &ecirc;tre consid&eacute;r&eacute;e comme moyennement sensible.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage augmente le risque de lymphad&eacute;nite suppur&eacute;e et peut entra&icirc;ner la formation de cicatrices hypertrophiques.<br>Les forts surdosages augmentent le risque de complications.<br>Pour le traitement des infections par diss&eacute;mination du BCG, voir rubrique Effets ind&eacute;sirables.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Code ATC&nbsp;: J07AN01.</p>
<p>Les valeurs de CMI pour les agents antituberculeux s&eacute;lectionn&eacute;s contre la souche BCG danoise 1331 utilisent la m&eacute;thode Bactec 460 de la fa&ccedil;on suivante&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">M&eacute;dicament</td><td valign="middle" align="center">Concentrations minimales inhibitrices (CMI)</td>
</tr>
<tr>
<td valign="middle" align="left">Isoniazide</td><td valign="middle" align="center">0,4&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Streptomycine</td><td valign="middle" align="center">2&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Rifampicine</td><td valign="middle" align="center">2&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;thambutol</td><td valign="middle" align="center">2,5&nbsp;mg/l</td>
</tr>
</table>
<p>La souche BCG danoise 1331 est r&eacute;sistante &agrave; la pyrazinamide.</p>
<p>La vaccination par Vaccin BCG SSI induit une r&eacute;ponse immunitaire &agrave; m&eacute;diation cellulaire qui conf&egrave;re un niveau de protection variable contre l'infection &agrave; Mycobacterium tuberculosis.</p>
<p>La dur&eacute;e de l'immunit&eacute; apr&egrave;s vaccination avec BCG n'est pas connue, mais il existe des indications d'une immunit&eacute; d&eacute;croissante apr&egrave;s 10&nbsp;ans.</p>
<p>Les personnes vaccin&eacute;es deviennent normalement positives &agrave; la tuberculine 6&nbsp;semaines apr&egrave;s vaccination. Une r&eacute;ponse positive au test tuberculinique indique une r&eacute;ponse du syst&egrave;me immunitaire &agrave; une vaccination BCG ou &agrave; une infection mycobact&eacute;rienne. Cependant, la relation entre la r&eacute;action au test tuberculinique postvaccinal et le niveau de protection obtenu par la vaccination BCG n'est pas claire.</p><!--Fin phard--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune donn&eacute;e n'est disponible.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Vaccin BCG SSI ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et&nbsp;8&nbsp;&deg;C).</p>
<p>Ne pas congeler. A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. La stabilit&eacute; en termes de viabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 4&nbsp;heures apr&egrave;s reconstitution.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Seul le solvant fourni avec Vaccin BCG SSI doit &ecirc;tre utilis&eacute; pour la reconstitution.</dd>
<dd>Le bouchon en caoutchouc ne doit pas &ecirc;tre essuy&eacute; avec des antiseptiques ou des d&eacute;tergents. Si de l'alcool est utilis&eacute; pour nettoyer le bouchon du flacon, il faut le laisser &eacute;vaporer avant d'introduire l'aiguille de la seringue dans le bouchon.</dd>
<dd>Avant administration, le vaccin doit &ecirc;tre inspect&eacute; visuellement avant et apr&egrave;s reconstitution pour v&eacute;rifier l'absence de particules &eacute;trang&egrave;res dans le flacon.</dd>
<dd>Utiliser une seringue pourvue d'une aiguille longue et transf&eacute;rer dans le flacon le volume de solvant indiqu&eacute; sur l'&eacute;tiquetage. Retourner avec pr&eacute;caution plusieurs fois le flacon afin de remettre compl&egrave;tement en suspension le BCG lyophilis&eacute;. Ne pas agiter. Faire rouler doucement entre les mains le flacon de vaccin reconstitu&eacute; avant de pr&eacute;lever chacune des doses du flacon. Dans la seringue, la suspension vaccinale doit avoir un aspect homog&egrave;ne, l&eacute;g&egrave;rement opaque et incolore.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. La stabilit&eacute; en termes de viabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 4&nbsp;heures apr&egrave;s reconstitution.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3646642</b>5</font> (2004, RCP r&eacute;v 17.06.2009) 1&nbsp;fl pdre +&nbsp;1&nbsp;fl solv +&nbsp;1&nbsp;n&eacute;cessaire d'injection.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.10&nbsp;euros (bo&icirc;te de&nbsp;1, avec n&eacute;cessaire d'injection).</td>
</tr>
<tr>
<td colspan="2">
<p>Rembours&eacute; &agrave; 65&nbsp;% dans l'indication Immunisation active contre la tuberculose des populations pr&eacute;vues &agrave; l'article R.3112-1 du code de la Sant&eacute; publique (enfants, adolescents et jeunes adultes qui fr&eacute;quentent des collectivit&eacute;s, ainsi que les &eacute;tudiants en m&eacute;decine, chirurgie dentaire, pharmacie, sages-femmes et autres professions &agrave; caract&egrave;re sanitaire ou social) ainsi que les assistantes maternelles. Les autres populations pr&eacute;vues &agrave; l'article R.3112-2 du code de la Sant&eacute; publique sont prises en charge par leur employeur, conform&eacute;ment &agrave; l'article R.231-65-1 du code du Travail. Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Statens Serum Institut, 5,&nbsp;Artillerivej, 2300 Copenhague S, Danemark.</p>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

