<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>BUSILVEX&reg;</h1></center>
<meta name="version" content="9.4">




<b>busulfan</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 6&nbsp;mg/ml (concentr&eacute; st&eacute;rile, clair et incolore)&nbsp;: &nbsp;Flacons de 10&nbsp;ml, bo&icirc;te de 8.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Busulfan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients : dim&eacute;thylac&eacute;tamide, macrogol&nbsp;400.<br>
<p>Apr&egrave;s dilution, 1&nbsp;ml de solution contient 0,5&nbsp;mg de busulfan.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Busilvex, suivi par du cyclophosphamide (BuCy2), est indiqu&eacute; comme traitement de conditionnement pr&eacute;alable &agrave; une greffe conventionnelle de cellules souches h&eacute;matopo&iuml;&eacute;tiques (CSH) chez l'adulte, lorsque cette association est consid&eacute;r&eacute;e comme la meilleure option possible.<br>
</li>
<li type="disc">Busilvex, suivi par du cyclophosphamide (BuCy4) ou du melphalan (BuMel) est indiqu&eacute; comme traitement de conditionnement pr&eacute;alable &agrave; une greffe conventionnelle de cellules souches h&eacute;matopo&iuml;&eacute;tiques chez le nouveau-n&eacute;, l'enfant et l'adolescent.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Busilvex doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin ayant l'exp&eacute;rience des traitements de conditionnement avant greffe de CSH.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;: 
</dt>
<dd>Busilvex est administr&eacute; comme traitement de conditionnement pr&eacute;alable &agrave; une greffe conventionnelle de cellules souches h&eacute;matopo&iuml;&eacute;tiques (CSH).</dd>
<dd>La dose et le sch&eacute;ma d'administration recommand&eacute;s de Busilvex sont&nbsp;:<ul>
<li type="disc">0,8&nbsp;mg/kg de poids corporel (PC) de busulfan en perfusion intraveineuse de 2&nbsp;heures toutes les 6&nbsp;heures pendant 4&nbsp;jours cons&eacute;cutifs, soit un total de 16&nbsp;doses,<br>
</li>
<li type="disc">suivie par 2&nbsp;cycles de cyclophosphamide 60&nbsp;mg/kg de poids corporel initi&eacute;s au moins 24&nbsp;heures apr&egrave;s la 16<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose de Busilvex (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant (de 0&nbsp;&agrave; 17&nbsp;ans)&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de Busilvex est la suivante&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids corporel (kg)</td><td valign="middle" align="center">Dose de Busilvex (mg/kg)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;9</td><td valign="middle" align="center">1,0</td>
</tr>
<tr>
<td valign="middle" align="center">9 &agrave; &lt;&nbsp;16</td><td valign="middle" align="center">1,2</td>
</tr>
<tr>
<td valign="middle" align="center">16 &agrave; 23</td><td valign="middle" align="center">1,1</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;23 &agrave; 34</td><td valign="middle" align="center">0,95</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;34</td><td valign="middle" align="center">0,8</td>
</tr>
</table>
</dd>
<dd>Suivie par&nbsp;: <ul>
<li type="disc">4 cycles de cyclophosphamide (BuCy4) &agrave; la dose de 50&nbsp;mg/kg de poids corporel (PC)<br>ou<br>
</li>
<li type="disc">une administration de 140&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de melphalan (BuMel),<br>
</li>
</ul>
</dd>
<dd>initi&eacute;s au moins 24&nbsp;heures apr&egrave;s la 16<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose de Busilvex (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Busilvex est administr&eacute; en perfusion intraveineuse de 2&nbsp;heures toutes les 6&nbsp;heures pendant 4&nbsp;jours cons&eacute;cutifs, soit un total de 16&nbsp;administrations, pr&eacute;alablement au cyclophosphamide ou au melphalan et avant la greffe conventionnelle de cellules souches h&eacute;matopo&iuml;&eacute;tiques (CSH).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients ob&egrave;ses&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte&nbsp;:<br>Pour les patients ob&egrave;ses, la dose doit &ecirc;tre calcul&eacute;e en fonction du poids corporel id&eacute;al ajust&eacute; (PCIA).<br>Le poids corporel id&eacute;al (PCI) est calcul&eacute; comme suit&nbsp;:<br>PCI homme (kg)&nbsp;=&nbsp;50&nbsp;+&nbsp;0,91&nbsp;&times;&nbsp;(taille en cm&nbsp;-&nbsp;152)<br>PCI femme (kg)&nbsp;=&nbsp;45&nbsp;+&nbsp;0,91&nbsp;&times;&nbsp;(taille en cm&nbsp;-&nbsp;152)<br>Le poids corporel id&eacute;al ajust&eacute; (PCIA) est calcul&eacute; comme suit&nbsp;:<br>PCIA&nbsp;=&nbsp;PCI&nbsp;+&nbsp;0,25&nbsp;&times;&nbsp;(poids corporel r&eacute;el&nbsp;-&nbsp;PCI)<br>
</li>
<li type="disc">Chez l'enfant&nbsp;:<br>Ce m&eacute;dicament n'est pas recommand&eacute; chez les enfants et les adolescents ob&egrave;ses ayant un indice de masse corporelle&nbsp;: poids (kg)/taille (m<font face="verdana" size="-1"><sup>2</sup></font>) &gt;&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, jusqu'&agrave; ce que d'autres donn&eacute;es soient disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>Busilvex n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients insuffisants r&eacute;naux. Toutefois, le busulfan &eacute;tant mod&eacute;r&eacute;ment excr&eacute;t&eacute; dans l'urine, il n'est pas recommand&eacute; de modifier la posologie chez ces patients. Cependant, des pr&eacute;cautions sont recommand&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants h&eacute;patiques&nbsp;: 
</dt>
<dd>Busilvex ainsi que le busulfan n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez les patients insuffisants h&eacute;patiques.</dd>
<dd>Des pr&eacute;cautions sont recommand&eacute;es, tout particuli&egrave;rement en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Des patients &acirc;g&eacute;s de plus de 50&nbsp;ans (n&nbsp;=&nbsp;23) ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s par Busilvex sans ajustement de dose. Une information limit&eacute;e est disponible sur l'utilisation en toute s&eacute;curit&eacute; de Busilvex chez les patients &acirc;g&eacute;s de plus de 60&nbsp;ans. La m&ecirc;me dose que chez l'adulte (&lt;&nbsp;50&nbsp;ans) doit &ecirc;tre utilis&eacute;e chez les personnes &acirc;g&eacute;es (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Busilvex doit &ecirc;tre dilu&eacute; avant son administration (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). La concentration finale du produit dilu&eacute; doit &ecirc;tre approximativement de 0,5&nbsp;mg/ml de busulfan. Busilvex doit &ecirc;tre administr&eacute; par perfusion intraveineuse &agrave; l'aide d'un cath&eacute;ter veineux central.</p>
<p>Busilvex ne doit pas &ecirc;tre administr&eacute; par injection intraveineuse rapide, bolus ou injection p&eacute;riph&eacute;rique.</p>
<p>Tous les patients doivent recevoir syst&eacute;matiquement une prophylaxie anticonvulsivante afin de pr&eacute;venir les convulsions rapport&eacute;es lors de l'utilisation de fortes doses de busulfan.</p>
<p>Il est recommand&eacute; d'administrer des anticonvulsivants 12&nbsp;h avant l'administration de Busilvex et jusqu'&agrave; 24&nbsp;h apr&egrave;s la derni&egrave;re dose de Busilvex.</p>
<p>Chez les adultes, tous les patients &eacute;tudi&eacute;s ont re&ccedil;u de la ph&eacute;nyto&iuml;ne. Il n'y a pas d'exp&eacute;rience avec d'autres anticonvulsivants tels que les benzodiaz&eacute;pines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p>
<p>Les nouveau-n&eacute;s, les enfants et les adolescents &eacute;tudi&eacute;s ont re&ccedil;u de la ph&eacute;nyto&iuml;ne ou des benzodiaz&eacute;pines.</p>
<p>Les anti&eacute;m&eacute;tiques doivent &ecirc;tre administr&eacute;s suivant les habitudes du centre avant la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose de Busilvex et au cours de son administration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Une my&eacute;losuppression profonde rapport&eacute;e chez tous les patients trait&eacute;s par Busilvex &agrave; la posologie recommand&eacute;e est une cons&eacute;quence du traitement. Peuvent se produire&nbsp;: une neutrop&eacute;nie s&eacute;v&egrave;re, une thrombocytop&eacute;nie, une an&eacute;mie ou toute association de ces effets. Un contr&ocirc;le fr&eacute;quent de l'h&eacute;mogramme s'impose durant le traitement, avec d&eacute;termination de la num&eacute;ration-formule sanguine et des plaquettes, et ce jusqu'au retour &agrave; la normale.<br>
</li>
<li type="disc">Un traitement anti-infectieux prophylactique ou curatif (infections bact&eacute;rienne, fongique et/ou virale) doit &ecirc;tre envisag&eacute; pour la pr&eacute;vention ou le traitement des infections pendant la p&eacute;riode de neutrop&eacute;nie.<br>Des transfusions de culots globulaires et/ou de plaquettes ainsi que l'utilisation de facteur de croissance h&eacute;matopo&iuml;&eacute;tique tel que le facteur de croissance granulocytaire G-CSF doivent &ecirc;tre pratiqu&eacute;es suivant l'indication m&eacute;dicale.<br>
</li>
<li type="disc">Chez l'adulte, en m&eacute;diane, 4&nbsp;jours apr&egrave;s la greffe, 100&nbsp;% des patients ont pr&eacute;sent&eacute; une neutrop&eacute;nie (PN &lt;&nbsp;0,5.10<font face="verdana" size="-1"><sup>9</sup></font>/l, avec une dur&eacute;e m&eacute;diane de la neutrop&eacute;nie de 6&nbsp;et 9&nbsp;jours respectivement apr&egrave;s autogreffe et allogreffe). Le nombre absolu de neutrophiles retourne &agrave; une valeur &gt;&nbsp;0,5.10<font face="verdana" size="-1"><sup>9</sup></font>/l les 10<font face="verdana" size="-1"><sup>e</sup></font> et 13<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours (en valeur m&eacute;diane) respectivement apr&egrave;s l'autogreffe et l'allogreffe. <br>Une thrombocytop&eacute;nie (avec plaquettes &lt;&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou n&eacute;cessitant une transfusion plaquettaire) survient en m&eacute;diane vers le 5<font face="verdana" size="-1"><sup>e</sup></font> ou le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour postgreffe chez 98&nbsp;% des patients.<br>Une an&eacute;mie (h&eacute;moglobine &lt;&nbsp;8,0&nbsp;g/dl) a &eacute;t&eacute; constat&eacute;e chez 69&nbsp;% des patients.<br>
</li>
<li type="disc">Chez l'enfant, en m&eacute;diane, 3&nbsp;jours apr&egrave;s la greffe, 100&nbsp;% des patients ont pr&eacute;sent&eacute; une neutrop&eacute;nie (PN &lt;&nbsp;0,5.10<font face="verdana" size="-1"><sup>9</sup></font>/l) qui a dur&eacute; 5&nbsp;jours apr&egrave;s autogreffe et 18,5&nbsp;jours apr&egrave;s allogreffe. Chez l'enfant, une thrombocytop&eacute;nie (avec plaquettes &lt;&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou n&eacute;cessitant une transfusion plaquettaire) est survenue chez 100&nbsp;% des patients. Une an&eacute;mie (h&eacute;moglobine &lt;&nbsp;8,0&nbsp;g/dl) a &eacute;t&eacute; observ&eacute;e chez 100&nbsp;% des patients.<br>
</li>
<li type="disc">Les patients ayant une an&eacute;mie de Fanconi pr&eacute;sentent une hypersensibilit&eacute; aux agents alkylants qui entra&icirc;nent des pontages inter et intra-bras de l'ADN.<br>Il existe une exp&eacute;rience clinique limit&eacute;e de l'utilisation du busulfan comme agent de conditionnement avant la greffe de CSH chez les enfants ayant une an&eacute;mie de Fanconi. Par cons&eacute;quent, Busilvex doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ce type de patients.<br>
</li>
<li type="disc">Chez l'insuffisant h&eacute;patique, Busilvex ainsi que le busulfan n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le busulfan &eacute;tant principalement m&eacute;tabolis&eacute; par le foie, son utilisation doit s'entourer de pr&eacute;cautions chez des patients ayant des ant&eacute;c&eacute;dents d'insuffisance de la fonction h&eacute;patique et particuli&egrave;rement en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re. Durant le traitement de ces patients, il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement les transaminases s&eacute;riques, les phosphatases alcalines et la bilirubine durant les 28&nbsp;jours suivant la greffe afin de d&eacute;tecter pr&eacute;cocement tous signes d'h&eacute;patotoxicit&eacute;.<br>La maladie veino-occlusive h&eacute;patique (MVO) est une complication majeure pouvant survenir pendant le traitement avec Busilvex. Le risque est accru chez les patients ayant &eacute;t&eacute; pr&eacute;alablement trait&eacute;s par radioth&eacute;rapie, par 3&nbsp;cycles de chimioth&eacute;rapie ou plus, ou ayant un ant&eacute;c&eacute;dent de greffe m&eacute;dullaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Le parac&eacute;tamol pouvant diminuer le m&eacute;tabolisme du busulfan, il doit &ecirc;tre utilis&eacute; avec prudence quand il est administr&eacute; dans les 72&nbsp;heures avant ou en m&ecirc;me temps que Busilvex (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Dans les &eacute;tudes cliniques, aucun patient trait&eacute; n'a pr&eacute;sent&eacute; de tamponnade cardiaque ou autres toxicit&eacute;s cardiaques sp&eacute;cifiques pouvant &ecirc;tre attribu&eacute;es &agrave; Busilvex. Toutefois, la fonction cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e r&eacute;guli&egrave;rement chez les patients recevant Busilvex (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">La survenue d'un syndrome de d&eacute;tresse respiratoire aigu&euml; suivi d'une d&eacute;faillance respiratoire associ&eacute;e &agrave; une fibrose pulmonaire interstitielle a &eacute;t&eacute; rapport&eacute;e chez un patient au cours d'une des &eacute;tudes Busilvex. Le patient est d&eacute;c&eacute;d&eacute; sans que l'&eacute;tiologie du d&eacute;c&egrave;s n'ait &eacute;t&eacute; identifi&eacute;e. Le busulfan pourrait induire une toxicit&eacute; pulmonaire s'ajoutant aux effets d'autres agents cytotoxiques. Une attention particuli&egrave;re doit donc &ecirc;tre port&eacute;e aux troubles pulmonaires chez les patients ayant des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale ou pulmonaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">La fonction r&eacute;nale doit &ecirc;tre p&eacute;riodiquement contr&ocirc;l&eacute;e pendant le traitement avec Busilvex (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Des convulsions ont &eacute;t&eacute; rapport&eacute;es au cours de traitement par de fortes doses de busulfan. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e lors de l'administration de la dose recommand&eacute;e de Busilvex chez les patients ayant des ant&eacute;c&eacute;dents de convulsions. Les patients doivent recevoir une prophylaxie ad&eacute;quate par des anticonvulsivants efficaces.<br>Chez l'adulte, toutes les donn&eacute;es avec Busilvex ont &eacute;t&eacute; obtenues avec l'utilisation de ph&eacute;nyto&iuml;ne. Il n'y a pas de donn&eacute;es disponibles sur l'emploi d'autres anticonvulsivants comme les benzodiaz&eacute;pines. De ce fait, les effets des anticonvulsivants autres que la ph&eacute;nyto&iuml;ne sur la pharmacocin&eacute;tique du busulfan ne sont pas connus (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>).<br>Chez le nouveau-n&eacute;, l'enfant et l'adolescent, les donn&eacute;es avec Busilvex ont &eacute;t&eacute; obtenues en utilisant des benzodiaz&eacute;pines ou la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Le risque accru de d&eacute;velopper une tumeur secondaire au traitement doit &ecirc;tre expliqu&eacute; au patient. Sur la base des donn&eacute;es chez l'homme, le busulfan a &eacute;t&eacute; class&eacute; par l'Agence internationale de recherche contre le cancer (IARC) parmi les substances carcinog&egrave;nes humaines. L'Organisation mondiale de la sant&eacute; (OMS) a reconnu une relation de causalit&eacute; entre l'exposition au busulfan et la survenue de cancers. Certains patients leuc&eacute;miques trait&eacute;s avec du busulfan ont d&eacute;velopp&eacute; plusieurs anomalies cytologiques diff&eacute;rentes et certains d'entre eux des carcinomes. Le busulfan semble &ecirc;tre leuc&eacute;mog&egrave;ne.<br>
</li>
<li type="disc">Fertilit&eacute;&nbsp;: le busulfan peut diminuer la fertilit&eacute;. Compte tenu de la probable st&eacute;rilit&eacute; li&eacute;e au traitement avec Busilvex, il est conseill&eacute; aux hommes trait&eacute;s de ne pas concevoir d'enfant pendant et jusqu'&agrave; 6&nbsp;mois apr&egrave;s le traitement, et de se renseigner sur la cryoconservation du sperme avant d'&ecirc;tre trait&eacute;s. La suppression de la fonction ovarienne et des am&eacute;norrh&eacute;es accompagn&eacute;es de sympt&ocirc;mes de la m&eacute;nopause surviennent fr&eacute;quemment chez les patientes pr&eacute;m&eacute;nopaus&eacute;es. Chez une pr&eacute;adolescente, le traitement par le busulfan a inhib&eacute; la pubert&eacute; suite &agrave; l'arr&ecirc;t de l'ovulation. Des cas d'impuissance, de st&eacute;rilit&eacute; masculine, d'azoospermie et d'atrophie testiculaire ont &eacute;t&eacute; rapport&eacute;s. Le solvant, dim&eacute;thylac&eacute;tamide (DMA) peut aussi diminuer la fertilit&eacute;. Le DMA diminue la fertilit&eacute; chez les rongeurs m&acirc;les et femelles (<span>cf&nbsp;Grossesse et Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'interaction entre le busulfan intraveineux et l'itraconazole. Selon la litt&eacute;rature, chez l'adulte, l'administration d'itraconazole chez des patients recevant de fortes doses de busulfan peut diminuer la clairance du busulfan. Les patients recevant des traitements antifongiques prophylactiques &agrave; base d'itraconazole doivent &ecirc;tre surveill&eacute;s afin de d&eacute;tecter les signes de toxicit&eacute; due au busulfan intraveineux.<br>
</li>
<li type="disc">La litt&eacute;rature, chez l'adulte, rapporte que l'utilisation de k&eacute;tob&eacute;midone pourrait &ecirc;tre associ&eacute;e &agrave; des concentrations plus &eacute;lev&eacute;es de busulfan. L'association de ces deux m&eacute;dicaments doit donc s'accompagner d'une attention particuli&egrave;re.<br>
</li>
<li type="disc">Chez l'adulte, dans le cadre du protocole BuCy2, il a &eacute;t&eacute; rapport&eacute; que l'intervalle de temps entre la derni&egrave;re administration orale de busulfan et la premi&egrave;re administration de cyclophosphamide peut influencer la survenue de toxicit&eacute;s. L'incidence de la MVO et d'autres toxicit&eacute;s reli&eacute;es au protocole d'administration est r&eacute;duite lorsque le d&eacute;lai entre la derni&egrave;re dose de busulfan oral et la premi&egrave;re dose de cyclophosphamide est sup&eacute;rieur &agrave; 24&nbsp;heures.<br>En p&eacute;diatrie, dans le cadre du protocole BuMel, il a &eacute;t&eacute; rapport&eacute; que l'administration de Melphalan moins de 24&nbsp;h apr&egrave;s la derni&egrave;re dose de busulfan orale peut influencer la survenue de toxicit&eacute;s.<br>
</li>
<li type="disc">Le parac&eacute;tamol est d&eacute;crit comme pouvant diminuer les taux de glutathion dans le sang et les tissus, et peut par cons&eacute;quent diminuer la clairance du busulfan quand il est associ&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">La ph&eacute;nyto&iuml;ne ou les benzodiaz&eacute;pines ont &eacute;t&eacute; administr&eacute;es en pr&eacute;vention des convulsions &agrave; tous les patients inclus dans les &eacute;tudes cliniques avec busulfan intraveineux. Il a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par de fortes doses de busulfan que l'administration concomitante de ph&eacute;nyto&iuml;ne augmente la clairance du busulfan par induction de la glutathion-S-transf&eacute;rase. Toutefois, aucune preuve de cet effet n'a &eacute;t&eacute; observ&eacute;e sur les donn&eacute;es en intraveineux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; rapport&eacute;e avec les benzodiaz&eacute;pines telles que le diaz&eacute;pam, le clonaz&eacute;pam ou le loraz&eacute;pam en cas d'association au traitement par busulfan &agrave; hautes doses (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Le busulfan a &eacute;t&eacute; associ&eacute; avec le fluconazole (agent antifongique) ou les anti-&eacute;m&eacute;tiques 5-HT<small>3</small> tels que l'ondans&eacute;tron ou le granis&eacute;tron, et aucune interaction n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La greffe de CSH est contre-indiqu&eacute;e chez la femme enceinte&nbsp;; par cons&eacute;quent Busilvex est contre-indiqu&eacute; pendant la grossesse.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques, le busulfan est &agrave; l'origine d'embryopathies l&eacute;tales et de malformations chez le foetus (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation soit du busulfan soit du DMA chez la femme enceinte.</p>
<p>Quelques cas d'anomalies cong&eacute;nitales non obligatoirement attribuables &agrave; la substance active ont &eacute;t&eacute; rapport&eacute;es avec de faibles doses de busulfan. L'exposition au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de grossesse pourrait &ecirc;tre associ&eacute;e &agrave; un retard de d&eacute;veloppement intra-ut&eacute;rin.</p>
<p>Chez les femmes en &acirc;ge de procr&eacute;er, une contraception efficace doit &ecirc;tre utilis&eacute;e pendant et jusqu'&agrave; 6&nbsp;mois apr&egrave;s le traitement.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Le busulfan et le DMA peuvent diminuer la fertilit&eacute; chez l'homme et chez la femme. C'est pourquoi il est conseill&eacute; de ne pas concevoir d'enfant pendant le traitement et jusqu'&agrave; 6&nbsp;mois apr&egrave;s la fin du traitement et de se renseigner sur la cryoconservation du sperme avant d'&ecirc;tre trait&eacute;s, compte tenu de la probable st&eacute;rilit&eacute; irr&eacute;versible li&eacute;e au traitement avec Busilvex.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ignore si le busulfan et le DMA sont excr&eacute;t&eacute;s dans le lait. En raison du potentiel tumorig&egrave;ne d&eacute;montr&eacute; du busulfan chez l'homme et l'animal, l'allaitement doit &ecirc;tre interrompu d&egrave;s le d&eacute;but du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Effets secondaires chez l'adulte&nbsp;:
</dt>
<dd>Les informations sur les effets secondaires sont issues de 2&nbsp;essais cliniques Busilvex (n&nbsp;=&nbsp;103). Les toxicit&eacute;s s&eacute;v&egrave;res concernent les fonctions h&eacute;matologique, h&eacute;patique et respiratoire. Elles sont consid&eacute;r&eacute;es comme des cons&eacute;quences attendues lors du conditionnement et du d&eacute;roulement des greffes de CSH. Sont &eacute;galement incluses les infections et la r&eacute;action du greffon contre l'h&ocirc;te (GVHD), qui, bien que non directement li&eacute;es &agrave; Busilvex, sont les causes majeures de morbidit&eacute; et de mortalit&eacute;, sp&eacute;cialement dans les greffes de CSH allog&eacute;niques.</dd>
<dd>
<ul>
<li type="disc">Troubles du syst&egrave;me sanguin et lymphatique&nbsp;: la my&eacute;losuppression et l'immunosuppression sont les effets th&eacute;rapeutiques attendus du conditionnement de la greffe de CSH. Tous les patients ont pr&eacute;sent&eacute; une profonde cytop&eacute;nie&nbsp;: leucop&eacute;nie 96&nbsp;%, thrombocytop&eacute;nie 94&nbsp;% et an&eacute;mie 88&nbsp;%.<br>La m&eacute;diane de survenue de la neutrop&eacute;nie est de 4&nbsp;jours, quelque soit le type de greffe (allog&eacute;nique et autologue). La dur&eacute;e m&eacute;diane de la neutrop&eacute;nie est de 6 et 9&nbsp;jours respectivement chez les patients ayant re&ccedil;u une greffe autologue et allog&eacute;nique.<br>
</li>
<li type="disc">Trouble du syst&egrave;me immunitaire&nbsp;: les donn&eacute;es sur l'incidence de la r&eacute;action du greffon contre l'h&ocirc;te (GVHD) sont issues de l'&eacute;tude OMC-BUS-4 (allog&eacute;nique&nbsp;; n&nbsp;=&nbsp;61). Un total de 11&nbsp;patients (18&nbsp;%) ont pr&eacute;sent&eacute; un &eacute;pisode aigu.<br>L'incidence de la r&eacute;action aigu&euml; du greffon contre l'h&ocirc;te de grade&nbsp;I-II &eacute;tait de 13&nbsp;% (8/61) tandis que l'incidence des grades&nbsp;III-IV &eacute;tait de 5&nbsp;% (3/61). La r&eacute;action aigu&euml; du greffon contre l'h&ocirc;te a &eacute;t&eacute; &eacute;valu&eacute;e comme grave chez 3&nbsp;patients. Seuls les cas graves ou ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s suite &agrave; une r&eacute;action chronique du greffon contre l'h&ocirc;te ont &eacute;t&eacute; rapport&eacute;s. Trois patients en sont d&eacute;c&eacute;d&eacute;s.<br>
</li>
<li type="disc">Infections&nbsp;: 39&nbsp;% des patients (40/103) ont pr&eacute;sent&eacute; un ou plusieurs &eacute;pisodes d'infection, parmi lesquels 83&nbsp;% (33/40) des infections &eacute;taient faibles ou mod&eacute;r&eacute;es. La pneumonie a &eacute;t&eacute; fatale dans 1&nbsp;% des cas (1/103) et a repr&eacute;sent&eacute; une menace pour le pronostic vital chez 3&nbsp;% des patients. D'autres infections ont &eacute;t&eacute; consid&eacute;r&eacute;es comme s&eacute;v&egrave;res pour 3&nbsp;% des patients.<br>Des fi&egrave;vres ont &eacute;t&eacute; rapport&eacute;es chez 87&nbsp;% des patients, de s&eacute;v&eacute;rit&eacute; faible/mod&eacute;r&eacute;e dans 84&nbsp;% et grave dans 3&nbsp;%.<br>47&nbsp;% des patients ont pr&eacute;sent&eacute; des frissons d'intensit&eacute; faible/mod&eacute;r&eacute;e (46&nbsp;%) et s&eacute;v&egrave;re (1&nbsp;%).<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: 15&nbsp;% des &eacute;v&eacute;nements ind&eacute;sirables graves relevaient d'une toxicit&eacute; h&eacute;patique. La MVO est reconnue comme une complication potentielle du conditionnement des greffes de CSH. Six des 103&nbsp;patients (6&nbsp;%) ont pr&eacute;sent&eacute; une maladie veino-occlusive. Une MVO est survenue chez 8,2&nbsp;% (5/61) des patients ayant re&ccedil;u une allogreffe (fatale pour 2 patients) et chez 2,5&nbsp;% (1/42) des patients ayant re&ccedil;u une autogreffe. Des augmentations de la bilirubine (n&nbsp;=&nbsp;3) et des ASAT (n&nbsp;=&nbsp;1) ont aussi &eacute;t&eacute; observ&eacute;es. Parmi les 4&nbsp;patients ayant pr&eacute;sent&eacute; des signes graves d'h&eacute;patotoxicit&eacute;, 2&nbsp;ont d&eacute;velopp&eacute; une MVO.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: dans les essais cliniques avec Busilvex, un patient est d&eacute;c&eacute;d&eacute; suite &agrave; un syndrome de d&eacute;tresse respiratoire aigu&euml; ayant entra&icirc;n&eacute; une insuffisance respiratoire associ&eacute;e &agrave; une fibrose pulmonaire interstitielle.<br>
</li>
<li type="disc">Des cas d'alt&eacute;ration de la corn&eacute;e et du cristallin ont &eacute;t&eacute; d&eacute;crits dans la litt&eacute;rature lors de traitements par Busulfan forme orale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables chez l'enfant&nbsp;: 
</dt>
<dd>Les informations sur les effets secondaires sont issues de l'essai clinique r&eacute;alis&eacute; en p&eacute;diatrie (n&nbsp;=&nbsp;55). Les toxicit&eacute;s s&eacute;v&egrave;res concernant les fonctions h&eacute;patique et respiratoire ont &eacute;t&eacute; consid&eacute;r&eacute;es comme des cons&eacute;quences attendues du conditionnement et de la greffe de CSH.</dd>
<dd>
<ul>
<li type="disc">Trouble du syst&egrave;me immunitaire&nbsp;: les donn&eacute;es sur l'incidence de la r&eacute;action du greffon contre l'h&ocirc;te (GVHD) sont issues de l'&eacute;tude chez les patients allog&eacute;niques (n&nbsp;=&nbsp;28). Un total de 14&nbsp;patients (50&nbsp;%) ont pr&eacute;sent&eacute; une r&eacute;action aigu&euml; (a-GVHD). L'incidence de la r&eacute;action aigu&euml; du greffon contre l'h&ocirc;te de grade&nbsp;I-II &eacute;tait de 46,4&nbsp;% (13/28) tandis que l'incidence des grades&nbsp;III-IV &eacute;tait de 3,6&nbsp;% (1/28). Seules les r&eacute;actions chroniques du greffon contre l'h&ocirc;te ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s du patient ont &eacute;t&eacute; rapport&eacute;es&nbsp;: un patient est d&eacute;c&eacute;d&eacute; 13&nbsp;mois apr&egrave;s la greffe.<br>
</li>
<li type="disc">Infections&nbsp;: 89&nbsp;% des patients (49/55) ont pr&eacute;sent&eacute; des infections (neutrop&eacute;nie f&eacute;brile document&eacute;e ou non). Des fi&egrave;vres faibles ou mod&eacute;r&eacute;es ont &eacute;t&eacute; rapport&eacute;es chez 76&nbsp;% des patients.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: une augmentation des transaminases de grade&nbsp;3 a &eacute;t&eacute; rapport&eacute;e chez 24&nbsp;% des patients. Une maladie veino-occlusive (MVO) est survenue chez 7&nbsp;% (2/28) des patients ayant re&ccedil;u une allogreffe et chez 15&nbsp;% (4/27) des patients ayant re&ccedil;u une autogreffe. Les MVO observ&eacute;es n'ont jamais &eacute;t&eacute; ni s&eacute;v&egrave;res ni mortelles et ont &eacute;t&eacute; r&eacute;versibles dans tous les cas.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables observ&eacute;s chez l'adulte et l'enfant, en dehors des cas isol&eacute;s, sont repris ci-dessous&nbsp;:
</dt>
<dd>Ils sont class&eacute;s par organe et par ordre de fr&eacute;quence. Dans chaque groupe de fr&eacute;quence, les effets secondaires sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de s&eacute;v&eacute;rit&eacute;. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rhinite, pharyngite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: neutrop&eacute;nie, thrombocytop&eacute;nie, neutrop&eacute;nie f&eacute;brile, an&eacute;mie, pancytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;action allergique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anorexie, hyperglyc&eacute;mie, hypocalc&eacute;mie, hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie, hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, d&eacute;pression, insomnie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: confusion.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: delirium, nervosit&eacute;, hallucination, agitation.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: maux de t&ecirc;te, vertiges.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: crise convulsive, enc&eacute;phalopathie, h&eacute;morragie c&eacute;r&eacute;brale.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie, fibrillation auriculaire, cardiom&eacute;galie, &eacute;panchement p&eacute;ricardique, p&eacute;ricardite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: extrasystoles ventriculaires, bradycardie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypertension, hypotension, thrombose, vasodilatation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose de l'art&egrave;re f&eacute;morale, syndrome de fuite capillaire.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyspn&eacute;e, &eacute;pistaxis, toux, hoquet.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hyperventilation, insuffisance respiratoire, h&eacute;morragie alv&eacute;olaire, asthme, at&eacute;lectasie, &eacute;panchement pleural.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoxie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: stomatite, diarrh&eacute;e, douleurs abdominales, naus&eacute;e, vomissement, dyspepsie, ascites, constipation, g&ecirc;ne anale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;mat&eacute;m&egrave;se, il&eacute;us, oesophagite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;patom&eacute;galie, ict&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rash cutan&eacute;, prurit, alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: desquamation, &eacute;ryth&egrave;me, modification de la pigmentation.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: myalgie, douleur dorsale, arthralgie.<br>
</li>
</ul>
</dd>
<dd>Affections des reins et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dysurie, oligurie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;maturie, insuffisance r&eacute;nale mod&eacute;r&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie, frissons, fi&egrave;vre, douleur thoracique, oed&egrave;me, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, douleur, douleur ou inflammation au site d'injection, mucite.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation des transaminases, augmentation de la bilirubine, augmentation des GGT, augmentation des phosphatases alcalines sanguines, prise de poids, bruits anormaux &agrave; l'auscultation cardiorespiratoire, &eacute;l&eacute;vation de la cr&eacute;atinine.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de l'ur&eacute;e sanguine, diminution de la fraction d'&eacute;jection.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Le principal effet toxique est une my&eacute;losuppression &agrave; l'origine d'une pancytop&eacute;nie, mais le syst&egrave;me nerveux central, le foie, les poumons et le tractus gastro-intestinal peuvent aussi &ecirc;tre atteints. Il n'y a aucun antidote connu de Busilvex autre que la greffe de CSH. En l'absence de greffe de CSH, la dose recommand&eacute;e de Busilvex constitue un surdosage en busulfan. Les param&egrave;tres h&eacute;matologiques doivent &ecirc;tre rigoureusement contr&ocirc;l&eacute;s et des mesures de prise en charge doivent &ecirc;tre mises en place. Il a &eacute;t&eacute; rapport&eacute; dans deux cas que le busulfan &eacute;tait dialysable. De ce fait, en cas de surdosage, la dialyse doit &ecirc;tre envisag&eacute;e.<br>Le busulfan &eacute;tant m&eacute;tabolis&eacute; par conjugaison avec le glutathion, l'administration de glutathion pourrait &ecirc;tre envisag&eacute;e.<br>L'augmentation de l'exposition au DMA, en cas de surdosage en Busilvex, doit &ecirc;tre consid&eacute;r&eacute;e. Chez l'homme, les principaux effets toxiques du DMA sont l'h&eacute;patotoxicit&eacute; et les effets sur le syst&egrave;me nerveux central (SNC). Les modifications du SNC pr&eacute;c&egrave;dent tous les effets ind&eacute;sirables les plus graves. On ne conna&icirc;t pas d'antidote sp&eacute;cifique au surdosage en DMA et sa prise en charge s'accompagne de mesures g&eacute;n&eacute;rales.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: alkyl sulfonates (code ATC&nbsp;: L01AB01).</p>
<p>Busilvex est un agent cytotoxique puissant et un agent alkylant bifonctionnel. En milieu aqueux, la lib&eacute;ration des groupes m&eacute;thanesulfonate produit des ions carbonium qui peuvent alkyler l'ADN, m&eacute;canisme biologique pr&eacute;sum&eacute; de l'effet cytotoxique.</p>
<div>
<dl>
<dt>
Essais cliniques chez l'adulte&nbsp;:
</dt>
<dd>Les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; de Busilvex en association avec le cyclophosphamide selon le protocole BuCy2, administr&eacute;s avant autogreffe et/ou allogreffe conventionnelle de CSH, sont issues de deux &eacute;tudes cliniques (OMC-BUS-4 et OMC-BUS-3).</dd>
<dd>Deux &eacute;tudes ouvertes prospectives de phase&nbsp;II, non randomis&eacute;es, non contr&ocirc;l&eacute;es ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des patients pr&eacute;sentant des h&eacute;mopathies, la majorit&eacute; d'entre eux ayant une maladie &agrave; un stade avanc&eacute;.</dd>
<dd>Les h&eacute;mopathies incluaient des leuc&eacute;mies aigu&euml;s au del&agrave; de la premi&egrave;re r&eacute;mission, apr&egrave;s une ou plusieurs rechutes, en premi&egrave;re r&eacute;mission (risque &eacute;lev&eacute;), ou apr&egrave;s &eacute;chec d'induction, des leuc&eacute;mies my&eacute;lo&iuml;des en phase chronique ou &agrave; des stades avanc&eacute;s, des maladies de Hodgkin ou des lymphomes non hodgkiniens r&eacute;fractaires primaires, ou en rechute chimior&eacute;sistante et des syndromes my&eacute;lodysplasiques.</dd>
<dd>Les patients ont re&ccedil;u des doses de 0,8&nbsp;mg/kg de busulfan toutes les 6&nbsp;heures, soit un total de 16&nbsp;administrations suivies par 60&nbsp;mg/kg de cyclophosphamide une fois par jour pendant 2&nbsp;jours (BuCy2).</dd>
<dd>Les crit&egrave;res primaires d'efficacit&eacute; dans ces &eacute;tudes &eacute;taient la my&eacute;lo-ablation, la greffe, la rechute et la survie.</dd>
<dd>Dans les deux &eacute;tudes, tous les patients ont re&ccedil;u toutes les doses de Busilvex (16/16). Aucun patient n'a interrompu le traitement en raison d'effets ind&eacute;sirables li&eacute;s &agrave; Busilvex.</dd>
<dd>Tous les patients ont pr&eacute;sent&eacute; une my&eacute;losuppression profonde. Le temps n&eacute;cessaire pour atteindre le nombre absolu de neutrophiles (NAN) sup&eacute;rieur &agrave; 0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; de 13&nbsp;jours (variant entre 9 et 29&nbsp;jours) dans le cas des allogreffes (OMC-BUS-4) et de 10&nbsp;jours (variant entre 8 et 19&nbsp;jours) dans le cas des autogreffes (OMC-BUS-3). Une prise de greffe a &eacute;t&eacute; observ&eacute;e chez tous les patients &eacute;valuables. Aucun rejet primaire ou secondaire n'a &eacute;t&eacute; constat&eacute; chez les patients. Chez les patients ayant re&ccedil;u une allogreffe, les taux de mortalit&eacute; totale et de mortalit&eacute; non li&eacute;e &agrave; la maladie apr&egrave;s plus de 100&nbsp;jours postgreffe &eacute;taient respectivement de 13&nbsp;% (8/61) et 10&nbsp;% (6/61). Durant la m&ecirc;me p&eacute;riode, il n'y a pas eu de cas de d&eacute;c&egrave;s chez les patients autogreff&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Essais cliniques chez l'enfant&nbsp;:
</dt>
<dd>Les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; de Busilvex en association avec le cyclophosphamide selon le protocole BuCy4 ou en association avec le melphalan selon le protocole BuMel, administr&eacute;s avant autogreffe et/ou allogreffe conventionnelle de CSH sont issues de l'&eacute;tude F60002&nbsp;IN101&nbsp;G0.</dd>
<dd>Les patients ont re&ccedil;u les doses mentionn&eacute;es en p&eacute;diatrie (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Tous les patients ont pr&eacute;sent&eacute; une my&eacute;losuppression profonde. Le temps n&eacute;cessaire pour atteindre le nombre absolu de neutrophiles (NAN) sup&eacute;rieur &agrave; 0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; de 21&nbsp;jours (variant entre 12 et 47&nbsp;jours) dans le cas des allogreffes et de 11&nbsp;jours (variant entre 10 et 15&nbsp;jours) dans le cas des autogreffes. Une prise de greffe a &eacute;t&eacute; observ&eacute;e chez tous les enfants. Aucun rejet primaire ou secondaire n'a &eacute;t&eacute; constat&eacute; chez les patients. 93&nbsp;% des patients allogreff&eacute;s ont pr&eacute;sent&eacute; un chim&eacute;risme complet. Il n'y a pas eu de d&eacute;c&egrave;s li&eacute; au traitement durant les 100&nbsp;jours apr&egrave;s la greffe et jusqu'&agrave; un an apr&egrave;s la greffe.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>La pharmacocin&eacute;tique de Busilvex a &eacute;t&eacute; &eacute;tudi&eacute;e. Les informations sp&eacute;cifiques relatives au m&eacute;tabolisme et &agrave; l'&eacute;limination sont bas&eacute;es sur les donn&eacute;es du busulfan oral.</p>
<div>
<dl>
<dt>
<b>Pharmacocin&eacute;tique chez l'adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de busulfan&nbsp;intraveineux a &eacute;t&eacute; &eacute;tudi&eacute;e chez 124&nbsp;patients &eacute;valuables apr&egrave;s l'administration sur 4&nbsp;jours de 16&nbsp;doses en perfusion de 2&nbsp;heures.</dd>
<dd>Apr&egrave;s perfusion intraveineuse de busulfan, la biodisponibilit&eacute; est imm&eacute;diate et compl&egrave;te. Les expositions plasmatiques sont comparables chez les patients adultes ayant re&ccedil;u du busulfan oral et du busulfan&nbsp;intraveineux respectivement aux doses de 1&nbsp;mg/kg et 0,8&nbsp;mg/kg. Une analyse de pharmacocin&eacute;tique de population effectu&eacute;e sur 102&nbsp;patients indique une faible variabilit&eacute; inter-patient (CV&nbsp;=&nbsp;21&nbsp;%) et intra-patient (CV&nbsp;=&nbsp;12&nbsp;%) de l'exposition.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution de la phase terminale (V<small>z</small>) varie entre 0,62 et 0,85&nbsp;l/kg.</dd>
<dd>Les concentrations de busulfan dans le liquide c&eacute;phalorachidien sont comparables &agrave; celles observ&eacute;es dans le plasma, bien que ces concentrations soient probablement insuffisantes pour avoir une activit&eacute; antitumorale.</dd>
<dd>La liaison r&eacute;versible aux prot&eacute;ines plasmatiques est de l'ordre de 7&nbsp;%. La liaison irr&eacute;versible, principalement &agrave; l'albumine, est de 32&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le busulfan est m&eacute;tabolis&eacute; principalement par conjugaison au glutathion (spontan&eacute;ment et par la glutathion-S-transf&eacute;rase). Le glutathion conjugu&eacute; est ensuite m&eacute;tabolis&eacute; dans le foie par oxydation. Aucun des m&eacute;tabolites ne semble contribuer significativement &agrave; l'efficacit&eacute; et &agrave; la toxicit&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance totale varie de 2,25 &agrave; 2,74&nbsp;ml/min/kg. La demi-vie d'&eacute;limination varie de 2,8 &agrave; 3,9&nbsp;heures. Approximativement 30&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les urines pendant 48&nbsp;h dont environ 1&nbsp;% &eacute;tant sous forme inchang&eacute;e. Des quantit&eacute;s n&eacute;gligeables sont retrouv&eacute;es dans les f&egrave;ces. La liaison irr&eacute;versible aux prot&eacute;ines peut expliquer un bilan d'&eacute;limination incomplet. La contribution de m&eacute;tabolites lents n'est pas exclue.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'exposition au busulfan augmentait de fa&ccedil;on proportionnelle &agrave; la dose apr&egrave;s administration intraveineuse de busulfan jusqu'&agrave; 1&nbsp;mg/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relation pharmacocin&eacute;tique/pharmacodynamique&nbsp;: 
</dt>
<dd>La litt&eacute;rature du busulfan sugg&egrave;re une fen&ecirc;tre th&eacute;rapeutique situ&eacute;e entre 900 et 1500&nbsp;&micro;mol/min pour l'exposition plasmatique (AUC).</dd>
<dd>Pendant les &eacute;tudes cliniques avec busulfan&nbsp;intraveineux, 90&nbsp;% des patients avaient une exposition (AUC) &lt;&nbsp;1500&nbsp;&micro;Mol/min et au moins 80&nbsp;% des AUC &eacute;taient dans la fen&ecirc;tre th&eacute;rapeutique recherch&eacute;e (900-1500&nbsp;&micro;Mol/min).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les effets de l'insuffisance r&eacute;nale sur la pharmacocin&eacute;tique du busulfan intraveineux n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s.<br>
</li>
<li type="disc">Les effets de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique du busulfan intraveineux n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s.<br>Il n'est pas exclu que le risque de toxicit&eacute; h&eacute;patique puisse &ecirc;tre accru dans cette population.<br>
</li>
<li type="disc">Les donn&eacute;es disponibles de busulfan intraveineux chez les patients de plus de 60&nbsp;ans ne montrent pas un effet li&eacute; &agrave; l'&acirc;ge sur la clairance.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pharmacocin&eacute;tique chez l'enfant&nbsp;: </b>
</dt>
<dd>Il a &eacute;t&eacute; &eacute;tabli que la clairance varie de mani&egrave;re continue de 2,49 &agrave; 3,92&nbsp;ml/minute/kg chez l'enfant &lt;&nbsp;6&nbsp;mois jusqu'&agrave; 17&nbsp;ans. La demi-vie d'&eacute;limination varie de 2,26 &agrave; 2,52&nbsp;h. La dose recommand&eacute;e chez l'enfant &agrave; la rubrique Posologie/Mode d'administration a permis d'obtenir une AUC similaire quel que soit l'&acirc;ge de l'enfant, la fen&ecirc;tre d'AUC cibl&eacute;e &eacute;tant identique &agrave; celle utilis&eacute;e pour le patient adulte. Les variabilit&eacute;s inter et intra-patient de l'exposition plasmatique sont respectivement inf&eacute;rieures &agrave; 20&nbsp;% et &agrave; 10&nbsp;%.</dd>
<dd>
<dl>
<dt>
Relation pharmacocin&eacute;tique/pharmacodynamique&nbsp;: 
</dt>
<dd>La prise de greffe a &eacute;t&eacute; obtenue avec succ&egrave;s chez tous les patients inclus dans l'&eacute;tude de phase&nbsp;II&nbsp;; ceci illustre le bon contr&ocirc;le des AUC dans la fen&ecirc;tre cibl&eacute;e. La survenue de MVO n'a pas &eacute;t&eacute; corr&eacute;l&eacute;e &agrave; une surexposition plasmatique. Une relation PK/PD a &eacute;t&eacute; observ&eacute;e entre la s&eacute;v&eacute;rit&eacute; des stomatites et l'augmentation des AUC chez les patients autogreff&eacute;s. Une analyse combin&eacute;e des patients auto et allogreff&eacute;s a montr&eacute; une relation PK/PD entre l'augmentation de la bilirubine totale plasmatique et celle des AUC.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Le busulfan est mutag&egrave;ne et clastog&egrave;ne. Le busulfan s'est r&eacute;v&eacute;l&eacute; &ecirc;tre mutag&egrave;ne sur Salmonella typhimurium, Drosophila melanogaster et barley. Le busulfan induit des aberrations chromosomiques in vitro (cellules de rongeurs et humaines) et in vivo (rongeurs et humains). Des aberrations chromosomiques vari&eacute;es ont &eacute;t&eacute; observ&eacute;es sur des cellules de patients recevant du busulfan oral.</p>
<p>Le busulfan appartient &agrave; une classe de produits potentiellement carcinog&egrave;nes compte tenu de leur m&eacute;canisme d'action. En raison des donn&eacute;es obtenues dans l'esp&egrave;ce humaine, le busulfan a &eacute;t&eacute; class&eacute; parmi les substances carcinog&egrave;nes humaines par l'IARC. L'OMS reconna&icirc;t une relation de causalit&eacute; entre l'exposition au busulfan et la survenue de cancers. Les donn&eacute;es disponibles chez l'animal confirment le potentiel carcinog&egrave;ne du busulfan. L'administration intraveineuse de busulfan &agrave; la souris accro&icirc;t significativement l'incidence de tumeurs du thymus et des ovaires.</p>
<p>Le busulfan est t&eacute;ratog&egrave;ne chez le rat, la souris et le lapin. Les malformations et les anomalies observ&eacute;es incluent des modifications significatives sur le syst&egrave;me musculaire et le squelette, sur la prise de poids et de taille. Chez les rates gestantes, le busulfan induit une st&eacute;rilit&eacute; chez la prog&eacute;niture m&acirc;le et femelle caus&eacute;e par l'absence de cellules germinales dans les testicules et les ovaires. Il a &eacute;t&eacute; montr&eacute; que le busulfan provoque une st&eacute;rilit&eacute; chez les rongeurs. Le busulfan d&eacute;pl&egrave;te les oocytes de la rate et induit une st&eacute;rilit&eacute; chez le rat m&acirc;le et le hamster.</p>
<p>Des doses r&eacute;p&eacute;t&eacute;es de DMA entra&icirc;nent des signes de toxicit&eacute; h&eacute;patique avec en premier lieu des augmentations des enzymes s&eacute;riques suivies de modifications histopathologiques des h&eacute;patocytes. Des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre &agrave; l'origine de n&eacute;croses h&eacute;patiques et des alt&eacute;rations du foie peuvent &ecirc;tre observ&eacute;es suite &agrave; des expositions fortes et uniques.</p>
<p>Le DMA est t&eacute;ratog&egrave;ne chez le rat. Des doses de 400&nbsp;mg/kg/jour de DMA administr&eacute;es pendant l'organogen&egrave;se ont caus&eacute; des anomalies significatives du d&eacute;veloppement. Les malformations incluaient des anomalies graves du coeur et/ou des anomalies majeures des vaisseaux&nbsp;: persistance anormale du canal art&eacute;riel, absence du canal art&eacute;riel de Botal, r&eacute;tr&eacute;cissement du tronc et des art&egrave;res pulmonaires, anomalies intraventriculaires cardiaques. D'autres anomalies fr&eacute;quentes incluent&nbsp;: une fente palatine, un &eacute;panchement dans toutes les cavit&eacute;s et des anomalies des vert&egrave;bres et des c&ocirc;tes. Le DMA diminue la fertilit&eacute; chez le rongeur m&acirc;le et femelle. Une dose&nbsp;SC unique de 2,2&nbsp;g/kg administr&eacute;e au jour&nbsp;4 de la gestation provoque l'interruption de la grossesse chez 100&nbsp;% des hamsters trait&eacute;s. Chez le rat, une dose journali&egrave;re de DMA de 450&nbsp;mg/kg administr&eacute;e pendant 9&nbsp;jours a provoqu&eacute; une spermatogen&egrave;se inactive.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s de manipulation/&Eacute;limination.</p>
<p>Ne pas utiliser de seringue en polycarbonate avec Busilvex.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>Conserver dans un r&eacute;frig&eacute;rateur (2&nbsp;&deg;C - 8&nbsp;&deg;C). Ne pas congeler la solution dilu&eacute;e.</p>
<div>
<dl>
<dt>
Solution dilu&eacute;e&nbsp;: 
</dt>
<dd>La stabilit&eacute; chimique et physique apr&egrave;s dilution dans une solution pour perfusion de glucose &agrave; 5&nbsp;% ou une solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) a &eacute;t&eacute; d&eacute;montr&eacute;e pendant&nbsp;:<ul>
<li type="disc">8&nbsp;heures (temps de perfusion inclus) apr&egrave;s dilution conserv&eacute;e &agrave; 20&nbsp;&deg;C &plusmn;&nbsp;5&nbsp;;<br>
</li>
<li type="disc">12&nbsp;heures apr&egrave;s dilution conserv&eacute;e entre 2&nbsp;&deg;C et 8&nbsp;&deg;C suivies par 3&nbsp;heures conserv&eacute;e &agrave; 20&nbsp;&deg;C &plusmn;&nbsp;5 (temps de perfusion inclus).<br>
</li>
</ul>
</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s dilution. Si le produit dilu&eacute; n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et les conditions de conservation apr&egrave;s dilution et avant utilisation, rel&egrave;vent de la responsabilit&eacute; de l'utilisateur. Elles ne devraient normalement pas d&eacute;passer les dur&eacute;es mentionn&eacute;es ci-dessus lorsque la dilution a eu lieu dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;paration de Busilvex&nbsp;: 
</dt>
<dd>Les proc&eacute;dures habituelles pour la manipulation et la destruction des m&eacute;dicaments anticanc&eacute;reux doivent &ecirc;tre observ&eacute;es.</dd>
<dd>La pr&eacute;paration de la solution de Busilvex doit &ecirc;tre r&eacute;alis&eacute;e dans des conditions strictes d'asepsie, de pr&eacute;f&eacute;rence sous une hotte de s&eacute;curit&eacute; &agrave; flux laminaire vertical.</dd>
<dd>Comme pour les autres cytotoxiques, la manipulation et la pr&eacute;paration de la solution de Busilvex exigent des pr&eacute;cautions&nbsp;:<ul>
<li type="disc">le port de gants et d'un &eacute;quipement de protection est recommand&eacute;&nbsp;;<br>
</li>
<li type="disc">si Busilvex ou la solution dilu&eacute;e de Busilvex entre en contact avec la peau ou les muqueuses, laver celle(s)-ci imm&eacute;diatement avec de grandes quantit&eacute;s d'eau.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Calcul de la quantit&eacute; de Busilvex &agrave; diluer et du solut&eacute; pour perfusion&nbsp;: 
</dt>
<dd>Busilvex doit &ecirc;tre dilu&eacute; avant usage, soit avec une solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), soit avec une solution pour perfusion de glucose &agrave; 5&nbsp;%.</dd>
<dd>La quantit&eacute; de solut&eacute; pour perfusion doit correspondre &agrave; 10&nbsp;fois le volume de Busilvex assurant une concentration finale en busulfan de 0,5&nbsp;mg/ml.</dd>
<dd>La quantit&eacute; de Busilvex et de solut&eacute; &agrave; administrer doit &ecirc;tre calcul&eacute;e comme suit&nbsp;: </dd>
<dd>Pour un patient de Y kg de poids corporel&nbsp;:</dd>
<dd>Quantit&eacute; de Busilvex&nbsp;:</dd>
<dd>[&nbsp;Y (kg)&nbsp;&times;&nbsp;D (mg/kg)&nbsp;]&nbsp;/&nbsp;[&nbsp;6 (mg/ml)&nbsp;]
		 = A ml de Busilvex &agrave; diluer</dd>
<dd>Avec&nbsp;:<ul>
<li type="disc">Y&nbsp;: poids corporel du patient en kg<br>
</li>
<li type="disc">D&nbsp;: dose de Busilvex (<span>cf&nbsp;Posologie et Mode d'administration</span>)<br>
</li>
</ul>
</dd>
<dd>Quantit&eacute; de solut&eacute;&nbsp;:</dd>
<dd>(A)&nbsp;ml de Busilvex&nbsp;&times;&nbsp;10&nbsp;= (B)&nbsp;ml de solut&eacute;</dd>
<dd>Pour pr&eacute;parer la solution finale pour perfusion, ajouter (A)&nbsp;ml de Busilvex &agrave; (B)&nbsp;ml de solut&eacute; pour perfusion (solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml [0,9&nbsp;%] ou solution pour perfusion de glucose &agrave; 5&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration de la solution &agrave; perfuser&nbsp;:
</dt>
<dd>Busilvex doit &ecirc;tre pr&eacute;par&eacute; par un professionnel de sant&eacute; dans des conditions st&eacute;riles.</dd>
<dd>
<ul>
<li type="disc">A l'aide d'une seringue qui n'est pas en polycarbonate et munie d'une aiguille&nbsp;:<br>
<ul>
<li type="disc">la quantit&eacute; calcul&eacute;e de Busilvex doit &ecirc;tre pr&eacute;lev&eacute;e du flacon&nbsp;;<br>
</li>
<li type="disc">le contenu de la seringue doit &ecirc;tre inject&eacute; dans une poche pour usage intraveineux (ou une seringue) qui contient d&eacute;j&agrave; la quantit&eacute; calcul&eacute;e du solut&eacute; choisi. Busilvex doit toujours &ecirc;tre ajout&eacute; au solut&eacute; pour perfusion et non le solut&eacute; pour perfusion &agrave; Busilvex. Busilvex ne doit pas &ecirc;tre mis dans une poche pour usage intraveineux qui ne contient ni solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ni solution pour perfusion de glucose &agrave; 5&nbsp;%.<br>
</li>
</ul>
</li>
<li type="disc">La solution dilu&eacute;e doit &ecirc;tre m&eacute;lang&eacute;e minutieusement en retournant plusieurs fois la poche ou la seringue.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s dilution, 1&nbsp;ml de solution pour perfusion contient 0,5&nbsp;mg de busulfan.</dd>
<dd>La solution reconstitu&eacute;e de Busilvex est claire et incolore.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'utilisation&nbsp;:
</dt>
<dd>Avant et apr&egrave;s chaque perfusion, rincer le cath&eacute;ter avec environ 5&nbsp;ml de solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou de solution pour perfusion de glucose &agrave; 5&nbsp;%.</dd>
<dd>Le produit r&eacute;siduel de la tubulure ne doit pas &ecirc;tre inject&eacute; rapidement. La perfusion rapide de Busilvex n'ayant pas &eacute;t&eacute; test&eacute;e, elle n'est donc pas recommand&eacute;e.</dd>
<dd>La dose prescrite de Busilvex doit &ecirc;tre enti&egrave;rement administr&eacute;e en 2&nbsp;heures.</dd>
<dd>Des petits volumes peuvent &ecirc;tre inject&eacute;s en 2&nbsp;heures &agrave; l'aide d'une seringue &eacute;lectrique. Dans ce cas, il est recommand&eacute; d'utiliser une tubulure avec un petit volume mort (par exemple&nbsp;: 0,3-0,6&nbsp;ml). Amorcer la perfusion avec la solution reconstitu&eacute;e avant de commencer la perfusion de Busilvex et rincer ensuite avec une solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou une solution pour perfusion de glucose &agrave; 5&nbsp;%.</dd>
<dd>Busilvex ne doit pas &ecirc;tre perfus&eacute; avec une autre solution intraveineuse.</dd>
<dd>Les seringues en polycarbonate ne doivent pas &ecirc;tre utilis&eacute;es avec Busilvex.</dd>
<dd>Pour usage unique. N'utiliser qu'une solution claire et sans particules.</dd>
<dd>Les produits non utilis&eacute;s ou les d&eacute;chets doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux r&eacute;glementations locales des cytotoxiques.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/254/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5721537</b>8</font> (RCP r&eacute;v 08.07.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9319358 (flacon)&nbsp;: 287.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT</b>
<br>Laboratoires PIERRE FABRE ONCOLOGIE<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>La Chartreuse. 81106 Castres cdx<br>T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

