<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>EMEND&reg;</h1></center>
<meta name="version" content="14.4">



<br>
<b>apr&eacute;pitant</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
G&eacute;lule &agrave; 80&nbsp;mg (opaque, imprim&eacute;e &laquo;&nbsp;461&nbsp;&raquo; et &laquo;&nbsp;80&nbsp;mg&nbsp;&raquo;&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;2, sous blister.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;5, sous blisters de&nbsp;1.<br><!--Fin forme-->
G&eacute;lule &agrave; 125&nbsp;mg (opaque, corps blanc et coiffe rose, imprim&eacute;e &laquo;&nbsp;462&nbsp;&raquo; et &laquo;&nbsp;125&nbsp;mg&nbsp;&raquo;)&nbsp;: &nbsp;Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;5, sous blisters de&nbsp;1.<br>
G&eacute;lule &agrave; 80&nbsp;mg et &agrave; 125&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 1&nbsp;g&eacute;lule &agrave; 125&nbsp;mg + 2&nbsp;g&eacute;lules &agrave; 80&nbsp;mg, sous blister.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Apr&eacute;pitant&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">125&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				sucrose, cellulose microcristalline E&nbsp;460, hydroxypropylcellulose E&nbsp;463, laurylsulfate de sodium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, oxydes de fer rouge E&nbsp;172 et jaune E&nbsp;172 (g&eacute;l &agrave; 125&nbsp;mg)&nbsp;; peuvent &ecirc;tre utilis&eacute;s&nbsp;: laurylsulfate de sodium et silice collo&iuml;dale anhydre. Encre d'imprimerie&nbsp;: gomme laque, hydroxyde de potassium, oxyde de fer noir E&nbsp;172.<br>
<p>Teneur en sucrose&nbsp;: 80&nbsp;mg/g&eacute;l 80&nbsp;mg&nbsp;; 125&nbsp;mg/g&eacute;l 125&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des naus&eacute;es et des vomissements aigus et retard&eacute;s associ&eacute;s &agrave; une chimioth&eacute;rapie anticanc&eacute;reuse hautement &eacute;m&eacute;tisante comprenant du cisplatine chez l'adulte.<br>
</li>
<li type="disc">Pr&eacute;vention des naus&eacute;es et des vomissements associ&eacute;s &agrave; une chimioth&eacute;rapie anticanc&eacute;reuse moyennement &eacute;m&eacute;tisante chez l'adulte. <br>
</li>
</ul>Emend est administr&eacute; en association &agrave; un sch&eacute;ma th&eacute;rapeutique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Emend est administr&eacute; durant 3&nbsp;jours dans le cadre d'un sch&eacute;ma th&eacute;rapeutique comportant un corticost&eacute;ro&iuml;de et un antagoniste 5-HT3. La posologie recommand&eacute;e d'Emend est de 125&nbsp;mg par voie orale (PO), une fois par jour, une heure avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1 et de 80&nbsp;mg PO une fois par jour &agrave; J2 et J3. Le fosapr&eacute;pitant 115&nbsp;mg, une prodrogue lyophilis&eacute;e de l'apr&eacute;pitant, peut &ecirc;tre substitu&eacute; &agrave; Emend 125&nbsp;mg par voie orale, 30&nbsp;minutes avant la chimioth&eacute;rapie, uniquement le jour&nbsp;1 du sch&eacute;ma th&eacute;rapeutique pour la pr&eacute;vention des naus&eacute;es et vomissement induits par la chimioth&eacute;rapie (NVIC), et administr&eacute; en perfusion pendant 15&nbsp;minutes. Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit du fosapr&eacute;pitant.</p>Co&ucirc;t du traitement journalier : 26,30&nbsp;euro(s) (2&nbsp;g&eacute;l &agrave; 80&nbsp;mg)&nbsp;; 25,43&nbsp;euro(s) (1&nbsp;g&eacute;l &agrave; 125&nbsp;mg et 2&nbsp;g&eacute;l &agrave; 80&nbsp;mg).
<p>Au cours des essais cliniques avec Emend, les sch&eacute;mas th&eacute;rapeutiques suivants ont &eacute;t&eacute; utilis&eacute;s pour la pr&eacute;vention des naus&eacute;es et des vomissements associ&eacute;s &agrave; une chimioth&eacute;rapie anticanc&eacute;reuse &eacute;m&eacute;tisante.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Sch&eacute;ma th&eacute;rapeutique dans le cadre d'une chimioth&eacute;rapie hautement &eacute;m&eacute;tisante&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">J1</td><td valign="middle" align="center">J2</td><td valign="middle" align="center">J3</td><td valign="middle" align="center">J4</td>
</tr>
<tr>
<td valign="middle" align="left">Emend</td><td valign="middle" align="center">125&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">80&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">80&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">Dexam&eacute;thasone</td><td valign="middle" align="center">12&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">8&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">8&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">8&nbsp;mg (voie&nbsp;orale)</td>
</tr>
<tr>
<td valign="top" align="left">Ondans&eacute;tron</td><td valign="middle" align="center">32&nbsp;mg&nbsp;IV</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
</table>
<p>Emend a &eacute;t&eacute; administr&eacute; par voie orale 1&nbsp;heure avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1 et le matin de J2 et de&nbsp;J3.</p>
<p>La dexam&eacute;thasone a &eacute;t&eacute; administr&eacute;e 30&nbsp;minutes avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1 et le matin de J2 &agrave; J4. La dose de dexam&eacute;thasone a &eacute;t&eacute; d&eacute;termin&eacute;e en tenant compte des interactions m&eacute;dicamenteuses.</p>
<p>L'ondans&eacute;tron a &eacute;t&eacute; administr&eacute; par voie intraveineuse 30&nbsp;minutes avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Sch&eacute;ma th&eacute;rapeutique dans le cadre d'une chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">J1</td><td valign="middle" align="center">J2</td><td valign="middle" align="center">J3</td>
</tr>
<tr>
<td valign="middle" align="left">Emend</td><td valign="middle" align="center">125&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">80&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">80&nbsp;mg (voie&nbsp;orale)</td>
</tr>
<tr>
<td valign="top" align="left">Dexam&eacute;thasone</td><td valign="middle" align="center">12&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">Ondans&eacute;tron<br>par voie orale</td><td valign="middle" align="center">2&nbsp;&times;&nbsp;8&nbsp;mg (voie&nbsp;orale)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
</table>
<p>Emend a &eacute;t&eacute; administr&eacute; par voie orale 1&nbsp;heure avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1 et le matin de J2 et de&nbsp;J3.</p>
<p>La dexam&eacute;thasone a &eacute;t&eacute; administr&eacute;e 30&nbsp;minutes avant le d&eacute;but de la chimioth&eacute;rapie &agrave; J1. La dose de dexam&eacute;thasone a &eacute;t&eacute; d&eacute;termin&eacute;e en tenant compte des interactions m&eacute;dicamenteuses.</p>
<p>Une g&eacute;lule d'ondans&eacute;tron &agrave; 8&nbsp;mg a &eacute;t&eacute; administr&eacute;e 30 &agrave; 60&nbsp;minutes avant le d&eacute;but de la chimioth&eacute;rapie et une g&eacute;lule &agrave; 8&nbsp;mg a &eacute;t&eacute; administr&eacute;e 8&nbsp;heures apr&egrave;s la premi&egrave;re dose &agrave;&nbsp;J1.</p>
<p>Les donn&eacute;es d'efficacit&eacute; en association avec d'autres corticost&eacute;ro&iuml;des et d'autres antagonistes 5-HT<small>3</small> sont limit&eacute;es. Pour plus d'informations concernant la coadministration avec des corticost&eacute;ro&iuml;des, <span>cf&nbsp;Interactions</span>.</p>
<p>Se r&eacute;f&eacute;rer aux R&eacute;sum&eacute;s des caract&eacute;ristiques du produit des agents anti&eacute;m&eacute;tiques coadministr&eacute;s.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en fonction du sexe (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients insuffisants r&eacute;naux, y compris chez les patients insuffisants r&eacute;naux au stade terminal et h&eacute;modialys&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Les donn&eacute;es disponibles chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e sont limit&eacute;es, et aucune donn&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re n'est disponible (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Il n'est pas recommand&eacute; d'utiliser Emend chez l'enfant de moins de 18&nbsp;ans car les donn&eacute;es concernant sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute; sont insuffisantes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La g&eacute;lule doit &ecirc;tre aval&eacute;e enti&egrave;re.</p>
<p>Emend peut &ecirc;tre pris avec ou sans aliments.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Coadministration avec le pimozide, la terf&eacute;nadine, l'ast&eacute;mizole ou le cisapride (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Les donn&eacute;es disponibles chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e sont limit&eacute;es, et aucune donn&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re n'est disponible. Emend doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients(<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Emend doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients prenant de fa&ccedil;on concomitante par voie orale des substances actives m&eacute;tabolis&eacute;es principalement par le CYP3A4 et ayant une marge th&eacute;rapeutique &eacute;troite, telles que la ciclosporine, le tacrolimus, le sirolimus, l'&eacute;v&eacute;rolimus, l'alfentanil, la diergotamine, l'ergotamine, le fentanyl et la quinidine (<span>cf&nbsp;Interactions</span>). De plus, l'administration concomitante d'irinot&eacute;can doit &ecirc;tre envisag&eacute;e avec une prudence toute particuli&egrave;re, cette association pouvant majorer sa toxicit&eacute;.<br>
</li>
<li type="disc">La coadministration d'Emend et d'alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, qui sont des substrats du CYP3A4, peut entra&icirc;ner une &eacute;l&eacute;vation des concentrations plasmatiques de ces substances actives. Par cons&eacute;quent, la prudence s'impose en raison du risque &eacute;ventuel de toxicit&eacute; li&eacute; &agrave; l'ergot de seigle.<br>
</li>
<li type="disc">La coadministration d'Emend et de warfarine entra&icirc;ne une diminution du temps de Quick, exprim&eacute; en INR (International Normalized Ratio). Chez les patients trait&eacute;s au long cours par la warfarine, l'INR doit &ecirc;tre &eacute;troitement surveill&eacute; au cours du traitement par Emend et pendant les 2&nbsp;semaines qui suivent chaque cure de 3&nbsp;jours d'Emend pour la pr&eacute;vention des naus&eacute;es et vomissements induits par une chimioth&eacute;rapie (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'efficacit&eacute; des contraceptifs hormonaux peut &ecirc;tre r&eacute;duite pendant l'administration d'Emend et au cours des 28&nbsp;jours qui suivent cette administration. Des m&eacute;thodes contraceptives alternatives ou compl&eacute;mentaires doivent &ecirc;tre utilis&eacute;es au cours du traitement par Emend et pendant les 2&nbsp;mois qui suivent la derni&egrave;re prise d'Emend (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">La coadministration d'Emend et de substances actives qui induisent fortement l'activit&eacute; du CYP3A4 (telles que la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, le ph&eacute;nobarbital) doit &ecirc;tre &eacute;vit&eacute;e, cette association entra&icirc;nant une r&eacute;duction des concentrations plasmatiques de l'apr&eacute;pitant (<span>cf&nbsp;Interactions</span>). La coadministration d'Emend avec des pr&eacute;parations &agrave; base de plantes contenant du millepertuis (hypericum perforatum) n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">La coadministration d'Emend et de substances actives qui inhibent l'activit&eacute; du CYP3A4 (telles que le k&eacute;toconazole, l'itraconazole, le voriconazole, le posaconazole, la clarithromycine, la t&eacute;lithromycine, la n&eacute;fazodone et les inhibiteurs de prot&eacute;ase) doit &ecirc;tre envisag&eacute;e avec pr&eacute;caution, une &eacute;l&eacute;vation des concentrations plasmatiques de l'apr&eacute;pitant &eacute;tant attendue avec cette association (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Emend contient du sucrose. Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de malabsorption du glucose-galactose, ou de d&eacute;ficit en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>L'apr&eacute;pitant (125&nbsp;mg/80&nbsp;mg) est un substrat, un inhibiteur mod&eacute;r&eacute; et un inducteur du CYP3A4. L'apr&eacute;pitant est &eacute;galement un inducteur du CYP2C9. Pendant le traitement par Emend, le CYP3A4 est inhib&eacute;. Apr&egrave;s la fin du traitement, Emend entra&icirc;ne une induction transitoire l&eacute;g&egrave;re du CYP2C9, du CYP3A4 et de la glucuronidation. L'apr&eacute;pitant ne semble pas interagir avec le transporteur de la glycoprot&eacute;ine&nbsp;P, comme le d&eacute;montre l'absence d'interaction entre l'apr&eacute;pitant et la digoxine.<br>
<div>
<dl>
<dt>
<b>Effet de l'apr&eacute;pitant sur la pharmacocin&eacute;tique d'autres substances actives&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Inhibition du CYP3A4&nbsp;: 
</dt>
<dd>En tant qu'inhibiteur mod&eacute;r&eacute; du CYP3A4, l'apr&eacute;pitant (125&nbsp;mg/80&nbsp;mg) peut entra&icirc;ner une &eacute;l&eacute;vation des concentrations plasmatiques des substances actives administr&eacute;es de fa&ccedil;on concomitante par voie orale et qui sont m&eacute;tabolis&eacute;es par le CYP3A4. L'exposition totale de substrats du CYP3A4 administr&eacute;s par voie orale peut augmenter jusqu'&agrave; 3&nbsp;fois environ au cours du traitement de 3&nbsp;jours par Emend&nbsp;; l'effet attendu de l'apr&eacute;pitant sur les concentrations plasmatiques des substrats du CYP3A4 administr&eacute;s par voie intraveineuse est moindre. Emend ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec le pimozide, la terf&eacute;nadine, l'ast&eacute;mizole ou le cisapride (<span>cf&nbsp;Contre-indications</span>). L'inhibition du CYP3A4 par l'apr&eacute;pitant peut entra&icirc;ner une &eacute;l&eacute;vation des concentrations plasmatiques de ces substances actives, susceptible de provoquer des r&eacute;actions graves ou de mettre en jeu le pronostic vital. La prudence s'impose lors de la coadministration d'Emend et de substances actives administr&eacute;es par voie orale, m&eacute;tabolis&eacute;es principalement par le CYP3A4 et ayant une marge th&eacute;rapeutique &eacute;troite, telles que la ciclosporine, le tacrolimus, le sirolimus, l'&eacute;v&eacute;rolimus, l'alfentanil, la diergotamine, l'ergotamine, le fentanyl et la quinidine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Corticost&eacute;ro&iuml;des&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dexam&eacute;thasone&nbsp;: la dose orale habituelle de dexam&eacute;thasone doit &ecirc;tre r&eacute;duite d'environ 50&nbsp;% en cas de coadministration avec Emend selon le sch&eacute;ma posologique de 125&nbsp;mg/80&nbsp;mg. La dose de dexam&eacute;thasone au cours des essais cliniques portant sur les naus&eacute;es et vomissements induits par une chimioth&eacute;rapie a &eacute;t&eacute; choisie en tenant compte des interactions entre les substances actives (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'administration d'Emend 125&nbsp;mg en association &agrave; une dose orale de 20&nbsp;mg de dexam&eacute;thasone &agrave; J1, suivie de l'administration d'une dose de 80&nbsp;mg/jour d'Emend en association &agrave; une dose orale de 8&nbsp;mg de dexam&eacute;thasone de J2 &agrave; J5, a entra&icirc;n&eacute; une &eacute;l&eacute;vation de l'ASC de la dexam&eacute;thasone, un substrat du CYP3A4, de 2,2&nbsp;fois &agrave; J1 et J5.<br>
</li>
<li type="disc">M&eacute;thylprednisolone&nbsp;: la dose habituelle de m&eacute;thylprednisolone administr&eacute;e par voie intraveineuse doit &ecirc;tre r&eacute;duite d'environ 25&nbsp;%, et la dose orale habituelle de m&eacute;thylprednisolone doit &ecirc;tre r&eacute;duite d'environ 50&nbsp;% en cas de coadministration avec Emend selon le sch&eacute;ma posologique de 125&nbsp;mg/80&nbsp;mg. L'administration d'Emend selon le sch&eacute;ma posologique de 125&nbsp;mg &agrave; J1, suivis de 80&nbsp;mg/jour &agrave; J2 et J3, a augment&eacute; l'ASC de la m&eacute;thylprednisolone, substrat du CYP3A4, de 1,3&nbsp;fois &agrave; J1 et de 2,5&nbsp;fois &agrave; J3, lors de la coadministration de 125&nbsp;mg de m&eacute;thylprednisolone par voie intraveineuse &agrave; J1 et de 40&nbsp;mg de m&eacute;thylprednisolone par voie orale &agrave; J2 et J3.<br>Au cours d'un traitement continu avec la m&eacute;thylprednisolone, l'ASC de la m&eacute;thylprednisolone peut diminuer au plus tard dans les 2&nbsp;semaines qui suivent l'initiation du traitement par Emend, &agrave; cause de l'effet inducteur de l'apr&eacute;pitant sur le CYP3A4. On peut s'attendre &agrave; ce que cet effet soit plus prononc&eacute; avec la m&eacute;thylprednisolone administr&eacute;e par voie orale.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Agents chimioth&eacute;rapeutiques&nbsp;: 
</dt>
<dd>Lors d'&eacute;tudes de pharmacocin&eacute;tique, l'administration d'Emend &agrave; la posologie de 125&nbsp;mg &agrave; J1 suivie de 80&nbsp;mg/jour &agrave; J2 et J3 n'a pas modifi&eacute; la pharmacocin&eacute;tique du doc&eacute;taxel administr&eacute; par voie intraveineuse &agrave; J1 ou de la vinorelbine administr&eacute;e par voie intraveineuse &agrave; J1 ou J8. L'effet d'Emend sur la pharmacocin&eacute;tique des substrats du CYP3A4 administr&eacute;s par voie orale est sup&eacute;rieur &agrave; celui sur la pharmacocin&eacute;tique des substrats du CYP3A4 administr&eacute;s par voie intraveineuse&nbsp;; par cons&eacute;quent, une interaction avec les agents chimioth&eacute;rapeutiques administr&eacute;s par voie orale et m&eacute;tabolis&eacute;s principalement ou en partie par le CYP3A4 (par exemple l'&eacute;toposide, la vinorelbine) ne peut &ecirc;tre exclue. La prudence est recommand&eacute;e et une surveillance suppl&eacute;mentaire peut &ecirc;tre appropri&eacute;e chez les patients recevant ce type de m&eacute;dicament par voie orale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Immunosuppresseurs&nbsp;:
</dt>
<dd>Une augmentation transitoire mod&eacute;r&eacute;e, suivie d'une l&eacute;g&egrave;re diminution de l'exposition aux immunosuppresseurs m&eacute;tabolis&eacute;s par le CYP3A4 (tels que la ciclosporine, le tacrolimus, l'&eacute;v&eacute;rolimus et le sirolimus) est attendue au cours des 3&nbsp;jours de traitement administr&eacute; pour la pr&eacute;vention des naus&eacute;es et des vomissements associ&eacute;s &agrave; une chimioth&eacute;rapie. La dur&eacute;e de traitement de 3&nbsp;jours &eacute;tant courte, les variations de l'exposition limit&eacute;es et fonction du temps, aucune r&eacute;duction de la dose des immunosuppresseurs n'est recommand&eacute;e pendant ces 3 jours d'administration concomitante avec Emend.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Midazolam&nbsp;: 
</dt>
<dd>Les effets potentiels des concentrations plasmatiques accrues du midazolam ou d'autres benzodiaz&eacute;pines m&eacute;tabolis&eacute;es par le CYP3A4 (alprazolam, triazolam) doivent &ecirc;tre envisag&eacute;s en cas de coadministration de ces m&eacute;dicaments et d'Emend (125&nbsp;mg/80&nbsp;mg).</dd>
<dd>Emend a augment&eacute; l'ASC du midazolam, substrat sensible du CYP3A4, de 2,3&nbsp;fois &agrave; J1 et de 3,3&nbsp;fois &agrave; J5, lorsqu'une dose orale unique de 2&nbsp;mg de midazolam a &eacute;t&eacute; associ&eacute;e &agrave; J1 et &agrave; J5 au sch&eacute;ma posologique de 125&nbsp;mg d'Emend &agrave; J1 suivis de 80&nbsp;mg/jour de J2 &agrave; J5.</dd>
<dd>Dans une autre &eacute;tude avec administration intraveineuse de midazolam, Emend a &eacute;t&eacute; administr&eacute; &agrave; la posologie de 125&nbsp;mg &agrave; J1 suivis de 80&nbsp;mg/jour &agrave; J2 et J3, et 2&nbsp;mg de midazolam ont &eacute;t&eacute; administr&eacute;s par voie intraveineuse avant l'administration d'Emend selon le sch&eacute;ma posologique de 3&nbsp;jours ainsi qu'&agrave; J4, J8 et J15. Emend a augment&eacute; l'ASC du midazolam de 25&nbsp;% &agrave; J4 et a diminu&eacute; l'ASC du midazolam de 19&nbsp;% &agrave; J8 et de 4&nbsp;% &agrave; J15. Ces effets n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement importants.</dd>
<dd>Dans une troisi&egrave;me &eacute;tude avec administration intraveineuse et orale de midazolam, Emend a &eacute;t&eacute; administr&eacute; &agrave; la posologie de 125&nbsp;mg &agrave; J1 suivis de 80&nbsp;mg/jour &agrave; J2 et J3, associ&eacute; &agrave; 32&nbsp;mg d'ondans&eacute;tron &agrave; J1, &agrave; 12&nbsp;mg de dexam&eacute;thasone &agrave; J1 et 8&nbsp;mg de dexam&eacute;thasone de J2 &agrave; J4. Cette association (c'est-&agrave;-dire Emend, ondans&eacute;tron et dexam&eacute;thasone) a diminu&eacute; l'ASC du midazolam administr&eacute; par voie orale de 16&nbsp;% &agrave; J6, 9&nbsp;% &agrave; J8, 7&nbsp;% &agrave; J15 et 17&nbsp;% &agrave; J22. Ces effets n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement importants.</dd>
<dd>Une &eacute;tude suppl&eacute;mentaire a &eacute;t&eacute; r&eacute;alis&eacute;e avec administration intraveineuse de midazolam et d'Emend. 2&nbsp;mg de midazolam ont &eacute;t&eacute; administr&eacute;s par voie intraveineuse 1&nbsp;heure apr&egrave;s une prise unique d'Emend 125&nbsp;mg par voie orale. L'ASC plasmatique du midazolam a &eacute;t&eacute; augment&eacute;e de 1,5&nbsp;fois. Cet effet n'a pas &eacute;t&eacute; consid&eacute;r&eacute; comme cliniquement important.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Induction&nbsp;:
</dt>
<dd>En tant qu'inducteur l&eacute;ger du CYP2C9, du CYP3A4 et de la glucuronidation, l'apr&eacute;pitant peut diminuer les concentrations plasmatiques des substrats &eacute;limin&eacute;s par ces voies. Cet effet peut n'appara&icirc;tre qu'apr&egrave;s la fin du traitement par Emend. Pour les substrats du CYP2C9 et du CYP3A4, l'induction est transitoire avec un effet maximal atteint 3 &agrave; 5&nbsp;jours apr&egrave;s la fin du traitement de 3&nbsp;jours par Emend. L'effet persiste pendant quelques jours, diminue ensuite lentement et est cliniquement non significatif 2&nbsp;semaines apr&egrave;s la fin du traitement par Emend. Une induction l&eacute;g&egrave;re de la glucuronidation est &eacute;galement constat&eacute;e avec 80&nbsp;mg d'apr&eacute;pitant administr&eacute;s par voie orale pendant 7&nbsp;jours. Il n'y a pas de donn&eacute;es concernant les effets sur le CYP2C8 et le CYP2C19. La prudence s'impose lors de l'administration pendant cette p&eacute;riode de warfarine, d'ac&eacute;nocoumarol, de tolbutamide, de ph&eacute;nyto&iuml;ne ou d'autres substances actives connues pour &ecirc;tre m&eacute;tabolis&eacute;es par le CYP2C9.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Warfarine&nbsp;: 
</dt>
<dd>Chez les patients sous traitement chronique par la warfarine, le temps de Quick (INR) doit &ecirc;tre surveill&eacute; &eacute;troitement au cours du traitement par Emend et au cours des 2&nbsp;semaines suivant chaque cure de 3&nbsp;jours d'Emend pour la pr&eacute;vention des naus&eacute;es et vomissements induits par une chimioth&eacute;rapie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Lors de l'administration d'une prise unique de 125&nbsp;mg d'Emend &agrave; J1, suivie de celle de 80&nbsp;mg/jour &agrave; J2 et J3, &agrave; des sujets sains stabilis&eacute;s trait&eacute;s au long cours par la warfarine, il n'y a pas eu d'effet d'Emend sur l'ASC plasmatique de la R(+) ou de la S(-) warfarine &agrave; J3&nbsp;; cependant, il y a eu une r&eacute;duction de 34&nbsp;% de la concentration r&eacute;siduelle de la S(-) warfarine (un substrat du CYP2C9), accompagn&eacute;e d'une diminution de 14&nbsp;% de l'INR, 5&nbsp;jours apr&egrave;s la fin du traitement par Emend.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tolbutamide&nbsp;: 
</dt>
<dd>Emend, administr&eacute; &agrave; la dose de 125&nbsp;mg &agrave; J1 et de 80&nbsp;mg/jour &agrave; J2 et J3, a abaiss&eacute; l'ASC du tolbutamide (un substrat du CYP2C9) de 23&nbsp;% &agrave; J4, de 28&nbsp;% &agrave; J8 et de 15&nbsp;% &agrave; J15, lors de l'administration d'une prise orale unique de 500&nbsp;mg de tolbutamide avant l'administration d'Emend selon le sch&eacute;ma posologique de 3&nbsp;jours &agrave; J4, J8 et J15.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Contraceptifs hormonaux&nbsp;: 
</dt>
<dd>L'efficacit&eacute; des contraceptifs hormonaux peut &ecirc;tre r&eacute;duite pendant l'administration d'Emend et au cours des 28&nbsp;jours qui la suivent. Des m&eacute;thodes contraceptives alternatives ou compl&eacute;mentaires doivent &ecirc;tre utilis&eacute;es au cours du traitement par Emend et pendant les 2&nbsp;mois qui suivent la derni&egrave;re prise d'Emend.</dd>
<dd>Dans une &eacute;tude clinique, une prise unique d'un contraceptif oral contenant de l'&eacute;thinylestradiol et de la nor&eacute;thindrone a &eacute;t&eacute; administr&eacute;e de J1 &agrave; J21 avec Emend pris selon le sch&eacute;ma posologique de 125&nbsp;mg &agrave; J8 puis 80&nbsp;mg/jour &agrave; J9 et J10, associ&eacute; &agrave; 32&nbsp;mg d'ondans&eacute;tron par voie intraveineuse &agrave; J8 et &agrave; la dexam&eacute;thasone par voie orale &agrave; la posologie de 12&nbsp;mg &agrave; J8 et 8&nbsp;mg/jour &agrave; J9, J10 et J11. Dans cette &eacute;tude, de J9 &agrave; J21, il y a eu une diminution allant jusqu'&agrave; 64&nbsp;% des concentrations r&eacute;siduelles d'&eacute;thinylestradiol et une diminution allant jusqu'&agrave; 60&nbsp;% des concentrations r&eacute;siduelles de nor&eacute;thindrone.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Antagonistes 5-HT<small>3</small>&nbsp;: 
</dt>
<dd>Au cours des &eacute;tudes cliniques d'interaction, l'apr&eacute;pitant n'a pas eu d'effet cliniquement important sur la pharmacocin&eacute;tique de l'ondans&eacute;tron, du granis&eacute;tron ou de l'hydrodolas&eacute;tron (le m&eacute;tabolite actif du dolas&eacute;tron).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effet d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique de l'apr&eacute;pitant&nbsp;: </b>
</dt>
<dd>La coadministration d'Emend et de substances actives inhibant l'activit&eacute; du CYP3A4 (telles que le k&eacute;toconazole, l'itraconazole, le voriconazole, le posaconazole, la clarithromycine, la t&eacute;lithromycine, la n&eacute;fazodone et les inhibiteurs de prot&eacute;ase) doit &ecirc;tre envisag&eacute;e avec pr&eacute;caution ; une augmentation des concentrations plasmatiques d'apr&eacute;pitant est attendue avec cette association (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>La coadministration d'Emend et de substances actives induisant fortement l'activit&eacute; du CYP3A4 (telles que la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, le ph&eacute;nobarbital) doit &ecirc;tre &eacute;vit&eacute;e, une telle association entra&icirc;nant une diminution des concentrations plasmatiques d'apr&eacute;pitant, et donc une diminution de l'efficacit&eacute; d'Emend. La coadministration d'Emend et de pr&eacute;paration &agrave; base de plantes contenant du millepertuis (hypericum perforatum) n'est pas recommand&eacute;e.</dd>
<dd>
<dl>
<dt>
K&eacute;toconazole&nbsp;: 
</dt>
<dd>Lorsqu'une prise unique de 125&nbsp;mg d'apr&eacute;pitant a &eacute;t&eacute; administr&eacute;e &agrave; J5 d'un sch&eacute;ma posologique de 10&nbsp;jours de 400&nbsp;mg/jour de k&eacute;toconazole, un puissant inhibiteur du CYP3A4, l'ASC de l'apr&eacute;pitant a augment&eacute; d'environ 5&nbsp;fois et la demi-vie terminale moyenne de l'apr&eacute;pitant a augment&eacute; d'environ 3&nbsp;fois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rifampicine&nbsp;: 
</dt>
<dd>Lorsqu'une prise unique de 375&nbsp;mg d'apr&eacute;pitant a &eacute;t&eacute; administr&eacute;e &agrave; J9 d'un sch&eacute;ma posologique de 14&nbsp;jours de 600&nbsp;mg/jour de rifampicine, un puissant inducteur du CYP3A4, l'ASC de l'apr&eacute;pitant a diminu&eacute; de 91&nbsp;% et la demi-vie terminale moyenne a diminu&eacute; de 68&nbsp;%.</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>La toxicit&eacute; potentielle de l'apr&eacute;pitant sur la reproduction n'a pas &eacute;t&eacute; compl&egrave;tement d&eacute;crite, car les niveaux d'exposition sup&eacute;rieurs &agrave; ceux obtenus chez l'homme en th&eacute;rapeutique selon le sch&eacute;ma posologique de 125&nbsp;mg/80&nbsp;mg n'ont pas &eacute;t&eacute; atteints dans les &eacute;tudes chez l'animal. Ces &eacute;tudes n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la grossesse, le d&eacute;veloppement embryofoetal, la mise bas ou le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Les effets potentiels des alt&eacute;rations de la r&eacute;gulation de la neurokinine sur la reproduction ne sont pas connus. Emend ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.<br>L'apr&eacute;pitant est excr&eacute;t&eacute; dans le lait des rates allaitantes. On ne sait pas si l'apr&eacute;pitant est excr&eacute;t&eacute; dans le lait maternel humain&nbsp;; par cons&eacute;quent, il n'est pas recommand&eacute; d'allaiter au cours d'un traitement par Emend.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Aucune &eacute;tude sur l'impact d'Emend sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; men&eacute;e. Cependant, lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, il faut tenir compte du fait que des &eacute;tourdissements et une fatigue ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la prise d'Emend (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Le profil de tol&eacute;rance de l'apr&eacute;pitant a &eacute;t&eacute; &eacute;valu&eacute; chez environ 5300&nbsp;sujets.<br>Des &eacute;v&eacute;nements ind&eacute;sirables, consid&eacute;r&eacute;s comme li&eacute;s au m&eacute;dicament par l'investigateur, ont &eacute;t&eacute; rapport&eacute;s chez environ 17&nbsp;% des patients trait&eacute;s par l'apr&eacute;pitant, par rapport &agrave; environ 13&nbsp;% des patients recevant un traitement standard dans le cadre d'une chimioth&eacute;rapie hautement &eacute;m&eacute;tisante. L'apr&eacute;pitant a &eacute;t&eacute; interrompu en raison d'&eacute;v&eacute;nements ind&eacute;sirables chez 0,6&nbsp;% des patients, par rapport &agrave; 0,4&nbsp;% des patients recevant un traitement standard. Dans une analyse combin&eacute;e de 2&nbsp;&eacute;tudes cliniques chez des patients recevant une chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante, des &eacute;v&eacute;nements ind&eacute;sirables cliniques ont &eacute;t&eacute; rapport&eacute;s chez environ 14&nbsp;% des patients trait&eacute;s par l'apr&eacute;pitant, par rapport &agrave; environ 15&nbsp;% des patients recevant un traitement standard. L'apr&eacute;pitant a &eacute;t&eacute; interrompu en raison d'&eacute;v&eacute;nements ind&eacute;sirables chez 0,7&nbsp;% des patients, par rapport &agrave; 0,2&nbsp;% des patients recevant un traitement standard.<br>Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents, rapport&eacute;s avec une incidence sup&eacute;rieure chez les patients trait&eacute;s par l'apr&eacute;pitant compar&eacute;s &agrave; ceux recevant un traitement standard dans le cadre d'une chimioth&eacute;rapie hautement &eacute;m&eacute;tisante, ont &eacute;t&eacute;&nbsp;: hoquet (4,6&nbsp;% versus 2,9&nbsp;%), asth&eacute;nie/fatigue (2,9&nbsp;% versus 1,6&nbsp;%), &eacute;l&eacute;vation des ALAT (2,8&nbsp;% versus 1,5&nbsp;%), constipation (2,2&nbsp;% versus 2,0&nbsp;%), c&eacute;phal&eacute;es (2,2&nbsp;% versus 1,8&nbsp;%) et anorexie (2,0&nbsp;% versus 0,5&nbsp;%). L'&eacute;v&eacute;nement ind&eacute;sirable le plus fr&eacute;quent, rapport&eacute; avec une incidence sup&eacute;rieure chez les patients trait&eacute;s par l'apr&eacute;pitant compar&eacute;s &agrave; ceux recevant un traitement standard dans le cadre d'une chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante, a &eacute;t&eacute; la fatigue (1,4&nbsp;% versus 0,9&nbsp;%).<br>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s avec une incidence sup&eacute;rieure chez les patients trait&eacute;s par l'apr&eacute;pitant par comparaison &agrave; ceux recevant un traitement standard, que ce soit dans les &eacute;tudes r&eacute;alis&eacute;es dans le cadre de chimioth&eacute;rapies hautement ou moyennement &eacute;m&eacute;tisantes.<br>D&eacute;finition des fr&eacute;quences&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation des ALAT, &eacute;l&eacute;vation des ASAT</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation des phosphatases alcalines, hyperglyc&eacute;mie, h&eacute;maturie microscopique, hyponatr&eacute;mie, perte de poids, diminution du nombre de neutrophiles</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bradycardie, palpitations, troubles cardiovasculaires</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Neutrop&eacute;nie f&eacute;brile, an&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es, &eacute;tourdissements</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Anomalies du r&ecirc;ve, troubles cognitifs, l&eacute;thargie, somnolence</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Conjonctivite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Acouph&egrave;nes</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hoquet</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Pharyngite, &eacute;ternuement, toux, &eacute;coulement r&eacute;tronasal, irritation de la gorge</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Constipation, diarrh&eacute;e, dyspepsie, &eacute;ructation</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Ulc&egrave;re duod&eacute;nal perforant, naus&eacute;es<sup>*</sup>, vomissements<sup>*</sup>, r&eacute;gurgitation acide, dysgueusie, g&ecirc;ne &eacute;pigastrique, constipation opini&acirc;tre, reflux gastro-oesophagien, douleur abdominale, bouche s&egrave;che, ent&eacute;rocolite, flatulence, stomatite, distension abdominale, selles dures, colite neutrop&eacute;nique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Polyurie, dysurie, pollakiurie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Rash, acn&eacute;, photosensibilit&eacute;, hyperhydrose, peau grasse, prurit, l&eacute;sions cutan&eacute;es, rash pruritique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Crampes musculaires, myalgies, faiblesse musculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Prise de poids, polydipsie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Candidose, infection &agrave; staphylocoques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bouff&eacute;es vasomotrices/bouff&eacute;es de chaleur</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Asth&eacute;nie/fatigue</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">OEd&egrave;me, g&ecirc;ne thoracique, malaise, soif, frissons, modifications de la d&eacute;marche</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">D&eacute;sorientation, euphorie, anxi&eacute;t&eacute;</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les naus&eacute;es et vomissements &eacute;taient des param&egrave;tres d'efficacit&eacute; au cours des 5&nbsp;premiers jours suivant la chimioth&eacute;rapie et n'&eacute;taient rapport&eacute;s comme &eacute;v&eacute;nements ind&eacute;sirables qu'ensuite.<br>
</font>Les profils des &eacute;v&eacute;nements ind&eacute;sirables, observ&eacute;s lors de l'extension &agrave; des cycles multiples d'&eacute;tudes dans le cadre de chimioth&eacute;rapies hautement et moyennement &eacute;m&eacute;tisantes, allant jusqu'&agrave; 6&nbsp;cycles suppl&eacute;mentaires de chimioth&eacute;rapie, ont &eacute;t&eacute; g&eacute;n&eacute;ralement similaires &agrave; ceux observ&eacute;s au cours du premier cycle.<br>D'autres &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par l'apr&eacute;pitant (40&nbsp;mg) pour des naus&eacute;es et vomissements postop&eacute;ratoires, avec une incidence sup&eacute;rieure &agrave; celle observ&eacute;e chez les patients trait&eacute;s par l'ondans&eacute;tron&nbsp;: douleur abdominale haute, bruits intestinaux anormaux, dysarthrie, dyspn&eacute;e, hypoesth&eacute;sie, insomnie, myosis, naus&eacute;es, troubles sensoriels, g&ecirc;ne stomacale, baisse de l'acuit&eacute; visuelle, respiration sifflante.<br>De plus, deux &eacute;v&eacute;nements ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques portant sur les naus&eacute;es et vomissements postop&eacute;ratoires (NVPO) chez des patients prenant une dose plus &eacute;lev&eacute;e d'apr&eacute;pitant&nbsp;: un cas de constipation et un cas de subil&eacute;us.<br>Un cas de syndrome de Stevens-Johnson a &eacute;t&eacute; rapport&eacute; comme &eacute;v&eacute;nement ind&eacute;sirable grave chez un patient recevant l'apr&eacute;pitant dans le cadre d'une chimioth&eacute;rapie anticanc&eacute;reuse.<br>Un cas d'angio-oed&egrave;me et d'urticaire a &eacute;t&eacute; rapport&eacute; comme &eacute;v&eacute;nement ind&eacute;sirable grave chez un patient recevant l'apr&eacute;pitant dans le cadre d'une &eacute;tude ne portant ni sur les naus&eacute;es et vomissements induits par une chimioth&eacute;rapie (NVIC), ni sur les naus&eacute;es et vomissements postop&eacute;ratoires (NVPO).<br>
<div>
<dl>
<dt>
Depuis la commercialisation&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; (fr&eacute;quence ind&eacute;termin&eacute;e)&nbsp;:<ul>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: prurit, &eacute;ruption, urticaire.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;actions d'hypersensibilit&eacute; incluant des r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>On ne dispose d'aucune donn&eacute;e sp&eacute;cifique concernant le traitement d'un surdosage par Emend. <br>Somnolence et c&eacute;phal&eacute;es ont &eacute;t&eacute; rapport&eacute;es chez un patient ayant ing&eacute;r&eacute; 1440&nbsp;mg d'apr&eacute;pitant.<br>En cas de surdosage, Emend doit &ecirc;tre arr&ecirc;t&eacute; et des mesures g&eacute;n&eacute;rales symptomatiques ainsi qu'une surveillance doivent &ecirc;tre mises en oeuvre. En raison de l'activit&eacute; anti&eacute;m&eacute;tique de l'apr&eacute;pitant, les m&eacute;dicaments provoquant des vomissements peuvent ne pas &ecirc;tre efficaces. <br>L'apr&eacute;pitant ne peut &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: anti&eacute;m&eacute;tiques et antinaus&eacute;eux (code ATC&nbsp;: A04AD12).</p>
<p>L'apr&eacute;pitant est un antagoniste s&eacute;lectif &agrave; haute affinit&eacute; pour les r&eacute;cepteurs de la substance P neurokinine&nbsp;1 (NK<small>1</small>) humaine.</p>
<p>Au cours de deux &eacute;tudes randomis&eacute;es en double aveugle incluant un total de 1094 patients sous chimioth&eacute;rapie, avec une dose de cisplatine &gt;=&nbsp;70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, l'apr&eacute;pitant en association &agrave; un sch&eacute;ma posologique ondans&eacute;tron/dexam&eacute;thasone (<span>cf&nbsp;Posologie et Mode d'administration</span>) a &eacute;t&eacute; compar&eacute; &agrave; un sch&eacute;ma posologique standard (placebo + 32&nbsp;mg d'ondans&eacute;tron administr&eacute;s en intraveineux &agrave; J1 + 20&nbsp;mg de dexam&eacute;thasone par voie orale &agrave; J1 et 8&nbsp;mg par voie orale 2&nbsp;fois par jour de J2 &agrave; J4).</p>
<p>L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e sur la base du crit&egrave;re composite suivant&nbsp;: r&eacute;ponse compl&egrave;te (d&eacute;finie par l'absence d'&eacute;pisodes &eacute;m&eacute;tiques et l'absence de recours &agrave; un traitement de secours), principalement au cours du cycle&nbsp;1. Les r&eacute;sultats ont &eacute;t&eacute; &eacute;valu&eacute;s individuellement pour chaque &eacute;tude ainsi que pour les deux &eacute;tudes combin&eacute;es.</p>
<p>Un r&eacute;sum&eacute; des r&eacute;sultats cl&eacute;s issus de l'analyse combin&eacute;e des &eacute;tudes est donn&eacute; dans le tableau&nbsp;1.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Dans le cadre d'une chimioth&eacute;rapie hautement &eacute;m&eacute;tisante, pourcentage de patients r&eacute;pondeurs par groupe et phase de traitement - cycle&nbsp;1</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;res composites</td><td valign="middle" align="center">Apr&eacute;pitant<br>(N = 521)<sup>*</sup>
<br>%</td><td valign="middle" align="center">Traitement standard<br>(N = 524)<sup>*</sup> <br>%</td><td valign="middle" align="center">Diff&eacute;rences<sup>**</sup>
<br>% (IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">R&eacute;ponse compl&egrave;te
<br>
(pas de vomissements&nbsp;; pas de traitement de secours)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0-120&nbsp;h)</td><td valign="middle" align="center">67,7</td><td valign="middle" align="center">47,8</td><td valign="middle" align="center">19,9 (14,0&nbsp;; 25,8)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">86,0</td><td valign="middle" align="center">73,2</td><td valign="middle" align="center">12,7 (7,9&nbsp;; 17,6)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">71,5</td><td valign="middle" align="center">51,2</td><td valign="middle" align="center">20,3 (14,5&nbsp;; 26,1)</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Crit&egrave;res individuels</td><td valign="middle" align="center">Apr&eacute;pitant<br>(N = 521)<sup>*</sup>
<br>%</td><td valign="middle" align="center">Traitement standard<br>(N = 524)<sup>*</sup>
<br>%</td><td valign="middle" align="center">Diff&eacute;rences<sup>**</sup>
<br>% (IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de vomissements (pas d'&eacute;pisodes &eacute;m&eacute;tiques
<br>
avec ou sans traitement de secours)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">71,9</td><td valign="middle" align="center">49,7</td><td valign="middle" align="center">22,2 (16,4&nbsp;; 28,0)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">86,8</td><td valign="middle" align="center">74,0</td><td valign="middle" align="center">12,7 (8,0&nbsp;; 17,5)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">76,2</td><td valign="middle" align="center">53,5</td><td valign="middle" align="center">22,6 (17,0&nbsp;; 28,2)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de naus&eacute;es significatives
<br>
(VAS max &lt;&nbsp;25&nbsp;mm sur une &eacute;chelle de 0 &agrave; 100&nbsp;mm)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">72,1</td><td valign="middle" align="center">64,9</td><td valign="middle" align="center">7,2 (1,6&nbsp;; 12,8)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">74,0</td><td valign="middle" align="center">66,9</td><td valign="middle" align="center">7,1 (1,5&nbsp;; 12,6)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Un patient dans le groupe apr&eacute;pitant a &eacute;t&eacute; exclu de l'analyse globale et de celle de la phase retard&eacute;e, ses donn&eacute;es n'&eacute;tant disponibles que pour la phase aigu&euml;&nbsp;; un patient recevant le traitement standard a &eacute;t&eacute; exclu de l'analyse globale et de celle de la phase aigu&euml;, ses donn&eacute;es n'&eacute;tant disponibles que pour la phase retard&eacute;e.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Les intervalles de confiance ont &eacute;t&eacute; calcul&eacute;s sans ajustement en fonction du sexe et des chimioth&eacute;rapies concomitantes, lesquels avaient &eacute;t&eacute; pris en compte dans l'analyse primaire du risque relatif et des mod&egrave;les logistiques.<br>
</font>
<p>Dans l'analyse combin&eacute;e, le temps estim&eacute; jusqu'au premier vomissement est donn&eacute; par la courbe de Kaplan-Meier sur la figure&nbsp;1.</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Pourcentage de patients recevant une chimioth&eacute;rapie hautement &eacute;m&eacute;tisante et indemnes de vomissements&nbsp;- cycle&nbsp;1&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I742.jpg"></td>
</tr>
</table>
<p>Des diff&eacute;rences statistiquement significatives dans l'efficacit&eacute; ont &eacute;galement &eacute;t&eacute; observ&eacute;es individuellement dans chacune des deux &eacute;tudes. </p>
<p>Dans le cadre de ces deux m&ecirc;mes &eacute;tudes cliniques, 851&nbsp;patients ont poursuivi une extension de l'&eacute;valuation lors des cycles ult&eacute;rieurs allant jusqu'&agrave; 5&nbsp;cycles suppl&eacute;mentaires de chimioth&eacute;rapie. L'efficacit&eacute; du sch&eacute;ma apr&eacute;pitant s'est apparemment maintenue durant tous les cycles.</p>
<p>Dans une &eacute;tude randomis&eacute;e, en double aveugle, r&eacute;alis&eacute;e sur un total de 866&nbsp;patients (864&nbsp;femmes, 2&nbsp;hommes) recevant une chimioth&eacute;rapie comprenant soit du cyclophosphamide 750-1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, soit du cyclophosphamide 500-1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et de la doxorubicine (&lt;=&nbsp;60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) ou de l'&eacute;pirubicine (&lt;=&nbsp;100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>), l'apr&eacute;pitant en association &agrave; un traitement ondans&eacute;tron/dexam&eacute;thasone (<span>cf&nbsp;Posologie et Mode d'administration</span>) a &eacute;t&eacute; compar&eacute; &agrave; un traitement standard (placebo +&nbsp;8&nbsp;mg d'ondans&eacute;tron par voie orale [2&nbsp;fois &agrave; J1 et toutes les 12&nbsp;heures &agrave; J2 et J3] + 20&nbsp;mg de dexam&eacute;thasone 20&nbsp;mg par voie orale &agrave; J1).</p>
<p>L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e sur la base du crit&egrave;re composite&nbsp;: r&eacute;ponse compl&egrave;te (d&eacute;finie par l'absence d'&eacute;pisodes &eacute;m&eacute;tiques et l'absence de recours &agrave; un traitement de secours), principalement au cours du cycle&nbsp;1.</p>
<p>Un r&eacute;sum&eacute; des r&eacute;sultats cl&eacute;s de l'&eacute;tude est donn&eacute; dans le tableau&nbsp;2. </p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Dans le cadre d'une chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante, pourcentage de patients r&eacute;pondeurs par groupe et phase de traitement - cycle&nbsp;1</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;res composites</td><td valign="middle" align="center">Apr&eacute;pitant<br>(N = 433)<sup>*</sup>
<br>%</td><td valign="middle" align="center">Traitement standard<br>(N = 424) <br>%</td><td valign="middle" align="center">Diff&eacute;rences<sup>**</sup>
<br>% (IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">R&eacute;ponse compl&egrave;te
<br>
(pas de vomissements&nbsp;; pas de traitement de secours)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">50,8</td><td valign="middle" align="center">42,5</td><td valign="middle" align="center">8,3 (1,6&nbsp;; 15,0)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">75,7</td><td valign="middle" align="center">69,0</td><td valign="middle" align="center">6,7 (0,7&nbsp;; 12,7)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">55,4</td><td valign="middle" align="center">49,1</td><td valign="middle" align="center">6,3 (-&nbsp;0,4&nbsp;; 13,0)</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Crit&egrave;res individuels</td><td valign="middle" align="center">Apr&eacute;pitant<br>(N = 433)<sup>*</sup> <br>%</td><td valign="middle" align="center">Traitement standard<br>(N = 424) <br>%</td><td valign="middle" align="center">Diff&eacute;rences<sup>**</sup>
<br>% (IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de vomissements (pas d'&eacute;pisodes &eacute;m&eacute;tiques
<br>
avec ou sans traitement de secours)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">75,7</td><td valign="middle" align="center">58,7</td><td valign="middle" align="center">17,0 (10,8&nbsp;; 23,2)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">87,5</td><td valign="middle" align="center">77,3</td><td valign="middle" align="center">10,2 (5,1&nbsp;; 15,3)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">80,8</td><td valign="middle" align="center">69,1</td><td valign="middle" align="center">11,7 (5,9&nbsp;; 17,5)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de naus&eacute;es significatives <br>
(VAS max &lt;&nbsp;25&nbsp;mm sur une &eacute;chelle de 0 &agrave; 100&nbsp;mm)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">60,9</td><td valign="middle" align="center">55,7</td><td valign="middle" align="center">5,3 (-&nbsp;1,3&nbsp;; 11,9)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">79,5</td><td valign="middle" align="center">78,3</td><td valign="middle" align="center">1,3 (-&nbsp;4,2&nbsp;; 6,8)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">65,3</td><td valign="middle" align="center">61,5</td><td valign="middle" align="center">3,9 (-&nbsp;2,6&nbsp;; 10,3)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Un patient dans le groupe apr&eacute;pitant a &eacute;t&eacute; exclu de l'analyse globale et de celle de la phase retard&eacute;e, ses donn&eacute;es n'&eacute;tant disponibles que pour la phase aigu&euml;.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Les intervalles de confiance ont &eacute;t&eacute; calcul&eacute;s sans ajustement en fonction de la tranche d'&acirc;ge (&lt;&nbsp;55&nbsp;ans, &gt;=&nbsp;55&nbsp;ans) et du groupe d'investigateur, lesquels avaient &eacute;t&eacute; pris en compte dans l'analyse primaire du risque relatif et des mod&egrave;les logistiques.<br>
</font>
<p>Dans le cadre de cette m&ecirc;me &eacute;tude clinique, 744&nbsp;patients ont poursuivi une extension de l'&eacute;valuation lors des cycles ult&eacute;rieurs allant jusqu'&agrave; 3&nbsp;cycles suppl&eacute;mentaires de chimioth&eacute;rapie. L'efficacit&eacute; du sch&eacute;ma apr&eacute;pitant s'est apparemment maintenue durant tous les cycles.</p>
<p>Dans une seconde &eacute;tude clinique multicentrique, randomis&eacute;e, en double aveugle, sur des groupes parall&egrave;les, l'apr&eacute;pitant a &eacute;t&eacute; compar&eacute; au traitement standard chez 848&nbsp;patients (652&nbsp;femmes, 196&nbsp;hommes) recevant une chimioth&eacute;rapie qui comportait une administration&nbsp;IV d'oxaliplatine, de carboplatine, d'&eacute;pirubicine, d'idarubicine, d'ifosfamide, d'irinot&eacute;can, de daunorubicine, de doxorubicine, ou du cyclophosphamide&nbsp;IV (&lt;&nbsp;1 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) ou de la cytarabicine&nbsp;IV (&gt;&nbsp;1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font>). Les patients sous apr&eacute;pitant recevaient une chimioth&eacute;rapie pour divers types de tumeurs dont 52&nbsp;% de cancers du sein, 21&nbsp;% de cancers gastro-intestinaux y compris le cancer colorectal, 13&nbsp;% de cancers pulmonaires et 6&nbsp;% de cancers gyn&eacute;cologiques. L'apr&eacute;pitant en association &agrave; un traitement ondans&eacute;tron/dexam&eacute;thasone (<span>cf&nbsp;Posologie et Mode d'administration</span>) a &eacute;t&eacute; compar&eacute; au traitement standard (placebo associ&eacute; &agrave; 8&nbsp;mg d'ondans&eacute;tron par voie orale [2&nbsp;fois &agrave; J1 et toutes les 12&nbsp;heures &agrave; J2 et&nbsp;J3] plus 20&nbsp;mg de dexam&eacute;thasone par voie orale &agrave; J1).</p>
<p>L'efficacit&eacute; &eacute;tait bas&eacute;e sur l'&eacute;valuation du crit&egrave;re primaire et du principal crit&egrave;re secondaire suivants&nbsp;: pas de vomissements pendant toute la p&eacute;riode (de 0 &agrave; 120&nbsp;heures apr&egrave;s la chimioth&eacute;rapie), &eacute;valuation de la s&eacute;curit&eacute; d'emploi et de la tol&eacute;rance de l'apr&eacute;pitant pour le traitement des naus&eacute;es et vomissements induits par une chimioth&eacute;rapie ainsi que la r&eacute;ponse compl&egrave;te (pas de vomissements et pas de traitement de secours) pendant toute la p&eacute;riode (0 &agrave; 120&nbsp;heures apr&egrave;s la chimioth&eacute;rapie). De plus, le crit&egrave;re &laquo;&nbsp;Pas de naus&eacute;es significatives pendant toute la p&eacute;riode (0-120&nbsp;h apr&egrave;s la chimioth&eacute;rapie)&nbsp;&raquo; a &eacute;t&eacute; &eacute;valu&eacute; &agrave; titre exploratoire et dans les phases aigu&euml; et retard&eacute;e sous forme d'analyse post-hoc.</p>
<p>Un r&eacute;sum&eacute; des r&eacute;sultats cl&eacute;s de l'&eacute;tude est donn&eacute; dans le tableau&nbsp;3.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Dans le cadre d'une chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante, pourcentage de patients r&eacute;pondeurs par groupe et phase de traitement pour l'&eacute;tude&nbsp;2&nbsp;- cycle&nbsp;1</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Apr&eacute;pitant<br>(N = 425)<br>%</td><td valign="middle" align="center">Traitement standard<br>(N = 406) <br>%</td><td valign="middle" align="center">Diff&eacute;rences<sup>(1)</sup>
<br>% (IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">R&eacute;ponse compl&egrave;te (pas&nbsp;de vomissements et pas de&nbsp;traitement de secours)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0-120&nbsp;h)</td><td valign="middle" align="center">68,7</td><td valign="middle" align="center">56,3</td><td valign="middle" align="center">12,4 (5,9&nbsp;; 18,9)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">89,2</td><td valign="middle" align="center">80,3</td><td valign="middle" align="center">8,9 (4,0&nbsp;; 13,8)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">70,8</td><td valign="middle" align="center">60,9</td><td valign="middle" align="center">9,9 (3,5&nbsp;; 16,3)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de&nbsp;vomissements (pas&nbsp;d'&eacute;pisodes &eacute;m&eacute;tiques avec ou&nbsp;sans&nbsp;traitement de secours) </td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">76,2</td><td valign="middle" align="center">62,1</td><td valign="middle" align="center">14,1 (7,9&nbsp;; 20,3)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">92,0</td><td valign="middle" align="center">83,7</td><td valign="middle" align="center">8,3 (3,9&nbsp;; 12,7)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">77,9</td><td valign="middle" align="center">66,8</td><td valign="middle" align="center">11,1 (5,1&nbsp;; 17,1)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pas de naus&eacute;es significatives
<br> (VAS max &lt;&nbsp;25&nbsp;mm sur une &eacute;chelle de 0 &agrave; 100&nbsp;mm)</td>
</tr>
<tr>
<td valign="middle" align="center">Total&nbsp;(0 - 120&nbsp;h)</td><td valign="middle" align="center">73,6</td><td valign="middle" align="center">66,4</td><td valign="middle" align="center">7,2 (1,0&nbsp;; 13,4)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 24&nbsp;h</td><td valign="middle" align="center">90,9</td><td valign="middle" align="center">86,3</td><td valign="middle" align="center">4,6 (0,2&nbsp;; 9,0)</td>
</tr>
<tr>
<td valign="middle" align="center">25 - 120&nbsp;h</td><td valign="middle" align="center">74,9</td><td valign="middle" align="center">69,5</td><td valign="middle" align="center">5,4 (-&nbsp;0,7&nbsp;; 11,5)</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Les intervalles de confiance ont &eacute;t&eacute; calcul&eacute;s sans ajustement en fonction du sexe et de la localisation de la tumeur, lesquels avaient &eacute;t&eacute; pris en compte dans l'analyse primaire utilisant des mod&egrave;les logistiques.<br>
</font>
<p>Le b&eacute;n&eacute;fice du traitement par l'apr&eacute;pitant associ&eacute; au traitement standard dans la population totale de l'&eacute;tude est principalement d&ucirc; aux r&eacute;sultats observ&eacute;s chez les patients faiblement contr&ocirc;l&eacute;s par le traitement standard tels que les femmes, m&ecirc;me si les r&eacute;sultats sont sup&eacute;rieurs en nombre quels que soient l'&acirc;ge, le type de tumeur ou le sexe. La r&eacute;ponse compl&egrave;te &agrave; l'apr&eacute;pitant et au traitement standard a &eacute;t&eacute; atteinte chez respectivement 209/324 (65&nbsp;%) et 161/320 (50&nbsp;%) des femmes et chez 83/101 (82&nbsp;%) et 68/87 (78&nbsp;%) des hommes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'apr&eacute;pitant pr&eacute;sente une pharmacocin&eacute;tique non lin&eacute;aire. La clairance et la biodisponibilit&eacute; absolue diminuent toutes deux avec l'augmentation de la dose.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; absolue moyenne de l'apr&eacute;pitant par voie orale est de 67&nbsp;% pour la g&eacute;lule de 80&nbsp;mg et de 59 % pour la g&eacute;lule de 125&nbsp;mg. Le pic moyen de concentration plasmatique (Cmax) de l'apr&eacute;pitant est survenu aux environs de la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure (Tmax). L'administration de la g&eacute;lule avec un petit d&eacute;jeuner standard d'environ 800&nbsp;kcal a entra&icirc;n&eacute; une augmentation de 40&nbsp;% de l'ASC de l'apr&eacute;pitant. Cette augmentation n'est pas jug&eacute;e pertinente sur le plan clinique.</dd>
<dd>La pharmacocin&eacute;tique de l'apr&eacute;pitant est non lin&eacute;aire sur l'&eacute;ventail des doses cliniques. Chez le jeune adulte sain, l'augmentation de l'ASC<small>0-infini </small> a &eacute;t&eacute; de 26&nbsp;% sup&eacute;rieure &agrave; la proportionnalit&eacute; de la dose, pour des doses uniques de 80 et de 125&nbsp;mg administr&eacute;es non &agrave; jeun.</dd>
<dd>Apr&egrave;s administration orale d'une dose unique de 125&nbsp;mg d'Emend &agrave; J1 et de 80&nbsp;mg une fois par jour &agrave; J2 et J3, l'ASC<small>0-24&nbsp;h</small> (moyenne &plusmn;&nbsp;ET) a &eacute;t&eacute; de 19,6&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;2,5 et de 21,2&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;6,3 &agrave; J1 et J3 respectivement. La Cmax a &eacute;t&eacute; de 1,6&nbsp;&micro;g/ml &plusmn;&nbsp;0,36 et de 1,4&nbsp;&micro;g/ml &plusmn;&nbsp;0,22 &agrave; J1 et J3 respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'apr&eacute;pitant se lie fortement aux prot&eacute;ines, avec une moyenne de 97&nbsp;%. La moyenne g&eacute;om&eacute;trique du volume apparent de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vdss) est d'environ 66&nbsp;l chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme &nbsp;:
</dt>
<dd>L'apr&eacute;pitant subit un m&eacute;tabolisme important. Chez le jeune adulte sain, l'apr&eacute;pitant repr&eacute;sente environ 19&nbsp;% de la radioactivit&eacute; mesur&eacute;e au niveau du plasma durant les 72&nbsp;heures qui suivent l'administration d'une dose intraveineuse unique de 100&nbsp;mg de fosapr&eacute;pitant marqu&eacute;e au [<font face="verdana" size="-1"><sup>14</sup></font>C], une prodrogue de l'apr&eacute;pitant, ce qui indique une pr&eacute;sence substantielle de m&eacute;tabolites au niveau du plasma. Douze m&eacute;tabolites de l'apr&eacute;pitant ont &eacute;t&eacute; identifi&eacute;s dans le plasma humain. Le m&eacute;tabolisme de l'apr&eacute;pitant intervient largement via l'oxydation au niveau du cycle de la morpholine et de ses cha&icirc;nes lat&eacute;rales, les m&eacute;tabolites qui en r&eacute;sultent n'&eacute;tant que faiblement actifs. Les &eacute;tudes r&eacute;alis&eacute;es in vitro sur des microsomes h&eacute;patiques humains indiquent que l'apr&eacute;pitant est tout d'abord m&eacute;tabolis&eacute; au niveau du CYP3A4, et potentiellement dans une moindre proportion par les CYP1A2 et CYP2C19.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination &nbsp;:
</dt>
<dd>L'apr&eacute;pitant n'est pas excr&eacute;t&eacute; sous forme inchang&eacute;e dans les urines. Les m&eacute;tabolites sont excr&eacute;t&eacute;s dans les urines et, par voie biliaire, dans les f&egrave;ces. Apr&egrave;s administration &agrave; des sujets sains d'une dose intraveineuse unique de 100&nbsp;mg de fosapr&eacute;pitant, une prodrogue de l'apr&eacute;pitant marqu&eacute;e au [<font face="verdana" size="-1"><sup>14</sup></font>C], 57&nbsp;% de la radioactivit&eacute; ont &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;s dans les urines et 45&nbsp;% dans les f&egrave;ces.</dd>
<dd>La clairance plasmatique de l'apr&eacute;pitant est dose-d&eacute;pendante et d&eacute;cro&icirc;t avec l'augmentation de la dose, allant de 60 &agrave; 72&nbsp;ml/min environ dans la fourchette des doses th&eacute;rapeutiques. La demi-vie terminale va de 9 &agrave; 13&nbsp;heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez des populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: apr&egrave;s administration orale d'une dose unique de 125&nbsp;mg d'apr&eacute;pitant &agrave; J1 et de 80&nbsp;mg une fois par jour de J2 &agrave; J5, l'ASC<small>0-24&nbsp;h</small> de l'apr&eacute;pitant a &eacute;t&eacute; de 21&nbsp;% sup&eacute;rieure &agrave; J1 et de 36&nbsp;% &agrave; J5 chez le sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans), compar&eacute;e au jeune adulte. La Cmax a &eacute;t&eacute; sup&eacute;rieure de 10&nbsp;% &agrave; J1 et de 24&nbsp;% &agrave; J5 chez le sujet &acirc;g&eacute;, compar&eacute;e au jeune adulte. Ces diff&eacute;rences ne sont pas consid&eacute;r&eacute;es comme &eacute;tant cliniquement significatives. Aucun ajustement posologique d'Emend n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">Sexe&nbsp;: apr&egrave;s administration orale d'une dose unique de 125&nbsp;mg d'apr&eacute;pitant, la Cmax de l'apr&eacute;pitant a &eacute;t&eacute; sup&eacute;rieure de 16&nbsp;% chez les femmes, compar&eacute;e aux hommes. La demi-vie de l'apr&eacute;pitant a &eacute;t&eacute; inf&eacute;rieure de 25&nbsp;% chez les femmes, compar&eacute;e aux hommes, alors que le Tmax survient approximativement au m&ecirc;me moment. Ces diff&eacute;rences ne sont pas consid&eacute;r&eacute;es comme &eacute;tant cliniquement significatives. Aucun ajustement posologique d'Emend n'est n&eacute;cessaire en fonction du sexe.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: une insuffisance h&eacute;patique l&eacute;g&egrave;re (classe&nbsp;A de Child-Pugh) n'affecte pas la pharmacocin&eacute;tique de l'apr&eacute;pitant de fa&ccedil;on cliniquement significative. Aucun ajustement posologique n'est n&eacute;cessaire chez les patients en insuffisance h&eacute;patique l&eacute;g&egrave;re. On ne peut pas tirer de conclusions concernant l'influence d'une insuffisance h&eacute;patique mod&eacute;r&eacute;e (classe&nbsp;B de Child-Pugh) sur la pharmacocin&eacute;tique de l'apr&eacute;pitant &agrave; partir des donn&eacute;es actuellement disponibles. On ne dispose d'aucune donn&eacute;e clinique ni pharmacocin&eacute;tique chez les patients en insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: une dose unique de 240&nbsp;mg d'apr&eacute;pitant a &eacute;t&eacute; administr&eacute;e &agrave; des patients en insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min) et &agrave; des patients atteints de n&eacute;phropathie &agrave; un stade terminal n&eacute;cessitant une h&eacute;modialyse. Chez les patients en insuffisance r&eacute;nale s&eacute;v&egrave;re, l'ASC<small>0-infini </small> de l'apr&eacute;pitant total (li&eacute; ou non aux prot&eacute;ines) a diminu&eacute; de 21&nbsp;% et la Cmax a diminu&eacute; de 32&nbsp;% compar&eacute; &agrave; des sujets sains. Chez les patients atteints de n&eacute;phropathie &agrave; un stade terminal et sous h&eacute;modialyse, l'ASC<small>0-infini </small> de l'apr&eacute;pitant total a diminu&eacute; de 42&nbsp;% et la Cmax a diminu&eacute; de 32&nbsp;%. En raison d'une baisse modeste de la liaison prot&eacute;ique de l'apr&eacute;pitant chez les patients atteints de n&eacute;phropathie, l'ASC de la mol&eacute;cule non li&eacute;e et pharmacologiquement active n'est pas affect&eacute;e de fa&ccedil;on significative chez les patients insuffisants r&eacute;naux compar&eacute;s aux sujets sains. Une h&eacute;modialyse r&eacute;alis&eacute;e entre 4 et 48&nbsp;heures apr&egrave;s la prise n'a eu aucun effet significatif sur la pharmacocin&eacute;tique de l'apr&eacute;pitant&nbsp;; moins de 0,2&nbsp;% de la dose a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;e au niveau du dialysat. Aucun ajustement posologique d'Emend n'est n&eacute;cessaire chez les patients en insuffisance r&eacute;nale ni chez les patients atteints d'une n&eacute;phropathie &agrave; un stade terminal sous h&eacute;modialyse.<br>
</li>
<li type="disc">Relation effet/dose&nbsp;: &agrave; l'aide d'un traceur hautement sp&eacute;cifique du r&eacute;cepteur NK1, des &eacute;tudes par tomographie par &eacute;mission de positrons (TEP), men&eacute;es aupr&egrave;s de jeunes hommes sains, ont montr&eacute; que l'apr&eacute;pitant p&eacute;n&egrave;tre dans le cerveau et se lie aux r&eacute;cepteurs NK1 de fa&ccedil;on dose et concentration plasmatique d&eacute;pendantes. Les concentrations plasmatiques de l'apr&eacute;pitant obtenues selon le sch&eacute;ma posologique de 3&nbsp;jours d'Emend permettent d'envisager un taux de liaison aux r&eacute;cepteurs c&eacute;r&eacute;braux NK1 sup&eacute;rieur &agrave; 95&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun risque particulier pour l'homme, sur la base des &eacute;tudes conventionnelles de toxicit&eacute; &agrave; doses unique et multiple, de g&eacute;notoxicit&eacute;, du potentiel canc&eacute;rig&egrave;ne, et de toxicit&eacute; sur la fonction de reproduction. Toutefois, il convient de noter que l'exposition syst&eacute;mique chez des rongeurs a &eacute;t&eacute; comparable, voire inf&eacute;rieure, &agrave; l'exposition chez l'homme &agrave; des doses th&eacute;rapeutiques de 125&nbsp;mg/80&nbsp;mg. En particulier, bien qu'aucun effet ind&eacute;sirable n'ait &eacute;t&eacute; not&eacute; lors des &eacute;tudes sur la fonction de reproduction &agrave; des niveaux d'exposition humaine, les expositions chez l'animal n'ont pas &eacute;t&eacute; suffisantes pour permettre une &eacute;valuation ad&eacute;quate du risque chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/262/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3635070</b>0</font> (RCP&nbsp;r&eacute;v 01.02.2011) 2&nbsp;g&eacute;l &agrave; 80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/262/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649308</b>1</font> (RCP&nbsp;r&eacute;v 01.02.2011) 5&nbsp;g&eacute;l &agrave; 80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/262/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649314</b>2</font> (RCP&nbsp;r&eacute;v 01.02.2011) 5&nbsp;g&eacute;l &agrave; 125&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/262/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3635118</b>9</font> (RCP&nbsp;r&eacute;v 01.02.2011) 1&nbsp;g&eacute;l &agrave; 125&nbsp;mg et 2&nbsp;g&eacute;l&nbsp;&agrave;&nbsp;80&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">52.60&nbsp;euros (2&nbsp;g&eacute;lules &agrave; 80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>76.29&nbsp;euros (1&nbsp;g&eacute;lule &agrave; 125&nbsp;mg et 2&nbsp;g&eacute;lules&nbsp;&agrave;&nbsp;80&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

