<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DATSCAN&reg;</h1>
<meta name="version" content="9.4">



<br>
<b>ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable (transparente, incolore) &agrave; 74MBq/ml: Flacon de 2,5ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I(DCI)<br>
</td><td align="right">185MBq<sup>*</sup></td>
</tr>
</table>
Excipients : acide ac&eacute;tique, ac&eacute;tate de sodium, alcool &eacute;thylique, eau ppi.<br>
<p>La solution injectable contient 0,07-0,13&micro;g/ml<sup>*</sup> d'ioflupane et poss&egrave;de une activit&eacute; sp&eacute;cifique de 2,5 &agrave; 4,5 x 10<font face="verdana" size="-1"><sup>14</sup></font> Bq/mmol<sup>*</sup>.</p>
<p>Teneur en &eacute;thanol: 39,5g/l.</p>
<br>
<sup>*</sup>
									<font size="-1">&agrave; la date et &agrave; l'heure de calibration.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est &agrave; usage diagnostique uniquement. <br>Datscan est indiqu&eacute; dans la d&eacute;tection d'une perte de terminaisons neuronales dopaminergiques fonctionnelles dans le striatum: <ul>
<li type="disc">Chez les patients adultes pr&eacute;sentant un syndrome parkinsonien cliniquement douteux, afin d'aider au diagnostic diff&eacute;rentiel entre tremblement essentiel et syndromes parkinsoniens li&eacute;s &agrave; la maladie idiopathique de Parkinson, &agrave; l'atrophie multisyst&eacute;matis&eacute;e ou &agrave; la paralysie supranucl&eacute;aire progressive.<br>Datscan ne permet pas la diff&eacute;renciation entre maladie de Parkinson, atrophie multisyst&eacute;matis&eacute;e et paralysie supranucl&eacute;aire progressive.<br>
</li>
<li type="disc">Chez les patients adultes, pour aider au diagnostic diff&eacute;rentiel entre une d&eacute;mence &agrave; corps de Lewy probable et la maladie d'Alzheimer.<br>Datscan ne permet pas la diff&eacute;renciation entre d&eacute;mence &agrave; corps de Lewy et d&eacute;mence parkinsonienne.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le mat&eacute;riel de r&eacute;animation appropri&eacute; doit &ecirc;tre disponible avant l'administration.<br>Datscan ne doit &ecirc;tre utilis&eacute; que chez des patients adress&eacute;s par des m&eacute;decins ayant l'exp&eacute;rience du diagnostic et du suivi des patients ayant des mouvements anormaux et/ou atteints de d&eacute;mence. Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par du personnel qualifi&eacute;, poss&eacute;dant les autorisations gouvernementales requises pour l'utilisation et la manipulation des radio&eacute;l&eacute;ments dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. <br>
<b>Posologie:</b>
<br>
<p>L'efficacit&eacute; clinique a &eacute;t&eacute; d&eacute;montr&eacute;e pour des activit&eacute;s comprises entre 111 et 185 MBq. Ne pas utiliser une activit&eacute; inf&eacute;rieure &agrave; 110 MBq et ne pas d&eacute;passer 185MBq.</p>
<p>Avant administration, le patient doit suivre un traitement bloquant la fixation de l'iode par la glande thyro&iuml;de afin de r&eacute;duire la fixation de l'iode radioactif. Cela peut, par exemple, &ecirc;tre obtenu par l'administration orale d'environ 120mg d'iodure de potassium, 1 &agrave; 4heures avant et &agrave; nouveau 12 &agrave; 24heures apr&egrave;s l'injection de Datscan.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Insuffisance r&eacute;nale et h&eacute;patique: il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes sp&eacute;cifiques chez des patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique significative. Aucune donn&eacute;e n'est disponible (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Datscan chez les enfants de moins de 18ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse.</p>
<p>Datscan ne doit pas &ecirc;tre dilu&eacute;. Afin d'&eacute;viter une possible sensation douloureuse au point d'injection, l'administration intraveineuse sera effectu&eacute;e lentement (dur&eacute;e d'injection d'au moins 15 &agrave; 20secondes) dans une veine du bras.</p>
<p>L'acquisition des images en tomoscintigraphie d'&eacute;mission monophotonique (TEMP) doit se faire entre trois et six heures apr&egrave;s l'injection, &agrave; l'aide d'une gammacam&eacute;ra munie de collimateurs haute r&eacute;solution, calibr&eacute;e en utilisant le pic d'absorption totale de 159keV avec une fen&ecirc;tre d'&eacute;nergie de&plusmn;10%. Si possible, au moins 120projections sur 360&deg; doivent &ecirc;tre effectu&eacute;es. Le rayon de rotation doit &ecirc;tre constant et aussi petit que possible (11-15cm). Selon des &eacute;tudes effectu&eacute;es avec un fant&ocirc;me striatal sur les syst&egrave;mes couramment utilis&eacute;s, l'image est optimis&eacute;e lorsque la taille de la matrice et le zoom sont s&eacute;lectionn&eacute;s pour obtenir une taille de pixel de 3,5-4,5mm. Un minimum de 500000 coups devrait &ecirc;tre recueilli pour l'obtention d'images optimales. Les images normales sont caract&eacute;ris&eacute;es par deux aires sym&eacute;triques en forme de croissant d'&eacute;gale intensit&eacute;. Les images anormales sont soit asym&eacute;triques, soit d'aspect sym&eacute;trique mais avec une captation in&eacute;gale avec ou sans perte de la forme en croissant.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse (<span>cfGrossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En cas d'apparition de r&eacute;actions d'hypersensibilit&eacute;, l'administration du m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement et une voie intraveineuse doit &ecirc;tre mise en place, si n&eacute;cessaire. Des m&eacute;dicaments et mat&eacute;riels de r&eacute;animation (sonde endotrach&eacute;ale et ventilation artificielle, par exemple) doivent &ecirc;tre disponibles.<br>
</li>
<li type="disc">Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans un service agr&eacute;&eacute;. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes. <br>
</li>
<li type="disc">Pour chaque patient, l'exposition aux radiations ionisantes doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice diagnostique attendu. La radioactivit&eacute; administr&eacute;e doit &ecirc;tre telle que l'irradiation qui en d&eacute;coule soit aussi faible que possible en gardant &agrave; l'esprit la n&eacute;cessit&eacute; d'obtenir le diagnostic requis.<br>
</li>
<li type="disc">Des &eacute;tudes sp&eacute;cifiques n'ont pas &eacute;t&eacute; men&eacute;es chez des patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. En l'absence de donn&eacute;es, l'utilisation de Datscan est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Ce produit contient 39,5g/l (5% de volume) d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 197mg par dose, ce qui &eacute;quivaut &agrave; 5ml de bi&egrave;re ou 2ml de vin. Dangereux en cas d'utilisation chez les sujets alcooliques. A prendre en compte chez les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'homme.<br>L'ioflupane se lie au transporteur de la dopamine. Par cons&eacute;quent, tous les m&eacute;dicaments ayant une grande affinit&eacute; pour le transporteur de la dopamine peuvent interf&eacute;rer avec Datscan. Ceci inclut les amph&eacute;tamines, la benzatropine, l'amf&eacute;butamone, la coca&iuml;ne, le mazindol, le m&eacute;thylph&eacute;nidate, la phentermine et la sertraline.<br>Les m&eacute;dicaments suivants n'ont pas montr&eacute; d'interf&eacute;rences avec l'imagerie au Datscan lors des essais cliniques: amantadine, trihexiph&eacute;nidyl, budipine, l&eacute;vodopa, m&eacute;toprolol, primidone, propranolol et s&eacute;l&eacute;giline. Les agonistes et les antagonistes de la dopamine agissant au niveau des r&eacute;cepteurs dopaminergiques postsynaptiques ne devraient pas interf&eacute;rer avec l'examen et peuvent donc &ecirc;tre poursuivis si n&eacute;cessaire. Dans les &eacute;tudes chez l'animal, le pergolide fait partie des m&eacute;dicaments n'ayant pas montr&eacute; d'interf&eacute;rence avec l'examen au Datscan.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants:</b>
<br>
<p> Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques chez la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans l'incertitude, il est important de limiter l'exposition aux rayonnements au minimum compatible avec l'obtention d'images satisfaisantes. D'autres techniques n'utilisant pas les rayonnements ionisants doivent &ecirc;tre envisag&eacute;es.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction chez l'animal n'ont pas &eacute;t&eacute; effectu&eacute;es avec ce radiopharmaceutique. Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du foetus. La dose absorb&eacute;e par l'ut&eacute;rus chez une femme enceinte a &eacute;t&eacute; estim&eacute;e &agrave; environ 3,0mGy apr&egrave;s l'administration d'une activit&eacute; de 185MBq. Datscan est contre-indiqu&eacute; pendant la grossesse (<span>cfContre-indications</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I est s&eacute;cr&eacute;t&eacute; dans le lait humain. Avant d'administrer un produit radiopharmaceutique &agrave; une femme qui allaite, il faut envisager de retarder raisonnablement l'examen jusqu'&agrave; la fin de l'allaitement ou s'assurer, dans le cas contraire, que le produit radiopharmaceutique le plus appropri&eacute;e a &eacute;t&eacute; choisi, compte tenu du passage de la radioactivit&eacute; dans le lait. Si l'administration est consid&eacute;r&eacute;e comme indispensable, l'allaitement maternel doit &ecirc;tre interrompu pendant 3jours et remplac&eacute; par l'allaitement artificiel. Pendant cette p&eacute;riode, le lait maternel doit &ecirc;tre tir&eacute; r&eacute;guli&egrave;rement et &eacute;limin&eacute;.</p>
<b>F&eacute;condit&eacute;:</b>
<br>
<p> Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes sur la f&eacute;condit&eacute;. Aucune donn&eacute;e n'est disponible.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Datscan n'a aucune influence connue sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Synth&egrave;se du profil de s&eacute;curit&eacute; d'emploi:
</dt>
<dd>Aucune r&eacute;action ind&eacute;sirable grave n'a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration de Datscan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liste de synth&egrave;se des effets ind&eacute;sirables:
</dt>
<dd>Les fr&eacute;quences des effets ind&eacute;sirables sont d&eacute;finies comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000) et fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. </dd>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Fr&eacute;quent: augmentation de l'app&eacute;tit.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es, paresth&eacute;sies.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Fr&eacute;quent: vertiges.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'injection: <ul>
<li type="disc">Peu fr&eacute;quent: douleur au point d'injection (douleur intense apr&egrave;s administration dans une veine de petite taille).<br>
</li>
</ul>
</dd>
<dd>L'exposition aux radiations ionisantes peut potentiellement induire des cancers ou le d&eacute;veloppement d'anomalies cong&eacute;nitales. La plupart des examens diagnostiques en m&eacute;decine nucl&eacute;aire &eacute;tant pratiqu&eacute;s avec de faibles doses d'irradiation, inf&eacute;rieures &agrave; 20mSy, la survenue de ces &eacute;v&eacute;nements ind&eacute;sirables est peu probable. La dose efficace est de 4,35mSy en cas d'utilisation de l'activit&eacute; maximale recommand&eacute;e de 185MBq.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'administration d'une activit&eacute; excessive, la dose d&eacute;livr&eacute;e au patient peut &ecirc;tre r&eacute;duite par des mictions et d&eacute;f&eacute;cations fr&eacute;quentes. Des pr&eacute;cautions doivent alors &ecirc;tre prises pour &eacute;viter toute contamination li&eacute;e &agrave; la radioactivit&eacute; &eacute;limin&eacute;e par le patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: produit radiopharmaceutique &agrave; usage diagnostique pour le syst&egrave;me nerveux central (code ATC: V09AB03).</p>
<p>En raison de la faible quantit&eacute; d'ioflupane inject&eacute;e, aucun effet pharmacologique n'est attendu apr&egrave;s administration intraveineuse de Datscan &agrave; la dose recommand&eacute;e.</p>
<p>L'ioflupane est un analogue de la coca&iuml;ne. Des &eacute;tudes chez l'animal ont montr&eacute; que l'ioflupane pr&eacute;sente une affinit&eacute; &eacute;lev&eacute;e pour le transporteur pr&eacute;synaptique de la dopamine et donc l'ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I radiomarqu&eacute; peut &ecirc;tre utilis&eacute; comme un marqueur de substitution pour examiner l'int&eacute;grit&eacute; des neurones dopaminergiques nigrostriataux. L'ioflupane se lie &eacute;galement au transporteur de la s&eacute;rotonine sur les neurones 5-HT mais avec une affinit&eacute; plus faible (environ 10fois moindre).</p>
<p>Il n'y a pas de donn&eacute;es en ce qui concerne les autres types de tremblements que le tremblement essentiel.</p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques chez des patients pr&eacute;sentant une d&eacute;mence &agrave; corps de Lewy: 
</dt>
<dd>Dans un essai clinique pivot incluant l'&eacute;valuation de 288sujets atteints de d&eacute;mence &agrave; corps de Lewy (DLB; 144sujets), de maladie d'Alzheimer (124sujets), de d&eacute;mence vasculaire (9sujets) ou autre (11sujets), les r&eacute;sultats d'une &eacute;valuation visuelle ind&eacute;pendante en aveugle des images Datscan ont &eacute;t&eacute; compar&eacute;s au diagnostic clinique pos&eacute; par des m&eacute;decins ayant l'exp&eacute;rience du diagnostic et de la prise en charge des d&eacute;mences. La cat&eacute;gorisation clinique dans chaque groupe de d&eacute;mence a &eacute;t&eacute; bas&eacute;e sur une &eacute;valuation clinique et neuropsychiatrique standardis&eacute;e et approfondie. Les valeurs de la sensibilit&eacute; de Datscan pour diff&eacute;rencier une DLB probable d'une d&eacute;mence sans corps de Lewy ont &eacute;t&eacute; comprises entre 75,0% et 80,2%, avec une sp&eacute;cificit&eacute; de 88,6% &agrave; 91,4%. La valeur pr&eacute;dictive positive a &eacute;t&eacute; comprise entre 78,9% et 84,4% et la valeur pr&eacute;dictive n&eacute;gative entre 86,1% et 88,7%. Les analyses ayant compar&eacute; des patients avec une DLB possible ou probable &agrave; des patients atteints de d&eacute;mence sans corps de Lewy ont montr&eacute; des valeurs allant de 75,0% &agrave; 80,2% pour la sensibilit&eacute; de Datscan et de 81,3% &agrave; 83,9% pour la sp&eacute;cificit&eacute;, lorsque les patients pr&eacute;sentant une DLB possible ont &eacute;t&eacute; inclus comme patients non DLB. La sensibilit&eacute; a &eacute;t&eacute; comprise entre 60,6% et 63,4% et la sp&eacute;cificit&eacute; entre 88,6% et 91,4% lorsque les patients pr&eacute;sentant une DLB possible ont &eacute;t&eacute; inclus comme patients DLB.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration intraveineuse, l'ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I est &eacute;limin&eacute; rapidement du sang: seulement 5% de l'activit&eacute; administr&eacute;e restent dans le sang total 5minutes apr&egrave;s l'injection. La fixation c&eacute;r&eacute;brale est rapide, elle atteint environ 7% de l'activit&eacute; inject&eacute;e 10minutes apr&egrave;s l'injection et diminue &agrave; 3% 5heures apr&egrave;s. Environ 30% de l'activit&eacute; c&eacute;r&eacute;brale totale sont attribu&eacute;s &agrave; la fixation de l'ioflupane au niveau du striatum. 48heures apr&egrave;s l'injection, environ 60% de la radioactivit&eacute; inject&eacute;e sont &eacute;limin&eacute;s par voie urinaire et approximativement 14% par excr&eacute;tion f&eacute;cale.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml; n'ont mis en &eacute;vidence aucune mortalit&eacute; ou signe de toxicit&eacute; syst&eacute;mique chez le rat ou le lapin &agrave; des doses d'ioflupane de 0,06mg/kg, &eacute;quivalent &agrave; 6500fois la dose maximale administr&eacute;e &agrave; un homme de 70kg en une seule injection, calcul&eacute;e par rapport &agrave; sa masse corporelle.</p>
<p>Les &eacute;tudes de toxicit&eacute; r&eacute;p&eacute;t&eacute;e sur 14jours n'ont montr&eacute; aucune toxicit&eacute; chez le rat ou le lapin soumis &agrave; des doses quotidiennes de 0,6mg d'ioflupane/kg, &eacute;quivalent &agrave; plus de 65000 fois la dose maximale administr&eacute;e &agrave; un homme de 70kg en une seule injection, calcul&eacute;e par rapport &agrave; sa masse corporelle.</p>
<p>Des troubles du comportement dus &agrave; l'activit&eacute; pharmacologique ont &eacute;t&eacute; observ&eacute;s lors de ces &eacute;tudes. Aucune &eacute;tude de toxicit&eacute; sur la reproduction n'a &eacute;t&eacute; effectu&eacute;e. Aucun potentiel mutag&egrave;ne de l'ioflupane n'a &eacute;t&eacute; mis en &eacute;vidence lors des &eacute;tudes de mutag&eacute;nicit&eacute; in vitro ou in vivo. Aucune &eacute;tude sur le potentiel carcinog&egrave;ne de l'ioflupane n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin secur--><!--Debut dosi-->
<a name="dosi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>DOSIM&Eacute;TRIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'iode<font face="verdana" size="-1"><sup>123</sup></font> a une p&eacute;riode de 13,2heures. Il se d&eacute;sint&egrave;gre en &eacute;mettant des photons gamma d'&eacute;nergie principale 159keV et des rayonsX(27keV).</p>
<p>Les valeurs estim&eacute;es des doses absorb&eacute;es chez un patient adulte (70kg) apr&egrave;s injection intraveineuse de ioflupane<font face="verdana" size="-1"><sup>123</sup></font>I sont pr&eacute;sent&eacute;es dans le tableau ci-dessous. Les valeurs ont &eacute;t&eacute; calcul&eacute;es sur la base d'une vidange v&eacute;sicale &agrave; 4,8heures d'intervalle et de l'utilisation d'une r&eacute;duction de la fixation thyro&iuml;dienne de l'iode appropri&eacute;e (l'iode<font face="verdana" size="-1"><sup>123</sup></font> est &eacute;metteur d'&eacute;lectronsAuger). Des mictions fr&eacute;quentes sont recommand&eacute;es afin de r&eacute;duire l'exposition aux rayonnements.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">Organe cible</td><td valign="top" align="center">Dose absorb&eacute;e (&micro;Gy/MBq)</td>
</tr>
<tr>
<td valign="top" align="left">Surr&eacute;nales</td><td valign="top" align="center">13,1</td>
</tr>
<tr>
<td valign="top" align="left">Cerveau </td><td valign="top" align="center">18,1</td>
</tr>
<tr>
<td valign="top" align="left">Seins </td><td valign="top" align="center">8,0</td>
</tr>
<tr>
<td valign="top" align="left">V&eacute;sicule biliaire</td><td valign="top" align="center">25,7</td>
</tr>
<tr>
<td valign="top" align="left">Paroi du gros intestin inf&eacute;rieur</td><td valign="top" align="center">42,4 </td>
</tr>
<tr>
<td valign="top" align="left">Intestin gr&ecirc;le</td><td valign="top" align="center">20,6</td>
</tr>
<tr>
<td valign="top" align="left">Estomac</td><td valign="top" align="center">11,4</td>
</tr>
<tr>
<td valign="top" align="left">Paroi du gros intestin sup&eacute;rieur</td><td valign="top" align="center">38,1</td>
</tr>
<tr>
<td valign="top" align="left">Myocarde</td><td valign="top" align="center">13,1</td>
</tr>
<tr>
<td valign="top" align="left">Reins </td><td valign="top" align="center">11,1 </td>
</tr>
<tr>
<td valign="top" align="left">Foie</td><td valign="top" align="center">28,3 </td>
</tr>
<tr>
<td valign="top" align="left">Poumons</td><td valign="top" align="center">42,5</td>
</tr>
<tr>
<td valign="top" align="left">Muscles </td><td valign="top" align="center">9,6</td>
</tr>
<tr>
<td valign="top" align="left">Ovaires </td><td valign="top" align="center">17,0</td>
</tr>
<tr>
<td valign="top" align="left"> Pancr&eacute;as </td><td valign="top" align="center">13,2 </td>
</tr>
<tr>
<td valign="top" align="left">Moelle osseuse </td><td valign="top" align="center">9,8</td>
</tr>
<tr>
<td valign="top" align="left">Surfaces osseuses </td><td valign="top" align="center">17,4</td>
</tr>
<tr>
<td valign="top" align="left">Peau</td><td valign="top" align="center">6,3</td>
</tr>
<tr>
<td valign="top" align="left">Rate </td><td valign="top" align="center">10,6</td>
</tr>
<tr>
<td valign="top" align="left">Testicules </td><td valign="top" align="center">8,8 </td>
</tr>
<tr>
<td valign="top" align="left">Thymus </td><td valign="top" align="center">10,3 </td>
</tr>
<tr>
<td valign="top" align="left">Thyro&iuml;de </td><td valign="top" align="center">9,2</td>
</tr>
<tr>
<td valign="top" align="left">Paroi v&eacute;sicale</td><td valign="top" align="center">53,5 </td>
</tr>
<tr>
<td valign="top" align="left">Ut&eacute;rus</td><td valign="top" align="center">16,3 </td>
</tr>
<tr>
<td valign="top" align="left">Organisme entier</td><td valign="top" align="center">11,5 </td>
</tr>
<tr>
<td valign="top" align="left">Dose efficace </td><td valign="top" align="center">23,5&micro;Sv/MBq</td>
</tr>
</table>
<p>Chez un patient de 70kg, la dose efficace (E) r&eacute;sultant de l'injection de 185MBq est de 4,35mSv. Les donn&eacute;es ci-dessus sont donn&eacute;es pour un profil pharmacocin&eacute;tique normal. En cas d'insuffisance r&eacute;nale ou h&eacute;patique, la dose efficace et la dose de rayonnement d&eacute;livr&eacute;es aux organes pourraient &ecirc;tre augment&eacute;es.</p><!--Fin dosi--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>7heures &agrave; partir de la date et de l'heure de calibration mentionn&eacute;es sur l'&eacute;tiquette (35heures apr&egrave;s la fin de la fabrication).</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C. Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les pr&eacute;cautions habituelles de s&eacute;curit&eacute; doivent &ecirc;tre observ&eacute;es pour la manipulation de produits radioactifs. Apr&egrave;s usage, tout le mat&eacute;riel ayant servi &agrave; la pr&eacute;paration et l'administration de radiopharmaceutiques, y compris tout produit inutilis&eacute; et son conditionnement, doit &ecirc;tre d&eacute;contamin&eacute; ou trait&eacute; comme d&eacute;chet radioactif et &eacute;limin&eacute; conform&eacute;ment aux conditions sp&eacute;cifi&eacute;es par l'autorit&eacute; locale comp&eacute;tente. Le mat&eacute;riel contamin&eacute; doit &eacute;galement &ecirc;tre &eacute;limin&eacute; comme d&eacute;chet radioactif conform&eacute;ment &agrave; la r&eacute;glementation.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes autoris&eacute;s radiopharmaceutiques.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/135/001; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5623622</b>0</font> (RCP r&eacute;v 28.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: GE Healthcare Limited, Little Chalfont, Buckinghamshire HP79NA, Royaume-Uni.</p>
<center>
<br>
<b>GE HEALTHCARE SA</b>
<br>11, av Morane-Saulnier<br>78140 Velizy-Villacoublay<br>T&eacute;l : 01 34 49 54 54<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

