<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">RABIPUR&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="8.2">



<br>
<b>vaccin rabique pour usage humain, pr&eacute;par&eacute;&nbsp;sur&nbsp;cultures&nbsp;cellulaires</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche) et solvant (clair et incolore) pour solution injectable IM&nbsp;: &nbsp;Flacon de poudre + ampoule de solvant de 1&nbsp;ml + seringue jetable.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;dose (1&nbsp;ml)<sup>*</sup></td>
</tr>
<tr>
<td align="left">Virus de la rage (inactiv&eacute;, souche Flury LEP)<sup>**</sup>&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,5 UI</td>
</tr>
</table>
Excipients : trom&eacute;tamol, chlorure de sodium, &eacute;d&eacute;tate disodique (Titriplex&nbsp;III), L-glutamate de potassium, polyg&eacute;line, saccharose.<br>
<p>
Solvant&nbsp;: eau pour pr&eacute;parations injectables.</p>
<p>Apr&egrave;s reconstitution de la poudre avec le solvant, la solution obtenue est claire et incolore.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution reconstitu&eacute;e<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">produit sur des cellules purifi&eacute;es d'embryon de poulet<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Vaccination de pr&eacute;exposition (avant risque possible d'exposition &agrave; la rage).<br>
</li>
<li type="disc">Traitement de postexposition (apr&egrave;s exposition connue ou possible &agrave; la rage).<br>
</li>
</ul>Les recommandations nationales et/ou de l'OMS concernant la pr&eacute;vention de la rage doivent &ecirc;tre prises en compte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose unique recommand&eacute;e, administr&eacute;e par voie intramusculaire, est de 1&nbsp;ml pour tous les groupes d'&acirc;ges.</p>
<p>Si possible, en fonction de la disponibilit&eacute; des vaccins, il est recommand&eacute; d'utiliser un seul type de vaccin de culture cellulaire pendant tout le cycle d'immunisation pr&eacute; ou postexposition. Toutefois, le respect du sch&eacute;ma recommand&eacute; a une importance critique dans le traitement de postexposition, m&ecirc;me si un autre type de vaccin de culture cellulaire doit &ecirc;tre utilis&eacute;.</p>
<div>
<dl>
<dt>
<b>Vaccination de pr&eacute;exposition&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Primovaccination&nbsp;: 
</dt>
<dd>Chez les personnes non vaccin&eacute;es ant&eacute;rieurement, le sch&eacute;ma d'immunisation de pr&eacute;exposition est de 3&nbsp;doses (de 1&nbsp;ml chacune), administr&eacute;es aux jours 0, 7, et 21 ou&nbsp;28.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Doses de rappel&nbsp;: 
</dt>
<dd>Les tests s&eacute;rologiques intermittents n&eacute;cessaires afin de v&eacute;rifier que le titre d'anticorps est &gt;=&nbsp;0,5&nbsp;UI/ml (mesur&eacute; par le test rapide d'inhibition de foyers fluorescents) et l'administration de doses de rappel doivent &ecirc;tre &eacute;valu&eacute;s conform&eacute;ment aux recommandations officielles.</dd>
</dl>
</dd>
<dd>Les recommandations g&eacute;n&eacute;rales sont les suivantes&nbsp;:<ul>
<li type="disc">Il est g&eacute;n&eacute;ralement recommand&eacute; de contr&ocirc;ler les anticorps neutralisants tous les 6&nbsp;mois si le risque d'exposition est &eacute;lev&eacute; (par exemple personnel de laboratoire travaillant avec le virus rabique).<br>
</li>
<li type="disc">Pour les personnes soumises &agrave; un risque d'exposition continue &agrave; la rage (par exemple v&eacute;t&eacute;rinaires et leur personnel, animaliers, chasseurs), un test s&eacute;rologique devrait &ecirc;tre pratiqu&eacute; au moins tous les 2&nbsp;ans, ou moins souvent si jug&eacute; appropri&eacute; compte tenu du degr&eacute; de risque per&ccedil;u.<br>
</li>
<li type="disc">Dans les cas mentionn&eacute;s ci-dessus, une injection de rappel doit &ecirc;tre administr&eacute;e si le titre d'anticorps est inf&eacute;rieur &agrave; 0,5&nbsp;UI/ml.<br>
</li>
<li type="disc">Comme alternative, les doses de rappel peuvent &ecirc;tre administr&eacute;es selon les intervalles officiels recommand&eacute;s sans contr&ocirc;le s&eacute;rologique pr&eacute;alable, en fonction du risque per&ccedil;u. L'exp&eacute;rience montre qu'une dose de rappel est g&eacute;n&eacute;ralement requise tous les 2&nbsp;&agrave; 5&nbsp;ans.<br>
</li>
</ul>
</dd>
<dd>Rabipur peut &ecirc;tre utilis&eacute; comme vaccin de rappel apr&egrave;s une immunisation pr&eacute;alable avec un vaccin rabique sur cellules diplo&iuml;des humaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de postexposition&nbsp;:</b>
</dt>
<dd>L'immunisation de postexposition doit commencer d&egrave;s que possible apr&egrave;s l'exposition, et doit &ecirc;tre accompagn&eacute;e de mesures locales au site d'inoculation afin de r&eacute;duire le risque d'infection. Il convient d'obtenir les recommandations officielles concernant les mesures concomitantes appropri&eacute;es &agrave; prendre pour &eacute;viter l'infection (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<dl>
<dt>
Sujets compl&egrave;tement immunis&eacute;s ant&eacute;rieurement&nbsp;: 
</dt>
<dd>Pour les expositions des cat&eacute;gories II et III de l'OMS et dans les cas de la cat&eacute;gorie I lorsqu'il existe un doute quant &agrave; la classification correcte de l'exposition (cf tableau&nbsp;1 ci-dessous), deux doses (chacune de 1&nbsp;ml) doivent &ecirc;tre administr&eacute;es, une au jour 0 et l'autre au jour 3. Le sch&eacute;ma A (cf tableau&nbsp;2 ci-dessous) peut &ecirc;tre appliqu&eacute; au cas par cas, si la derni&egrave;re dose vaccinale a &eacute;t&eacute; administr&eacute;e il y a plus de deux ans.</dd>
<dd>Tableau&nbsp;1&nbsp;: Sch&eacute;ma de vaccination suivant les diff&eacute;rents types d'exposition (OMS 2002)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Cat&eacute;gorie d'exposition</td><td valign="middle" align="center">Type de contact avec un animal domestique, un animal sauvage ou un animal qui s'est enfui, enrag&eacute; ou suspect&eacute; de l'&ecirc;tre<sup>(1)</sup></td><td valign="middle" align="center">Traitement recommand&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">I</td><td valign="middle" align="left">Contact ou alimentation de l'animal<br>L&eacute;chage sur peau intacte<br>Contact d'un app&acirc;t sur peau intacte</td><td valign="middle" align="left">Aucun si une anamn&egrave;se fiable peut &ecirc;tre obtenue</td>
</tr>
<tr>
<td valign="middle" align="center">II</td><td valign="middle" align="left">Peau d&eacute;couverte mordill&eacute;e<br>Griffures b&eacute;nignes ou excoriations sans saignement<br>L&eacute;chage sur peau &eacute;rod&eacute;e<br>Contact d'un app&acirc;t sur peau l&eacute;s&eacute;e</td><td valign="middle" align="left">Administrer le vaccin imm&eacute;diatement<sup>(2)</sup> selon le sch&eacute;ma&nbsp;A (cf&nbsp;tableau&nbsp;2)<br>En cas de doute ou dans une r&eacute;gion o&ugrave; le risque d'exposition est &eacute;lev&eacute;, administrer traitement actif et passif selon le sch&eacute;ma&nbsp;B (cf&nbsp;tableau&nbsp;2)<br>Cf &eacute;galement note<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">III</td><td valign="middle" align="left">Morsures ou griffures, uniques ou multiples, ayant travers&eacute; la peau<br>Contamination des muqueuses par la salive (par exemple l&eacute;chage)<br>Contact entre un app&acirc;t et une muqueuse ou une blessure r&eacute;cente</td><td valign="middle" align="left">Administrer les immunoglobulines rabiques et le vaccin imm&eacute;diatement<sup>(2)</sup> selon le sch&eacute;ma&nbsp;B (cf&nbsp;tableau&nbsp;2)<br>Cf &eacute;galement note<sup>(3)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Un traitement antirabique sp&eacute;cifique est rarement, voire jamais, n&eacute;cessaire en cas d'exposition aux rongeurs, lapins et li&egrave;vres.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">S'il s'agit d'un chat ou d'un chien apparemment en bonne sant&eacute; r&eacute;sidant dans un secteur &agrave; faible risque ou en provenant, et qu'il est plac&eacute; en observation, on pourra alors retarder la mise en route du traitement.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Arr&ecirc;ter le traitement si l'animal est un chat ou un chien et s'il est toujours en bonne sant&eacute; apr&egrave;s 10&nbsp;jours d'observation ou si, apr&egrave;s euthanasie de l'animal, la recherche de la rage par les techniques de laboratoire appropri&eacute;es est n&eacute;gative.<br>A l'exception des esp&egrave;ces menac&eacute;es ou en voie de disparition, les animaux domestiques et les animaux sauvages enrag&eacute;s doivent &ecirc;tre euthanasi&eacute;s et leurs tissus examin&eacute;s par les techniques de laboratoire appropri&eacute;es.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets non immunis&eacute;s ou dont le statut immunitaire est en doute&nbsp;:
</dt>
<dd>En fonction de la cat&eacute;gorie OMS au tableau&nbsp;1, un traitement selon le sch&eacute;ma&nbsp;A ou&nbsp;B (cf tableau&nbsp;2 ci-dessous) peut &ecirc;tre n&eacute;cessaire chez les sujets non immunis&eacute;s ant&eacute;rieurement ou chez ceux ayant re&ccedil;u moins de 3&nbsp;doses vaccinales, ou ayant re&ccedil;u un vaccin dont l'activit&eacute; est en doute.</dd>
<dd>Tableau&nbsp;2&nbsp;: Traitement de postexposition chez des sujets non immunis&eacute;s ou dont le statut immunitaire est en doute&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Sch&eacute;ma A</td><td valign="middle" align="center">Sch&eacute;ma B</td>
</tr>
<tr>
<td valign="middle" align="left">Une immunisation active doit &ecirc;tre entreprise apr&egrave;s exposition</td><td valign="middle" align="left">Une immunisation active et passive doit &ecirc;tre entreprise apr&egrave;s exposition</td>
</tr>
<tr>
<td valign="top" align="left">Une injection de Rabipur IM aux jours&nbsp;: 0, 3, 7, 14, 28 (sch&eacute;ma en 5&nbsp;doses)<br>Ou<br>Une dose de Rabipur est administr&eacute;e dans le delto&iuml;de droit et une dose dans le delto&iuml;de gauche au jour 0, puis une dose dans le delto&iuml;de aux jours&nbsp;7 et&nbsp;21 (sch&eacute;ma&nbsp;2-1-1 )<br>Chez le petit enfant, le vaccin doit &ecirc;tre administr&eacute; dans la cuisse</td><td valign="top" align="left">Administrer Rabipur selon le sch&eacute;ma&nbsp;A<br>+&nbsp;1&nbsp;x&nbsp;20&nbsp;UI/kg de&nbsp;poids&nbsp;corporel d'immunoglobulines rabiques humaines<sup>*</sup> (IgRH) en m&ecirc;me temps que la premi&egrave;re dose de Rabipur. Si l'on n'en dispose pas au moment de la premi&egrave;re injection de vaccin, l'IgRH doit &ecirc;tre administr&eacute;e dans les 7&nbsp;jours qui suivent</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Suivre les instructions du fabricant concernant l'administration<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets dont l'immunit&eacute; est compromise et sujets pr&eacute;sentant des risques particuli&egrave;rement &eacute;lev&eacute;s de contracter la rage&nbsp;:
</dt>
<dd>Chez les sujets immunod&eacute;prim&eacute;s, chez ceux pr&eacute;sentant de multiples blessures et/ou des blessures &agrave; la t&ecirc;te ou dans d'autres r&eacute;gions fortement innerv&eacute;es, et chez ceux pour lesquels le d&eacute;but du traitement est retard&eacute;, il est recommand&eacute;&nbsp;:<ul>
<li type="disc">d'appliquer dans ces cas le sch&eacute;ma d'immunisation aux jours&nbsp;0, 3, 7, 14 et 28&nbsp;;<br>
</li>
<li type="disc">d'administrer deux doses de vaccins au jour&nbsp;0&nbsp;: on injectera donc une dose unique de 1&nbsp;ml de vaccin dans le delto&iuml;de droit et une autre dans le delto&iuml;de gauche. Chez le petit enfant, on injectera une dose dans la r&eacute;gion ant&eacute;rolat&eacute;rale de la cuisse droite et une autre dans la cuisse gauche.<br>
</li>
</ul>
</dd>
<dd>Il est possible que des patients s&eacute;v&egrave;rement immunod&eacute;prim&eacute;s ne pr&eacute;sentent pas de r&eacute;ponse immunitaire apr&egrave;s une vaccination contre la rage. Il est donc imp&eacute;ratif de soigner la plaie rapidement et ad&eacute;quatement apr&egrave;s l'exposition pour pr&eacute;venir le d&eacute;c&egrave;s.</dd>
<dd>De plus, des immunoglobulines rabiques doivent &ecirc;tre administr&eacute;es &agrave; tous les sujets immunod&eacute;prim&eacute;s pr&eacute;sentant des blessures des cat&eacute;gories II et III.</dd>
<dd>Chez les sujets immunod&eacute;prim&eacute;s, le titre d'anticorps neutralisant doit &ecirc;tre contr&ocirc;l&eacute; 14&nbsp;jours apr&egrave;s la premi&egrave;re injection. Si le titre n'atteint pas 0,5&nbsp;UI/ml, on administrera simultan&eacute;ment deux autres doses vaccinales d&egrave;s que possible. D'autres contr&ocirc;les du titre d'anticorps seront n&eacute;cessaires et des doses vaccinales suppl&eacute;mentaires seront administr&eacute;es si n&eacute;cessaire.</dd>
<dd>Dans tous les cas, le sch&eacute;ma de vaccination doit &ecirc;tre scrupuleusement suivi, m&ecirc;me si une p&eacute;riode prolong&eacute;e s'est &eacute;coul&eacute;e depuis l'exposition.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le vaccin doit &ecirc;tre administr&eacute; par voie intramusculaire dans le delto&iuml;de ou dans la r&eacute;gion ant&eacute;rolat&eacute;rale de la cuisse chez le petit enfant.</p>
<p>Ne pas injecter dans le muscle fessier.</p>
<p>Ne pas administrer par voie intravasculaire (cf Mises en garde/Pr&eacute;cautions d'emploi).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Traitement de postexposition&nbsp;:</b>
</dt>
<dd>Il n'existe aucune contre-indication &agrave; la vaccination postexposition. Cependant, les personnes qui pr&eacute;sentent un risque de r&eacute;action d'hypersensibilit&eacute; grave doivent recevoir un autre vaccin antirabique si disponible (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi concernant les r&eacute;actions allergiques ant&eacute;rieures).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Vaccination de pr&eacute;exposition&nbsp;:</b>
</dt>
<dd>Rabipur ne doit pas &ecirc;tre administr&eacute; aux personnes ayant des ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; grave &agrave; l'un des constituants du vaccin. A noter que le vaccin peut contenir de la polyg&eacute;line, des traces de n&eacute;omycine, chlort&eacute;tracycline, amphot&eacute;ricine&nbsp;B et des prot&eacute;ines de poulet (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>La vaccination doit &ecirc;tre diff&eacute;r&eacute;e chez les sujets souffrant d'une maladie f&eacute;brile aigu&euml;. Les infections mineures ne sont pas une contre-indication &agrave; la vaccination.</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme pour tous les vaccins, on s'assurera toujours de disposer de l'&eacute;quipement n&eacute;cessaire pour traiter les rares cas de choc anaphylactique au cours de la vaccination.<br>Des ant&eacute;c&eacute;dents d'allergie aux oeufs ou une r&eacute;action positive au test cutan&eacute; de l'ovalbumine n'indiquent pas n&eacute;cessairement que le sujet sera allergique &agrave; Rabipur. Cependant, les sujets qui pr&eacute;sentent des ant&eacute;c&eacute;dents de r&eacute;action d'hypersensibilit&eacute; grave aux oeufs ou &agrave; des produits d&eacute;riv&eacute;s ne doivent pas recevoir de vaccination de pr&eacute;exposition. Dans le traitement de postexposition, le vaccin ne doit pas &ecirc;tre administr&eacute; aux sujets ayant des ant&eacute;c&eacute;dents de r&eacute;action d'hypersensibilit&eacute; grave aux oeufs ou &agrave; des produits d&eacute;riv&eacute;s, sauf en l'absence d'un autre vaccin adapt&eacute;, auquel cas toutes les injections seront administr&eacute;es sous stricte surveillance m&eacute;dicale en s'assurant de disposer de l'&eacute;quipement th&eacute;rapeutique d'urgence.<br>De m&ecirc;me, les sujets ayant des ant&eacute;c&eacute;dents de r&eacute;action d'hypersensibilit&eacute; grave &agrave; l'un des constituants de Rabipur, comme la polyg&eacute;line (stabilisant), l'amphot&eacute;ricine&nbsp;B, la chlort&eacute;tracycline ou la n&eacute;omycine (qui peuvent &ecirc;tre pr&eacute;sents sous forme de traces), ne doivent pas recevoir ce vaccin en traitement de postexposition, sauf si un autre vaccin adapt&eacute; n'est pas disponible, auquel cas les pr&eacute;cautions indiqu&eacute;es ci-dessus doivent &ecirc;tre prises.<br>Ne pas injecter par voie intravasculaire. En cas d'administration par inadvertance du vaccin en intravasculaire, il existe des risques de r&eacute;actions ind&eacute;sirables graves, &eacute;ventuellement de choc.<br>Suite &agrave; un contact avec un animal susceptible d'&ecirc;tre atteint de la rage, il est essentiel de suivre les proc&eacute;dures suivantes (d'apr&egrave;s l'OMS 1997)&nbsp;:<ul>
<li type="disc">Traitement imm&eacute;diat de la blessure.<br>
</li>
<li type="disc">Afin d'&eacute;liminer le virus rabique, nettoyer imm&eacute;diatement au savon puis rincer abondamment &agrave; l'eau. Ensuite, appliquer de l'alcool (70&nbsp;%) ou de la teinture d'iode. Si possible, ne pas suturer une plaie due &agrave; une morsure ou suturer seulement pour assurer l'apposition.<br>
</li>
</ul>
<div>
<dl>
<dt>
Vaccination antit&eacute;tanique et administration d'immunoglobulines rabiques&nbsp;:
</dt>
<dd>Si n&eacute;cessaire, le traitement sera compl&eacute;t&eacute; par une prophylaxie antit&eacute;tanique.</dd>
<dd>Lorsqu'une immunisation passive est &eacute;galement indiqu&eacute;e, appliquer autant de la dose recommand&eacute;e d'immunoglobulines rabiques humaines (IgRH) qu'il est anatomiquement possible de le faire et aussi profond&eacute;ment que possible autour de la plaie et &agrave; l'int&eacute;rieur. S'il en reste, on l'injectera en intramusculaire &agrave; un site distant du site d'administration du vaccin, de pr&eacute;f&eacute;rence dans la r&eacute;gion fessi&egrave;re. Pour des informations d&eacute;taill&eacute;es, se rapporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit et/ou &agrave; la notice d'accompagnement des IgRH.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Chez les sujets immunod&eacute;prim&eacute;s ou recevant un traitement immunosuppresseur, la r&eacute;ponse immune peut ne pas &ecirc;tre suffisante. Il est donc recommand&eacute; chez ces patients de surveiller les r&eacute;ponses s&eacute;rologiques et de leur administrer des doses suppl&eacute;mentaires si n&eacute;cessaire (cf&nbsp;Posologie/Mode d'administration pour plus de d&eacute;tails).<br>L'administration d'immunoglobuline rabique peut &ecirc;tre n&eacute;cessaire, mais elle peut diminuer les effets du vaccin rabique administr&eacute; en m&ecirc;me temps. Il est donc important d'administrer l'immunoglobuline rabique une seule fois, pour traiter chaque exposition &agrave; risque selon la dose recommand&eacute;e.<br>D'autres vaccins inactiv&eacute;s essentiels peuvent &ecirc;tre administr&eacute;s en m&ecirc;me temps que Rabipur. Les diff&eacute;rents vaccins inactiv&eacute;s doivent &ecirc;tre administr&eacute;s &agrave; des sites d'injection s&eacute;par&eacute;s.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet pr&eacute;judiciable de Rabipur en cas d'administration pendant la grossesse n'a &eacute;t&eacute; observ&eacute;. On ne sait pas si Rabipur passe dans le lait maternel et on n'a jamais rapport&eacute; aucun risque pour l'enfant allait&eacute;. Rabipur peut &ecirc;tre administr&eacute; aux femmes enceintes ou qui allaitent lorsqu'un traitement de postexposition est n&eacute;cessaire.<br>Rabipur peut &eacute;galement &ecirc;tre employ&eacute; dans le traitement de postexposition pendant la grossesse et l'allaitement s'il est jug&eacute; que les effets b&eacute;n&eacute;fiques attendus l'emportent sur les risques &eacute;ventuels pour le foetus/le nourrisson.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est peu probable que le vaccin ait un effet sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des essais cliniques, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s &eacute;taient une douleur au point d'injection (30&nbsp;&agrave; 85&nbsp;%, le plus souvent due &agrave; l'injection elle-m&ecirc;me) ou une induration (15&nbsp;&agrave; 35&nbsp;%). La plupart des r&eacute;actions au site d'injection n'&eacute;taient pas graves et ont disparu dans les 24&nbsp;&agrave; 48&nbsp;heures apr&egrave;s l'injection. De plus, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s au cours des essais cliniques et/ou dans la p&eacute;riode apr&egrave;s commercialisation&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">Classement par organe/syst&egrave;me standard</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent<br>(&gt;&nbsp;1/10)</td><td valign="middle" align="left">Douleur au point d'injection, r&eacute;action au site d'injection, induration</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent<br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">Asth&eacute;nie, malaise, fi&egrave;vre, fatigue, syndrome pseudogrippal, &eacute;ryth&egrave;me au point d'injection</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles cardiaques</td><td valign="middle" align="left">Rare<br>(&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)</td><td valign="middle" align="left">Troubles circulatoires (tels que palpitations ou bouff&eacute;es de chaleur)</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de&nbsp;la circulation sanguine et lymphatique</td><td valign="middle" align="left">Fr&eacute;quent <br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">Lymphad&eacute;nopathie</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de&nbsp;l'oreille et du labyrinthe</td><td valign="middle" align="left">Tr&egrave;s rare<br>(&lt;&nbsp;1/10&nbsp;000)</td><td valign="middle" align="left">Vertige</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles oculaires</td><td valign="middle" align="left">Rare<br>(&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)</td><td valign="middle" align="left">Troubles de&nbsp;la vision</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Troubles du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent<br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Rare<br>(&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)</td><td valign="middle" align="left">Paresth&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare<br>(&lt;&nbsp;1/10&nbsp;000)</td><td valign="middle" align="left">Troubles du&nbsp;syst&egrave;me nerveux (tels que par&eacute;sie ou syndrome de Guillain-Barr&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles cutan&eacute;s</td><td valign="middle" align="left">Fr&eacute;quent<br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">Rash</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="left">Rare<br>(&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)</td><td valign="middle" align="left">R&eacute;actions allergiques (telles que anaphylaxie, bronchospasme, oed&egrave;me, urticaire ou prurit)</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles musculosquelettiques et du &nbsp;tissu conjonctif</td><td valign="middle" align="left">Fr&eacute;quent<br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">Myalgies, arthralgies</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles gastro-intestinaux</td><td valign="middle" align="left">Fr&eacute;quent<br>(&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="left">Troubles gastro-intestinaux (tels que naus&eacute;es ou douleurs abdominales)</td>
</tr>
</table>Du point de vue statistique, on ne constate pas d'augmentation de la fr&eacute;quence des manifestations primaires ni de pouss&eacute;es de maladies auto-immunes (par exemple scl&eacute;rose en plaques) apr&egrave;s une vaccination. Cependant, on ne peut exclure compl&egrave;tement, dans certains cas individuels, que le vaccin puisse provoquer une pouss&eacute;e aigu&euml; chez les patients pr&eacute;sentant une pr&eacute;disposition g&eacute;n&eacute;tique correspondante. En l'&eacute;tat actuel des connaissances scientifiques, les vaccinations ne sont pas &agrave; l'origine de maladies auto-immunes.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>On ne conna&icirc;t pas de sympt&ocirc;mes dus &agrave; un surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Code ATC&nbsp;: J07BG01.</p>
<div>
<dl>
<dt>
Immunisation de pr&eacute;exposition&nbsp;: 
</dt>
<dd>Au cours des essais cliniques chez les sujets non immunis&eacute;s, la plupart pr&eacute;sentait un titre d'anticorps protecteur (&gt;=&nbsp;0,5&nbsp;UI/ml) dans les 28&nbsp;jours suivant une primovaccination comportant trois injections de Rabipur administr&eacute;es par voie intramusculaire selon le sch&eacute;ma recommand&eacute;.</dd>
<dd>La concentration en anticorps diminuant lentement, il est n&eacute;cessaire de maintenir le niveau d'anticorps au-dessus de 0,5&nbsp;UI/ml par des doses de rappel. Toutefois, il s'est av&eacute;r&eacute; dans les essais cliniques que les titres en anticorps protecteurs persistent &agrave; 100&nbsp;% pendant 2&nbsp;ans apr&egrave;s l'immunisation par Rabipur sans rappels suppl&eacute;mentaires.</dd>
<dd>Dans les essais cliniques, on a observ&eacute; une augmentation de 10&nbsp;fois, voire plus, du titre moyen g&eacute;om&eacute;trique des anticorps (TMG) dans les 30&nbsp;jours apr&egrave;s l'injection d'un rappel de Rabipur. Il a &eacute;t&eacute; d&eacute;montr&eacute; &eacute;galement que les sujets identifi&eacute;s comme ayant d&eacute;j&agrave; &eacute;t&eacute; immunis&eacute;s par le vaccin rabique sur cellules diplo&iuml;des humaines (HDVC) pr&eacute;sentaient une r&eacute;action anamnestique rapide apr&egrave;s un rappel de Rabipur.</dd>
<dd>On a observ&eacute; que le titre d'anticorps a persist&eacute; pendant 14&nbsp;ans chez un petit nombre de sujets test&eacute;s (n&nbsp;=&nbsp;28). Toutefois, la n&eacute;cessit&eacute; et le moment choisi pour les rappels doivent &ecirc;tre &eacute;valu&eacute;s au cas par cas en tenant compte des recommandations officielles (cf &eacute;galement Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de postexposition&nbsp;:
</dt>
<dd>Dans les essais cliniques, Rabipur a induit des anticorps neutralisants (&gt;=&nbsp;0,5&nbsp;UI/ml) chez 98&nbsp;% des patients dans un d&eacute;lai de 14&nbsp;jours, et chez 99&nbsp;&agrave; 100&nbsp;% des patients dans un d&eacute;lai de 28&nbsp;&agrave; 38&nbsp;jours, administr&eacute; conform&eacute;ment au sch&eacute;ma d'immunisation recommand&eacute; par l'OMS, c'est-&agrave;-dire 5&nbsp;injections intramusculaires de 1&nbsp;ml aux jours 0, 3, 7, 14 et&nbsp;28.</dd>
<dd>L'administration d'immunoglobuline rabique humaine (IgRH) ou d'immunoglobuline rabique &eacute;quine (IgRE), en m&ecirc;me temps que l'injection de la premi&egrave;re dose de vaccin antirabique, a provoqu&eacute; une l&eacute;g&egrave;re baisse du TMG qui n'a pas &eacute;t&eacute; consid&eacute;r&eacute;e cliniquement significative.</dd>
</dl>
</div><!--Fin phard--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques, comprenant les &eacute;tudes &agrave; dose unique, &agrave; doses r&eacute;p&eacute;t&eacute;es et de tol&eacute;rance locale, n'ont pas r&eacute;v&eacute;l&eacute; de r&eacute;sultats inattendus ni de toxicit&eacute; pour les organes cibles. Aucune &eacute;tude de g&eacute;notoxicit&eacute; ou de toxicit&eacute; pour la reproduction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le vaccin doit &ecirc;tre inspect&eacute; visuellement avant et apr&egrave;s reconstitution afin de d&eacute;celer toute particule &eacute;trang&egrave;re ou tout changement d'aspect physique. Ne pas utiliser le vaccin en cas de changement dans son aspect physique. Apr&egrave;s reconstitution de la poudre (blanche) avec le solvant (clair et incolore), la solution obtenue est claire et incolore.</p>
<p>Reconstituer la poudre &agrave; l'aide du solvant fourni et agiter doucement avant injection.</p>
<p>Apr&egrave;s reconstitution, le vaccin doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3627679</b>6</font> (2004, RCP r&eacute;v 12.04.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NOVARTIS VACCINES AND DIAGNOSTICS SAS</b>
<br>10, rue Chevreul. 92150 Suresnes<br>T&eacute;l : 01 55 49 00 30<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.novartis.fr">
http://www.novartis.fr</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

