<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VACCIN TWINRIX&reg;</font></b></center>
<meta name="version" content="8.7">



<br>
<b>vaccin de&nbsp;l'h&eacute;patite&nbsp;A inactiv&eacute; et&nbsp;de&nbsp;l'h&eacute;patite&nbsp;B (ADNr)&nbsp;HAB, adsorb&eacute;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Twinrix Adulte&nbsp;:</b>
<br>
Suspension injectable IM (blanche, trouble)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 1&nbsp;ml.<!--Fin forme-->

<b>Twinrix Enfant&nbsp;:</b>
<br>
Suspension injectable IM (blanche, trouble)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Twinrix Adulte&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Virus de l'h&eacute;patite&nbsp;A inactiv&eacute;<sup>(1)</sup><sup>(2)</sup>&nbsp;<br>
</td><td colspan="2" align="right">720&nbsp;unit&eacute;s&nbsp;Elisa</td>
</tr>
<tr>
<td align="left"> Antig&egrave;ne de surface du&nbsp;virus  de l'h&eacute;patite&nbsp;B<sup>(3)</sup><sup>(4)</sup>&nbsp;<br>
</td><td colspan="2" align="right">20&nbsp;&micro;g</td>
</tr>
</table>
<br>
<b>Twinrix Enfant&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Virus de l'h&eacute;patite&nbsp;A inactiv&eacute;<sup>(1)</sup><sup>(2)</sup>&nbsp;<br>
</td><td colspan="2" align="right">360&nbsp;unit&eacute;s Elisa</td>
</tr>
<tr>
<td align="left">Antig&egrave;ne de surface du virus  de l'h&eacute;patite&nbsp;B <sup>(3)</sup><sup>(4)</sup>&nbsp;<br>
</td><td colspan="2" align="right">10&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, eau ppi.
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Produit sur cellules humaines diplo&iuml;des (MRC-5).<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Adsorb&eacute; sur hydroxyde d'aluminium, hydrat&eacute; (0,05&nbsp;mg Al<font face="verdana" size="-1"><sup>3+</sup></font> pour Twinrix Adulte&nbsp;; 0,025 mg Al<font face="verdana" size="-1"><sup>3+</sup></font>pour Twinrix Enfant).<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Produit sur des cellules de levure (Saccharomyces cerevisiae) par la technologie de l'ADN recombinant.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Adsorb&eacute; sur phosphate d'aluminium (0,4&nbsp;mg Al<font face="verdana" size="-1"><sup>3+</sup></font> pour Twinrix Adulte&nbsp;; 0,2&nbsp;mg Al<font face="verdana" size="-1"><sup>3+</sup></font>pour Twinrix Enfant).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Twinrix Adulte est indiqu&eacute; chez les adultes et les adolescents &acirc;g&eacute;s de plus de 16&nbsp;ans, non immunis&eacute;s contre les virus de l'h&eacute;patite&nbsp;A et de l'h&eacute;patite&nbsp;B et identifi&eacute;s comme &agrave; risque d'infection par ces virus.<br>Twinrix Enfant est indiqu&eacute; chez les nourrissons, les enfants et les adolescents &acirc;g&eacute;s de 1 &agrave; 15&nbsp;ans r&eacute;volus, non immunis&eacute;s contre les virus de l'h&eacute;patite&nbsp;A et de l'h&eacute;patite&nbsp;B et identifi&eacute;s comme &agrave; risque d'infection par ces virus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Dosage&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Twinrix Adulte&nbsp;: 
</dt>
<dd>Une dose de 1&nbsp;ml est recommand&eacute;e pour les adultes et les adolescents &acirc;g&eacute;s de plus de 16&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Twinrix Enfant&nbsp;: 
</dt>
<dd>Une dose de 0,5&nbsp;ml est recommand&eacute;e pour les nourrissons, les enfants et adolescents &acirc;g&eacute;s de 1 &agrave; 15&nbsp;ans r&eacute;volus (360&nbsp;unit&eacute;s Elisa HA et 10&nbsp;&micro;g AgHBs).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sch&eacute;ma de primovaccination&nbsp;:</b>
</dt>
<dd>Habituellement, la primovaccination avec Twinrix comprend 3&nbsp;doses, la premi&egrave;re administr&eacute;e au jour J0, la seconde 1&nbsp;mois plus tard, et la troisi&egrave;me 6&nbsp;mois apr&egrave;s la premi&egrave;re injection. Le sch&eacute;ma recommand&eacute; doit &ecirc;tre respect&eacute;. Une fois d&eacute;but&eacute;e, la primovaccination doit &ecirc;tre poursuivie avec le m&ecirc;me vaccin.</dd>
<dd>
<dl>
<dt>
Twinrix Adulte&nbsp;: 
</dt>
<dd>Chez l'adulte, dans des circonstances exceptionnelles, quand un voyage est pr&eacute;vu dans le mois ou plus suivant le d&eacute;but de la vaccination, mais dans un d&eacute;lai insuffisant pour permettre l'ach&egrave;vement du sch&eacute;ma 0, 1 et 6&nbsp;mois, un sch&eacute;ma de 3&nbsp;injections intramusculaires &agrave; 0, 7 et 21&nbsp;jours peut &ecirc;tre utilis&eacute;. Quand ce sch&eacute;ma est appliqu&eacute;, une quatri&egrave;me dose est recommand&eacute;e 12&nbsp;mois apr&egrave;s la premi&egrave;re dose.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Rappel&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Twinrix Adulte&nbsp;: les donn&eacute;es sur la persistance &agrave; long terme des anticorps suite &agrave; la vaccination avec Twinrix Adulte sont disponibles jusqu'&agrave; 60&nbsp;mois apr&egrave;s vaccination.<br>
</li>
<li type="disc">Twinrix Enfant&nbsp;: dans les situations o&ugrave; une dose de rappel du vaccin de l'h&eacute;patite&nbsp;A et /ou de l'h&eacute;patite&nbsp;B est souhait&eacute;e, un vaccin monovalent ou combin&eacute; peut &ecirc;tre administr&eacute;. La s&eacute;curit&eacute; et l'immunog&eacute;nicit&eacute; d'une dose de rappel de Twinrix&nbsp;Enfant apr&egrave;s primovaccination selon un sch&eacute;ma de trois doses n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Les titres en anticorps anti-VHA et anti-HBs observ&eacute;s apr&egrave;s la primovaccination avec le vaccin combin&eacute; sont du m&ecirc;me ordre de grandeur que ceux observ&eacute;s avec les vaccins monovalents. Les cin&eacute;tiques de d&eacute;croissance des anticorps sont aussi similaires.</dd>
<dd>Des recommandations g&eacute;n&eacute;rales concernant la vaccination de rappel peuvent donc &ecirc;tre propos&eacute;es &agrave; partir de l'exp&eacute;rience acquise avec les vaccins monovalents, telle que d&eacute;crite ci-dessous. </dd>
<dd>
<dl>
<dt>
H&eacute;patite&nbsp;B&nbsp;:
</dt>
<dd>La n&eacute;cessit&eacute; d'une dose de rappel de vaccin de l'h&eacute;patite&nbsp;B chez les sujets sains ayant re&ccedil;u une primovaccination compl&egrave;te n'a pas &eacute;t&eacute; &eacute;tablie. Cependant, certains programmes officiels de vaccination incluent une recommandation pour une dose de rappel du vaccin de l'h&eacute;patite&nbsp;B, ce qui doit &ecirc;tre respect&eacute;.</dd>
<dd>Pour certaines cat&eacute;gories de sujets ou patients expos&eacute;s au VHB (par exemple patients h&eacute;modialys&eacute;s ou immunod&eacute;prim&eacute;s), une attitude pr&eacute;ventive doit &ecirc;tre consid&eacute;r&eacute;e pour assurer un niveau d'anticorps protecteur &gt;=&nbsp;10&nbsp;UI/l.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;patite A&nbsp;: 
</dt>
<dd>Il n'est pas compl&egrave;tement &eacute;tabli si les sujets immunocomp&eacute;tents qui ont r&eacute;pondu &agrave; la vaccination contre l'h&eacute;patite&nbsp;A auront besoin de doses de rappel, comme la protection en l'absence d'anticorps d&eacute;tectables peut &ecirc;tre assur&eacute;e par la m&eacute;moire immunologique. Les recommandations pour le rappel sont bas&eacute;es sur la supposition que des anticorps sont n&eacute;cessaires pour la protection. La persistance pr&eacute;vue des anticorps anti-VHA est de 10&nbsp;ans.</dd>
<dd>Dans les situations o&ugrave; une dose de rappel pour l'h&eacute;patite&nbsp;A et l'h&eacute;patite&nbsp;B est d&eacute;sir&eacute;e, Twinrix peut &ecirc;tre administr&eacute;. Alternativement, les sujets primovaccin&eacute;s avec Twinrix peuvent recevoir une dose de rappel des vaccins monovalents.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Twinrix Adulte doit &ecirc;tre inject&eacute; par voie intramusculaire, de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne.</p>
<p>Twinrix Enfant doit &ecirc;tre inject&eacute; par voie intramusculaire, de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne chez les enfants et les adolescents, ou dans la r&eacute;gion ant&eacute;rolat&eacute;rale de la cuisse chez les enfants en bas &acirc;ge.</p>
<p>Exceptionnellement, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez les sujets ayant une thrombocytop&eacute;nie ou pr&eacute;sentant un risque d'h&eacute;morragie. Cependant, cette voie d'administration peut conduire &agrave; une moins bonne r&eacute;ponse au vaccin (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients, ou &agrave; la n&eacute;omycine.<br>
</li>
<li type="disc">Hypersensibilit&eacute; apr&egrave;s une pr&eacute;c&eacute;dente administration de vaccins contre l'h&eacute;patite&nbsp;A et/ou l'h&eacute;patite&nbsp;B.<br>
</li>
<li type="disc">L'administration de Twinrix doit &ecirc;tre report&eacute;e chez les sujets souffrant d'une maladie aigu&euml; f&eacute;brile s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est possible que les sujets soient en p&eacute;riode d'incubation d'une infection par le virus de l'h&eacute;patite&nbsp;A ou de l'h&eacute;patite&nbsp;B au moment de la vaccination. Dans de tels cas, l'influence de la vaccination par Twinrix sur le d&eacute;veloppement de l'h&eacute;patite&nbsp;A ou de l'h&eacute;patite&nbsp;B n'est pas d&eacute;termin&eacute;e.<br>Le vaccin ne prot&egrave;ge pas contre l'infection provoqu&eacute;e par les virus de l'h&eacute;patite&nbsp;C ou E ou par d'autres agents pathog&egrave;nes connus du foie.<br>Twinrix n'est pas recommand&eacute; pour une prophylaxie apr&egrave;s exposition au virus (par exemple, piq&ucirc;re d'aiguille de seringue).<br>Comme pour tous les vaccins injectables, il est recommand&eacute; de toujours disposer d'un traitement m&eacute;dical appropri&eacute; et d'assurer une surveillance pour le cas rare o&ugrave; surviendrait une r&eacute;action anaphylactique suivant l'administration du vaccin.<br>Dans la mesure o&ugrave; une injection intradermique ou une administration intramusculaire dans le muscle fessier peuvent conduire &agrave; une moins bonne r&eacute;ponse au vaccin, ces voies d'administration doivent &ecirc;tre &eacute;vit&eacute;es. Cependant, Twinrix peut &ecirc;tre administr&eacute; exceptionnellement par voie sous-cutan&eacute;e chez les sujets atteints de thrombocytop&eacute;nie ou &agrave; risque d'h&eacute;morragies, du fait des saignements possibles apr&egrave;s administration intramusculaire chez ces sujets (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Twinrix ne doit en aucun cas &ecirc;tre administr&eacute; par voie intravasculaire.<br>Comme pour toute injection, une syncope vasovagale peut rarement survenir apr&egrave;s administration de Twinrix chez l'adulte, l'adolescent et l'enfant.<br>Le vaccin n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez des patients immunod&eacute;ficients. Chez les sujets h&eacute;modialys&eacute;s, les sujets recevant un traitement immunosuppresseur et les sujets immunod&eacute;ficients, la r&eacute;ponse immunitaire attendue peut ne pas &ecirc;tre obtenue apr&egrave;s la primovaccination. Chez de tels patients, l'administration de doses suppl&eacute;mentaires de vaccin peut &ecirc;tre n&eacute;cessaire&nbsp;; n&eacute;anmoins, chez les patients immunod&eacute;ficients, une r&eacute;ponse ad&eacute;quate peut ne pas &ecirc;tre obtenue.<br>
<div>
<dl>
<dt>
Twinrix Adulte&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; observ&eacute; que l'ob&eacute;sit&eacute; (d&eacute;finie par un IMC &gt;=&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) diminue la r&eacute;ponse immunitaire des vaccins contre l'h&eacute;patite&nbsp;A. Il a &eacute;t&eacute; observ&eacute; que certains facteurs diminuent la r&eacute;ponse immunitaire des vaccins contre l'h&eacute;patite&nbsp;B. Ces facteurs incluent l'&acirc;ge avanc&eacute;, le sexe masculin, l'ob&eacute;sit&eacute;, le tabagisme, la voie d'administration et certaines maladies chroniques sous-jacentes. Un test s&eacute;rologique devra &ecirc;tre envisag&eacute; chez les sujets risquant de ne pas &ecirc;tre s&eacute;roprot&eacute;g&eacute;s apr&egrave;s un sch&eacute;ma complet de vaccination par Twinrix Adulte. Des doses suppl&eacute;mentaires peuvent &ecirc;tre envisag&eacute;es chez les personnes ne r&eacute;pondant pas ou r&eacute;pondant moins bien &agrave; l'administration d'un sch&eacute;ma de vaccination.</dd>
<dd>Comme pour tout vaccin, il se peut qu'une r&eacute;ponse immunitaire protectrice ne soit pas obtenue chez tous les sujets vaccin&eacute;s.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune donn&eacute;e sur l'administration simultan&eacute;e de Twinrix avec des immunoglobulines sp&eacute;cifiques de l'h&eacute;patite&nbsp;A ou de l'h&eacute;patite&nbsp;B n'a &eacute;t&eacute; fournie. Cependant, quand les vaccins monovalents contre l'h&eacute;patite&nbsp;A ou l'h&eacute;patite&nbsp;B sont administr&eacute;s simultan&eacute;ment avec des immunoglobulines sp&eacute;cifiques, aucune influence sur la s&eacute;roconversion n'a &eacute;t&eacute; observ&eacute;e, malgr&eacute; la possibilit&eacute; d'une baisse des titres d'anticorps.<br>Une r&eacute;ponse ad&eacute;quate &agrave; la vaccination peut ne pas &ecirc;tre obtenue chez les sujets recevant un traitement immunosuppresseur ou les sujets immunod&eacute;ficients.<br>
<div>
<dl>
<dt>
Twinrix Adulte&nbsp;:
</dt>
<dd>Bien que l'administration simultan&eacute;e de Twinrix Adulte et d'autres vaccins n'ait pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e, aucune interaction n'est attendue si des seringues diff&eacute;rentes et des sites d'injection s&eacute;par&eacute;s sont utilis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Twinrix Enfant&nbsp;: 
</dt>
<dd>Twinrix Enfant peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec un vaccin Papillomavirus humain (HPV).</dd>
<dd>L'administration concomitante de Twinrix Enfant et de Cervarix (vaccin HPV) n'a montr&eacute; aucune interf&eacute;rence cliniquement significative sur la r&eacute;ponse en anticorps vis-&agrave;-vis des antig&egrave;nes HPV et h&eacute;patite&nbsp;A. La moyenne g&eacute;om&eacute;trique des concentrations en anticorps anti-HBs a &eacute;t&eacute; plus faible lors de l'administration simultan&eacute;e, mais la signification clinique de cette observation n'est pas connue &eacute;tant donn&eacute; que les taux de s&eacute;roprotection sont rest&eacute;s inchang&eacute;s. Le pourcentage de sujets ayant atteint un titre en anticorps anti-HBs &gt;=&nbsp;10&nbsp;mUI/ml a &eacute;t&eacute; de 98,3&nbsp;% lors de la vaccination concomitante et de 100&nbsp;% lors de la vaccination par Twinrix seul.</dd>
<dd>Seule l'administration concomitante de Twinrix Enfant avec Cervarix a &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e. Il est conseill&eacute; de ne pas administrer d'autres vaccins que Cervarix en m&ecirc;me temps que Twinrix Enfant.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'effet de Twinrix sur la survie embryofoetale, p&eacute;rinatale et postnatale et sur le d&eacute;veloppement a &eacute;t&eacute; &eacute;valu&eacute; chez le rat. Cette &eacute;tude n'a pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la fertilit&eacute;, la gestation, le d&eacute;veloppement embryonnaire et foetal, la mise bas ou le d&eacute;veloppement postnatal.</p>
<p>L'effet de Twinrix sur la survie embryofoetale, p&eacute;rinatale et postnatale et sur le d&eacute;veloppement n'a pas &eacute;t&eacute; &eacute;valu&eacute; de fa&ccedil;on prospective dans les essais cliniques.</p>
<p>Les donn&eacute;es sur un nombre limit&eacute; de femmes enceintes vaccin&eacute;es ne montrent pas d'effets ind&eacute;sirables de Twinrix Adulte sur la grossesse ou sur la sant&eacute; du foetus/nouveau n&eacute;. Bien qu'il ne soit pas attendu que l'antig&egrave;ne de surface du virus recombinant de l'h&eacute;patite&nbsp;B ait des effets ind&eacute;sirables sur la grossesse ou sur le foetus, il est recommand&eacute; de reporter la vaccination apr&egrave;s l'issue de la grossesse, &agrave; moins d'un besoin urgent de prot&eacute;ger la m&egrave;re d'une infection contre l'h&eacute;patite&nbsp;B.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'information sur l'excr&eacute;tion de Twinrix dans le lait maternel n'est pas connue. L'excr&eacute;tion de Twinrix dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. La d&eacute;cision d'interrompre ou non l'allaitement, ou bien de ne pas administrer Twinrix, doit &ecirc;tre prise en prenant en compte le b&eacute;n&eacute;fice pour l'enfant de l'allaitement et le b&eacute;n&eacute;fice pour la m&egrave;re de la vaccination par Twinrix.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Twinrix n'a pas ou a peu d'influence sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Essais cliniques&nbsp;: </b>
</dt>
<dd>Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>
<dl>
<dt>
Twinrix Enfant&nbsp;: 
</dt>
<dd>Le profil de tol&eacute;rance pr&eacute;sent&eacute; ci-dessous est bas&eacute; sur des donn&eacute;es d'approximativement 800&nbsp;sujets.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Rare&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: somnolence, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: hypoesth&eacute;sies<sup>*</sup>, paresth&eacute;sies<sup>*</sup>, sensations vertigineuses.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sympt&ocirc;mes gastro-intestinaux, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissements, douleurs abdominales.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire, prurit<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: arthralgie<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Rare&nbsp;: perte d'app&eacute;tit.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections des voies respiratoires hautes<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hypotension<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur et rougeur au site d'injection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: gonflement au site d'injection, r&eacute;actions au site d'injection (comme ecchymose), fatigue, malaise, fi&egrave;vre (&gt;=&nbsp;37,5&nbsp;&deg;C).<br>
</li>
<li type="disc">Rare&nbsp;: sympt&ocirc;mes pseudo-grippaux<sup>*</sup>, frissons<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: irritabilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Renvoie aux &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s au cours des essais cliniques utilisant la formulation adulte.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Twinrix Adulte&nbsp;: 
</dt>
<dd>Le profil de tol&eacute;rance pr&eacute;sent&eacute; ci-dessous est bas&eacute; sur une analyse pool&eacute;e des &eacute;v&eacute;nements par dose chez plus de 6000&nbsp;sujets ayant re&ccedil;u soit le sch&eacute;ma d'administration standard &agrave; 0, 1 et 6&nbsp;mois (n&nbsp;=&nbsp;5683), soit le sch&eacute;ma d'administration acc&eacute;l&eacute;r&eacute; &agrave; 0, 7 et 21&nbsp;jours (n&nbsp;=&nbsp;320). Dans les deux &eacute;tudes cliniques o&ugrave; Twinrix Adulte &eacute;tait administr&eacute; selon le sch&eacute;ma 0, 7 et 21&nbsp;jours, les sympt&ocirc;mes g&eacute;n&eacute;raux et locaux sollicit&eacute;s ont tous &eacute;t&eacute; rapport&eacute;s avec les m&ecirc;mes fr&eacute;quences que celles d&eacute;finies ci-dessous. Apr&egrave;s une quatri&egrave;me dose administr&eacute;e au mois&nbsp;12, l'incidence des &eacute;v&eacute;nements ind&eacute;sirables syst&eacute;miques et locaux &eacute;tait comparable &agrave; celle observ&eacute;e apr&egrave;s la vaccination &agrave; 0, 7 et 21&nbsp;jours.</dd>
<dd>Dans des &eacute;tudes comparatives, la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables sollicit&eacute;s au d&eacute;cours d'une vaccination avec Twinrix Adulte n'est pas diff&eacute;rente de la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables sollicit&eacute;s au d&eacute;cours de l'administration des vaccins monovalents.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Rare&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensations vertigineuses.<br>
</li>
<li type="disc">Rare&nbsp;: hypoesth&eacute;sies, paresth&eacute;sies.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sympt&ocirc;mes gastro-intestinaux, diarrh&eacute;e, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements, douleurs abdominales<sup>**</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Rare&nbsp;: &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie.<br>
</li>
<li type="disc">Rare&nbsp;: arthralgie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Rare&nbsp;: perte d'app&eacute;tit.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections des voies respiratoires hautes.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur et rougeur au site d'injection, fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: gonflement au site d'injection, r&eacute;actions au site d'injection (comme h&eacute;matome, prurit et ecchymose), malaise.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: fi&egrave;vre (&gt;=&nbsp;37,5&nbsp;&deg;C).<br>
</li>
<li type="disc">Rare&nbsp;: sympt&ocirc;mes pseudo-grippaux, frissons.<br>
</li>
</ul>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Renvoie aux &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s au cours des essais cliniques utilisant la formulation p&eacute;diatrique.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Surveillance post-commercialisation&nbsp;: </b>
</dt>
<dd>Les r&eacute;actions ind&eacute;sirables ci-dessous ont &eacute;t&eacute; rapport&eacute;es avec Twinrix (adulte et enfant) ou avec le vaccin GlaxoSmithKline monovalent contre l'h&eacute;patite&nbsp;A ou B&nbsp;: <ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: thrombocytop&eacute;nie, purpura thrombocytop&eacute;nique.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: enc&eacute;phalite, enc&eacute;phalopathie, n&eacute;vrite, neuropathie, paralysie, convulsions.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: oed&egrave;me de Quincke, lichen plan, &eacute;ryth&egrave;me polymorphe.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: arthrite, faiblesse musculaire.<br>
</li>
<li type="disc">Infections et infestations&nbsp;: m&eacute;ningite.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: vascularite.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: anaphylaxie, r&eacute;actions allergiques incluant des r&eacute;actions anaphylacto&iuml;des et pseudo maladie s&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Suite &agrave; une large utilisation des vaccins monovalents contre l'h&eacute;patite&nbsp;A et/ou l'h&eacute;patite&nbsp;B, les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; rapport&eacute;s en association temporelle avec la vaccination&nbsp;: <ul>
<li type="disc">Investigations&nbsp;: anomalies des tests fonctionnels h&eacute;patiques.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: scl&eacute;rose en plaques, my&eacute;lite, paralysie faciale, polyn&eacute;vrite telle que syndrome de Guillain-Barr&eacute; (avec paralysie ascendante), n&eacute;vrite optique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de surdosage ont &eacute;t&eacute; rapport&eacute;s pendant la surveillance post-commercialisation. Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s apr&egrave;s surdosage ont &eacute;t&eacute; similaires &agrave; ceux rapport&eacute;s apr&egrave;s administration d'une dose usuelle de vaccin.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: vaccin contre les h&eacute;patites (code ATC&nbsp;: J07BC20).</p>
<p>Twinrix est un vaccin combin&eacute; obtenu par m&eacute;lange de pr&eacute;parations, d'une part du virus de l'h&eacute;patite&nbsp;A purifi&eacute; et inactiv&eacute; (VHA), d'autre part de l'antig&egrave;ne de surface de l'h&eacute;patite&nbsp;B purifi&eacute; (AgHBs), adsorb&eacute;s s&eacute;par&eacute;ment sur de l'hydroxyde d'aluminium et du phosphate d'aluminium.</p>
<p>Le virus VHA est cultiv&eacute; sur cellules humaines diplo&iuml;des MRC5. L'AgHBs est produit par culture sur levures g&eacute;n&eacute;tiquement modifi&eacute;es dans un milieu s&eacute;lectif.</p>
<p>Twinrix conf&egrave;re une immunit&eacute; contre les infections par le virus de l'h&eacute;patite&nbsp;A et par le virus de l'h&eacute;patite&nbsp;B, ceci en induisant la production d'anticorps sp&eacute;cifiques anti-VHA et anti-HBs.</p>
<div>
<dl>
<dt>
Twinrix Adulte&nbsp;:
</dt>
<dd>La protection contre l'h&eacute;patite&nbsp;A et contre l'h&eacute;patite&nbsp;B appara&icirc;t en 2 &agrave; 4&nbsp;semaines. Dans les &eacute;tudes cliniques, les anticorps sanguins sp&eacute;cifiques contre l'h&eacute;patite&nbsp;A sont observ&eacute;s chez environ 94&nbsp;% des adultes 1&nbsp;mois apr&egrave;s la premi&egrave;re injection et chez 100&nbsp;% 1&nbsp;mois apr&egrave;s la troisi&egrave;me dose (7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois). Les anticorps sanguins sp&eacute;cifiques contre l'h&eacute;patite&nbsp;B sont observ&eacute;s chez 70&nbsp;% des adultes apr&egrave;s la premi&egrave;re injection et chez environ 99&nbsp;% apr&egrave;s la troisi&egrave;me dose.</dd>
<dd>Le sch&eacute;ma de primovaccination &agrave; 0,7 et 21&nbsp;jours suivi d'un rappel &agrave; 12&nbsp;mois doit &ecirc;tre utilis&eacute; dans des circonstances exceptionnelles chez l'adulte. Dans un essai clinique o&ugrave; Twinrix Adulte &eacute;tait administr&eacute; selon ce sch&eacute;ma, 82&nbsp;% et 85&nbsp;% des sujets vaccin&eacute;s avaient des taux s&eacute;roprotecteurs d'anticorps anti-HBs, respectivement 1 et 5&nbsp;semaines apr&egrave;s la troisi&egrave;me dose (c'est-&agrave;-dire 1&nbsp;mois et 2&nbsp;mois apr&egrave;s la premi&egrave;re dose). Les taux de s&eacute;roprotection contre l'h&eacute;patite&nbsp;B atteignaient 95,1&nbsp;% 3&nbsp;mois apr&egrave;s la premi&egrave;re dose.</dd>
<dd>Les taux de s&eacute;ropositivit&eacute; pour les anticorps anti-VHA &eacute;taient de 100&nbsp;%, 99,5&nbsp;% et 100&nbsp;%, &agrave; 1&nbsp;mois, 2&nbsp;mois et 3&nbsp;mois apr&egrave;s la premi&egrave;re dose.</dd>
<dd>1&nbsp;mois apr&egrave;s la quatri&egrave;me dose, tous les sujets vaccin&eacute;s montraient des taux s&eacute;roprotecteurs d'anticorps anti-HBs et &eacute;taient s&eacute;ropositifs pour les anticorps anti-VHA.</dd>
<dd>Dans une &eacute;tude clinique men&eacute;e chez des sujets &acirc;g&eacute;s de plus de 40&nbsp;ans, le taux de s&eacute;ropositivit&eacute; pour les anticorps anti-VHA et le taux de s&eacute;roprotection contre l'h&eacute;patite&nbsp;B de Twinrix adulte avec un sch&eacute;ma 0, 1, 6&nbsp;mois ont &eacute;t&eacute; compar&eacute;s aux taux de s&eacute;ropositivit&eacute; et de s&eacute;roprotection des vaccins monovalents des h&eacute;patites&nbsp;A et&nbsp;B administr&eacute;s dans chaque bras.</dd>
<dd>Le taux de s&eacute;roprotection contre l'h&eacute;patite&nbsp;B apr&egrave;s l'administration de Twinrix Adulte &eacute;tait de 92&nbsp;% et 56&nbsp;% respectivement &agrave; 7 et 48&nbsp;mois, versus 80&nbsp;% et 43&nbsp;% apr&egrave;s 20&nbsp;&micro;g du vaccin h&eacute;patite&nbsp;B monovalent de GlaxoSmithKline Biologicals, et 71&nbsp;% et 31&nbsp;% apr&egrave;s 10&nbsp;&micro;g d'un autre vaccin h&eacute;patite&nbsp;B monovalent autoris&eacute;. Les concentrations en anticorps anti-HBs diminuaient lorsque l'&acirc;ge et l'indice de masse corporelle augmentaient&nbsp;; elles &eacute;taient &eacute;galement plus basses chez les sujets de sexe masculin compar&eacute;s &agrave; ceux de sexe f&eacute;minin.</dd>
<dd>Le taux de s&eacute;ropositivit&eacute; pour les anticorps anti-VHA apr&egrave;s administration de Twinrix Adulte &eacute;tait de 97&nbsp;% aussi bien &agrave; 7 qu'&agrave; 48&nbsp;mois versus 99&nbsp;% et 93&nbsp;% avec le vaccin h&eacute;patite&nbsp;A monovalent de GlaxoSmithKline Biologicals, et 97&nbsp;% avec un autre vaccin h&eacute;patite A monovalent autoris&eacute;.</dd>
<dd>Des sujets ont re&ccedil;u une dose suppl&eacute;mentaire du(des) m&ecirc;me(s) vaccin(s) 48&nbsp;mois apr&egrave;s la primovaccination. Un mois apr&egrave;s cette dose, 95&nbsp;% des sujets vaccin&eacute;s avec Twinrix Adulte avaient atteint un taux s&eacute;roprotecteur d'anticorps anti-HBs (&gt;=&nbsp;10&nbsp;mUI/ml) ainsi qu'une multiplication par 179 de la moyenne g&eacute;om&eacute;trique de leur concentration (MGC de 7234&nbsp;mUI/ml), caract&eacute;ristique d'une m&eacute;moire immunitaire. </dd>
<dd>Dans deux &eacute;tudes cliniques &agrave; long terme chez des adultes &acirc;g&eacute;s de 17 &agrave; 43&nbsp;ans, la persistance des anticorps anti-VHA et anti-HBs a &eacute;t&eacute; prouv&eacute;e jusqu'&agrave; 60&nbsp;mois suivant le d&eacute;but de la primovaccination par Twinrix Adulte chez la majorit&eacute; des sujets. Les cin&eacute;tiques de d&eacute;croissance des anticorps anti-VHA et anti-HBs &eacute;taient similaires &agrave; celles des vaccins monovalents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Twinrix Enfant&nbsp;:
</dt>
<dd>La protection contre l'h&eacute;patite&nbsp;A et contre l'h&eacute;patite&nbsp;B appara&icirc;t en 2 &agrave; 4&nbsp;semaines. Dans les &eacute;tudes cliniques, les anticorps sanguins sp&eacute;cifiques contre l'h&eacute;patite&nbsp;A sont observ&eacute;s chez environ 89&nbsp;% des sujets un mois apr&egrave;s la premi&egrave;re injection et chez 100&nbsp;% un mois apr&egrave;s la troisi&egrave;me dose (7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois). Les anticorps sanguins sp&eacute;cifiques contre l'h&eacute;patite&nbsp;B sont observ&eacute;s chez environ 67&nbsp;% des sujets apr&egrave;s la premi&egrave;re injection et chez 100&nbsp;% apr&egrave;s la troisi&egrave;me dose.</dd>
<dd>Dans deux essais cliniques &agrave; long terme, la persistance des anticorps anti-VHA et anti-HBs a &eacute;t&eacute; d&eacute;montr&eacute;e jusqu'&agrave; 10&nbsp;ans chez des enfants &acirc;g&eacute;s de 12 &agrave; 15&nbsp;ans et jusqu'&agrave; 5&nbsp;ans chez des enfants &acirc;g&eacute;s de 1 &agrave; 11&nbsp;ans.</dd>
<dd>Dix ans apr&egrave;s l'administration de Twinrix Enfant selon un sch&eacute;ma 0-1-6&nbsp;mois &agrave; des enfants &acirc;g&eacute;s de 12 &agrave; 15&nbsp;ans, tous les sujets suivis ont conserv&eacute; un titre en anticorps anti-VHA &gt;=&nbsp;15&nbsp;mUI/ml et 85&nbsp;% des sujets ont eu un taux d'anticorps anti-HBs &gt;=&nbsp;10&nbsp;mUI/ml.</dd>
<dd>Cinq ans apr&egrave;s l'administration de Twinrix Enfant selon un sch&eacute;ma 0-1-6&nbsp;mois &agrave; des enfants &acirc;g&eacute;s de 1 &agrave; 11&nbsp;ans, tous les sujets suivis ont conserv&eacute; un titre en anticorps anti-VHA &gt;=&nbsp;15&nbsp;mUI/ml et 97&nbsp;% des sujets ont eu un taux d'anticorps anti-HBs &gt;=&nbsp;10&nbsp;mUI/ml.</dd>
<dd>Les cin&eacute;tiques de d&eacute;croissance des anticorps anti-VHA et anti-HBs &eacute;taient similaires &agrave; celles des vaccins monovalents.</dd>
</dl>
</div>
<p>
</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas requise pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques obtenues aux cours d'&eacute;tudes de s&eacute;curit&eacute; g&eacute;n&eacute;rale ne r&eacute;v&egrave;lent aucun danger sp&eacute;cifique pour l'homme (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Durant le stockage, un d&eacute;p&ocirc;t blanc avec un surnageant limpide peut &ecirc;tre observ&eacute;.</p>
<p>Le vaccin doit &ecirc;tre bien agit&eacute; pour obtenir une suspension blanche opalescente homog&egrave;ne et inspect&eacute; visuellement pour d&eacute;tecter la pr&eacute;sence de toute particule &eacute;trang&egrave;re et/ou toute alt&eacute;ration de l'aspect physique de la suspension avant administration. En cas de non-conformit&eacute;, jeter le vaccin.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/020/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567693</b>1</font> (RCP r&eacute;v 15.03.2010) ad.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/029/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567687</b>0</font> (RCP r&eacute;v 05.11.2010) enf.</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc. Collect.</td>
</tr>
</table>
<br>
<p>Titulaire de l'AMM&nbsp;: GlaxoSmithKline Biologicals SA, Rixensart, Belgique.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

