<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ABILIFY&reg;</font></b></center>
<meta name="version" content="19.4">



<br>
<b>aripiprazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 5&nbsp;mg (rectangulaire&nbsp;; grav&eacute; &laquo;&nbsp;A-007&nbsp;&raquo; et &laquo;&nbsp;5&nbsp;&raquo; sur un c&ocirc;t&eacute;&nbsp;; bleu)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es, pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br><!--Fin forme-->
Comprim&eacute; &agrave; 10&nbsp;mg (rectangulaire&nbsp;; grav&eacute; &laquo;&nbsp;A-008&nbsp;&raquo; et &laquo;&nbsp;10&nbsp;&raquo; sur un c&ocirc;t&eacute;&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es, pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br>
Comprim&eacute; &agrave; 15&nbsp;mg (rond&nbsp;; grav&eacute; &laquo;&nbsp;A-009&nbsp;&raquo; et &laquo;&nbsp;15&nbsp;&raquo; sur un c&ocirc;t&eacute;&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es, pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br>
Comprim&eacute; orodispersible &agrave; 10&nbsp;mg (rond&nbsp;; grav&eacute; &laquo;&nbsp;A&nbsp;&raquo; au-dessus de &laquo;&nbsp;640&nbsp;&raquo; sur un c&ocirc;t&eacute; et &laquo;&nbsp;10&nbsp;&raquo; sur l'autre&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes form&eacute;es &agrave; froid, pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br>
Comprim&eacute; orodispersible &agrave; 15&nbsp;mg (rond&nbsp;; grav&eacute; &laquo;&nbsp;A&nbsp;&raquo; au-dessus de &laquo;&nbsp;641&nbsp;&raquo; sur un c&ocirc;t&eacute; et &laquo;&nbsp;15&nbsp;&raquo; sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes form&eacute;es &agrave; froid, pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br>
Solution injectable  (aqueuse claire et incolore) &agrave; 7,5&nbsp;mg/ml&nbsp;: &nbsp;Flacon de 1,3&nbsp;ml pour usage unique + capsule Flipp-off, bo&icirc;te de&nbsp;1.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Aripiprazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, amidon de ma&iuml;s, cellulose microcristalline, hyprolose, st&eacute;arate de magn&eacute;sium. Colorants&nbsp;:  indigotine (carmin d'indigo) E&nbsp;132 (cp &agrave; 5&nbsp;mg), oxyde ferrique rouge E&nbsp;172 (cp &agrave; 10&nbsp;mg) ou oxyde ferrique jaune E&nbsp;172 (cp &agrave; 15&nbsp;mg).<br>
<p>Teneur en lactose&nbsp;: 67&nbsp;mg/cp &agrave; 5&nbsp;mg&nbsp;; 62,18&nbsp;mg/cp &agrave; 10&nbsp;mg&nbsp;; 57&nbsp;mg/cp &agrave; 15&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; orodispersible&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Aripiprazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				silicate de calcium, croscarmellose sodique, crospovidone, dioxyde de silicone, xylitol, cellulose microcristalline, aspartam E&nbsp;951, ac&eacute;sulfame potassique, ar&ocirc;me vanille (vanilline et &eacute;thyle vanilline), acide tartrique, st&eacute;arate de magn&eacute;sium. Colorants&nbsp;: oxyde ferrique rouge E&nbsp;172 (cp &agrave; 10&nbsp;mg) ou oxyde ferrique jaune E&nbsp;172 (cp &agrave; 15&nbsp;mg).<br>
<p>Teneur en aspartam&nbsp;: 2&nbsp;mg/cp &agrave; 10&nbsp;mg&nbsp;; 3&nbsp;mg/cp &agrave; 15&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Aripiprazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td>
</tr>
</table>
Excipients : sulfobutyl&eacute;ther-b&ecirc;ta-cyclodextrine, acide tartrique, hydroxyde de sodium, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">Soit 9,75&nbsp;mg d'aripiprazole/flacon.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Abilify formes orales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement de la schizophr&eacute;nie chez l'adulte et l'adolescent &acirc;g&eacute; de 15&nbsp;ans ou plus.<br>
</li>
<li type="disc">Traitement des &eacute;pisodes maniaques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res des troubles bipolaires de type&nbsp;I et pr&eacute;vention de r&eacute;cidives d'&eacute;pisodes maniaques chez des patients ayant pr&eacute;sent&eacute; des &eacute;pisodes &agrave; pr&eacute;dominance maniaque et pour qui les &eacute;pisodes maniaques ont r&eacute;pondu &agrave; un traitement par aripiprazole (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Abilify solution injectable&nbsp;:
</dt>
<dd>Abilify solution injectable est indiqu&eacute; pour contr&ocirc;ler rapidement l'agitation et les troubles du comportement chez les patients schizophr&egrave;nes ou chez les patients pr&eacute;sentant un &eacute;pisode maniaque dans le cadre d'un trouble bipolaire de type I, lorsque le traitement par voie orale n'est pas adapt&eacute;. Le traitement par aripiprazole solution injectable doit &ecirc;tre arr&ecirc;t&eacute; et remplac&eacute; par l'aripiprazole par voie orale d&egrave;s que l'&eacute;tat clinique du patient le permet.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<dt>
<b>Abilify formes orales&nbsp;:</b>
</dt>
<div>
<dl>
<dt>
<b>Adultes&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Schizophr&eacute;nie&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e d'Abilify est de 10 ou 15&nbsp;mg/jour avec une posologie d'entretien de 15&nbsp;mg/jour, en une seule prise, pendant ou en dehors des repas.</dd>
<dd>Abilify est efficace dans un intervalle de doses allant de 10 &agrave; 30&nbsp;mg/jour. </dd>
<dd>Co&ucirc;t du traitement journalier : 4,04 &agrave; 8,08&nbsp;euro(s).
</dd>
<dd>Une augmentation de l'efficacit&eacute; pour des doses sup&eacute;rieures &agrave; la dose quotidienne recommand&eacute;e de 15&nbsp;mg n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e, toutefois certains patients peuvent b&eacute;n&eacute;ficier d'une dose plus &eacute;lev&eacute;e. La dose quotidienne maximale ne doit pas d&eacute;passer 30&nbsp;mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;pisodes maniaques&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e pour Abilify est de 15&nbsp;mg une fois par jour pendant ou en dehors des repas, en monoth&eacute;rapie ou en association (<span>cf&nbsp;Pharmacodynamie</span>). Certains patients peuvent recevoir une dose plus &eacute;lev&eacute;e. La dose quotidienne maximale ne doit pas d&eacute;passer 30&nbsp;mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention des r&eacute;cidives des &eacute;pisodes maniaques dans les troubles bipolaires de type&nbsp;I&nbsp;:
</dt>
<dd>Pour la pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes maniaques chez des patients trait&eacute;s par l'aripiprazole en monoth&eacute;rapie ou en association, le traitement sera maintenu &agrave; la m&ecirc;me dose. La posologie quotidienne peut &ecirc;tre adapt&eacute;e&nbsp;; une r&eacute;duction de dose pourra &ecirc;tre consid&eacute;r&eacute;e en fonction de l'&eacute;tat clinique du patient.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Schizophr&eacute;nie chez l'adolescent &acirc;g&eacute; de 15&nbsp;ans ou plus&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e d'Abilify est de 10&nbsp;mg/jour administr&eacute;s lors d'un sch&eacute;ma en une fois par jour pendant ou en dehors des repas.</dd>
<dd>Le traitement s'initie &agrave; la dose de 2&nbsp;mg (en utilisant Abilify solution buvable 1&nbsp;mg/ml) pendant deux jours, titr&eacute;e &agrave; 5&nbsp;mg pendant deux jours suppl&eacute;mentaires afin d'atteindre la posologie quotidienne recommand&eacute;e de 10&nbsp;mg. Selon les cas, les augmentations posologiques suivantes sont administr&eacute;es par tranches de 5&nbsp;mg, sans d&eacute;passer la posologie quotidienne maximale de 30&nbsp;mg (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Abilify est efficace entre 10 et 30&nbsp;mg/jour. Une efficacit&eacute; accrue &agrave; des doses sup&eacute;rieures &agrave; la dose quotidienne de 10&nbsp;mg n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez l'adolescent, m&ecirc;me si chaque patient peut avoir un b&eacute;n&eacute;fice &agrave; une dose plus &eacute;lev&eacute;e. </dd>
<dd>L'utilisation d'Abilify n'est pas recommand&eacute;e chez les patients de moins de 15&nbsp;ans car les donn&eacute;es disponibles sur la s&eacute;curit&eacute; et l'efficacit&eacute; sont insuffisantes (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Irritabilit&eacute; associ&eacute;e &agrave; un trouble autistique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Abilify chez les enfants et adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites dans la rubrique Pharmacodynamie mais aucune recommandation posologique ne peut &ecirc;tre faite.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients &acirc;g&eacute;s&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; d'Abilify dans le traitement de la schizophr&eacute;nie et des troubles bipolaires de type&nbsp;I chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus n'a pas &eacute;t&eacute; &eacute;tablie. En raison d'une sensibilit&eacute; plus grande de cette population, une dose initiale plus faible doit &ecirc;tre envisag&eacute;e lorsque des raisons cliniques le justifient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<dt>
<b>Abilify solution injectable&nbsp;:</b>
</dt>
<p>La dose initiale recommand&eacute;e d'aripiprazole solution injectable est de 9,75&nbsp;mg (1,3&nbsp;ml), administr&eacute;e en une seule injection intramusculaire. La fourchette de dose efficace d'aripiprazole solution injectable est de 5,25 &agrave; 15&nbsp;mg en une seule injection. Une dose plus faible de 5,25&nbsp;mg (0,7&nbsp;ml) peut &ecirc;tre administr&eacute;e en fonction de l'&eacute;tat clinique du patient et des m&eacute;dicaments d&eacute;j&agrave; administr&eacute;s en traitement d'entretien ou en traitement aigu (<span>cf&nbsp;Interactions</span>). Une seconde injection peut &ecirc;tre administr&eacute;e 2&nbsp;heures apr&egrave;s la premi&egrave;re en fonction de l'&eacute;tat clinique du patient. Il ne faut pas administrer plus de trois injections d'aripiprazole par 24&nbsp;heures.</p>
<p>La dose quotidienne maximale d'aripiprazole est de 30&nbsp;mg (incluant toutes les formes gal&eacute;niques d'aripiprazole).</p>
<p>Pour plus d'informations sur la poursuite du traitement par l'aripiprazole par voie orale, cf&nbsp;Abilify comprim&eacute; et comprim&eacute; orodispersible.</p>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant et l'adolescent de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients &acirc;g&eacute;s&nbsp;: </b>
</dt>
<dd>L'efficacit&eacute; d'Abilify solution injectable chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus n'a pas &eacute;t&eacute; &eacute;tablie. En raison d'une sensibilit&eacute; plus grande de cette population, une dose initiale plus faible doit &ecirc;tre envisag&eacute;e lorsque des raisons cliniques le justifient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<dt>
<b>Abilify formes orales et Abilify solution injectable&nbsp;:</b>
</dt>
<div>
<dl>
<dt>
<b>Insuffisants h&eacute;patiques&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est requise chez les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez les patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re, les donn&eacute;es disponibles sont insuffisantes pour &eacute;tablir des recommandations. L'administration doit se faire avec prudence chez ces patients. Cependant, la dose quotidienne maximale de 30&nbsp;mg peut &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisants r&eacute;naux&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est requise chez les patients atteints d'une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sexe&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est requise chez la femme par rapport &agrave; l'homme (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fumeurs&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est requise chez les fumeurs compte tenu du m&eacute;tabolisme de l'aripiprazole (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ajustements posologiques li&eacute;s aux interactions&nbsp;:</b>
</dt>
<dd>Lors de l'administration concomitante d'inhibiteurs puissants du CYP3A4 ou du CYP2D6 avec l'aripiprazole, la dose d'aripiprazole doit &ecirc;tre r&eacute;duite. Lorsque l'inhibiteur du CYP3A4 ou CYP2D6 est arr&ecirc;t&eacute;, la dose d'aripiprazole doit alors &ecirc;tre augment&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Lors de l'administration concomitante d'inducteurs du CYP3A4 avec l'aripiprazole, la dose d'aripiprazole doit &ecirc;tre augment&eacute;e. Lorsque l'inducteur du CYP3A4 est arr&ecirc;t&eacute;, la dose d'aripiprazole doit alors &ecirc;tre ramen&eacute;e &agrave; la posologie recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<dt>
<b>Abilify formes orales&nbsp;:</b>
</dt>
<p>Voie orale.</p>
<p>Le comprim&eacute; orodispersible doit &ecirc;tre plac&eacute; dans la bouche, sur la langue, o&ugrave; il sera rapidement dissous dans la salive. Il peut &ecirc;tre pris avec ou sans liquide. Une fois dans la bouche, il est difficile de retirer intact le comprim&eacute; orodispersible. Le comprim&eacute; orodispersible &eacute;tant friable, il doit &ecirc;tre administr&eacute; imm&eacute;diatement apr&egrave;s ouverture de la plaquette. On peut &eacute;galement dissoudre le comprim&eacute; dans l'eau et boire la suspension. </p>
<p>Les comprim&eacute;s orodispersibles peuvent &ecirc;tre utilis&eacute;s comme une alternative aux comprim&eacute;s chez les patients ayant des difficult&eacute;s &agrave; avaler les comprim&eacute;s d'Abilify (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<dt>
<b>Abilify solution injectable&nbsp;:</b>
</dt>
<p>Voie intramusculaire.</p>
<p>Pour augmenter l'absorption et r&eacute;duire la variabilit&eacute;, il est recommand&eacute; de pratiquer l'injection dans le muscle delto&iuml;de ou de faire une injection intramusculaire profonde dans le grand fessier, en &eacute;vitant les r&eacute;gions adipeuses.</p>
<p>Abilify solution injectable ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse ou sous-cutan&eacute;e. Abilify solution injectable est pr&ecirc;t &agrave; l'emploi et est destin&eacute; seulement &agrave; une utilisation de courte dur&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Abilify formes orales et Abilify solution injectable&nbsp;:</b>
</dt>
<dd>Lors d'un traitement antipsychotique, l'am&eacute;lioration de l'&eacute;tat clinique du patient peut n&eacute;cessiter plusieurs jours, voire plusieurs semaines. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant toute cette p&eacute;riode.</dd>
<dd>La survenue d'un comportement suicidaire est inh&eacute;rente aux psychoses et aux troubles de l'humeur, et dans certains cas a &eacute;t&eacute; rapport&eacute;e rapidement apr&egrave;s l'initiation ou le changement du traitement antipsychotique, y compris avec un traitement par aripiprazole (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Une surveillance rapproch&eacute;e des patients &agrave; haut risque doit accompagner le traitement antipsychotique. Les r&eacute;sultats d'une &eacute;tude &eacute;pid&eacute;miologique ont sugg&eacute;r&eacute; qu'il n'y avait pas d'augmentation de risque de comportements suicidaires avec l'aripiprazole par rapport aux autres antipsychotiques chez les patients pr&eacute;sentant une schizophr&eacute;nie ou un trouble bipolaire.</dd>
<dd>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;: 
</dt>
<dd>L'aripiprazole doit &ecirc;tre utilis&eacute; avec prudence chez les patients avec une pathologie cardiovasculaire connue (ant&eacute;c&eacute;dent d'infarctus du myocarde ou de maladie cardiaque isch&eacute;mique, insuffisance cardiaque, ou troubles de la conduction), une maladie c&eacute;r&eacute;brovasculaire, toute pathologie pouvant favoriser une hypotension (d&eacute;shydratation, hypovol&eacute;mie et traitement par des m&eacute;dicaments antihypertenseurs) ou une hypertension art&eacute;rielle acc&eacute;l&eacute;r&eacute;e ou maligne.</dd>
<dd>Des cas d'&eacute;v&eacute;nements thromboemboliques (ETEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Comme les patients trait&eacute;s par antipsychotiques pr&eacute;sentent souvent des facteurs de risque d'ETEV, tous les facteurs de risque possibles d'ETEV doivent &ecirc;tre identifi&eacute;s avant et pendant le traitement par Abilify et des mesures pr&eacute;ventives doivent &ecirc;tre prises.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles de la conduction&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques avec l'aripiprazole, l'incidence de l'allongement du QT &eacute;tait comparable au placebo. Comme avec les autres antipsychotiques, l'aripiprazole doit &ecirc;tre utilis&eacute; avec prudence chez les patients avec des ant&eacute;c&eacute;dents familiaux d'allongement du QT.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dyskin&eacute;sie tardive&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques de dur&eacute;e inf&eacute;rieure ou &eacute;gale &agrave; un an, men&eacute;es pr&eacute;alablement &agrave; la mise sur le march&eacute;, les cas rapport&eacute;s de dyskin&eacute;sie survenue au cours du traitement par l'aripiprazole ont &eacute;t&eacute; peu fr&eacute;quents. En cas d'apparition de signes et de sympt&ocirc;mes de dyskin&eacute;sie tardive chez un patient trait&eacute; par Abilify, la r&eacute;duction de la dose, voire l'arr&ecirc;t du traitement, doit &ecirc;tre envisag&eacute;e. Ces sympt&ocirc;mes peuvent provisoirement s'aggraver ou m&ecirc;me survenir apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Syndrome malin des neuroleptiques (SMN)&nbsp;: 
</dt>
<dd>Le SMN est un syndrome potentiellement mortel associ&eacute; aux traitements antipsychotiques. Dans les &eacute;tudes cliniques men&eacute;es pr&eacute;alablement &agrave; la mise sur le march&eacute;, de rares cas de SMN ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par l'aripiprazole. Les signes cliniques du SMN sont l'hyperthermie, la rigidit&eacute; musculaire, l'alt&eacute;ration des facult&eacute;s mentales et des signes d'instabilit&eacute; neurov&eacute;g&eacute;tative (instabilit&eacute; du pouls ou de la pression art&eacute;rielle, tachycardie, hypersudation et troubles du rythme cardiaque). Peuvent s'ajouter des signes tels que &eacute;l&eacute;vation des CPK, myoglobinurie (rhabdomyolyse) et insuffisance r&eacute;nale aigu&euml;. Cependant, une &eacute;l&eacute;vation des CPK et une rhabdomyolyse, pas n&eacute;cessairement li&eacute;es au SMN, ont &eacute;galement &eacute;t&eacute; rapport&eacute;es. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes &eacute;voquant un SMN, ou une hyperthermie inexpliqu&eacute;e non accompagn&eacute;e d'autres signes de SMN, tous les m&eacute;dicaments antipsychotiques, y compris Abilify, doivent &ecirc;tre arr&ecirc;t&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques men&eacute;es pr&eacute;alablement &agrave; la mise sur le march&eacute;, des cas peu fr&eacute;quents de convulsions ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par l'aripiprazole. Par cons&eacute;quent, l'aripiprazole doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de convulsions ou pr&eacute;sentant une pathologie comportant des convulsions associ&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s pr&eacute;sentant un &eacute;tat psychotique associ&eacute; &agrave; une d&eacute;mence&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Augmentation de la mortalit&eacute;&nbsp;: dans trois &eacute;tudes cliniques aripiprazole contr&ocirc;l&eacute;es versus placebo (n = 938&nbsp;; &acirc;ge moyen&nbsp;: 82,4&nbsp;ans&nbsp;; intervalle&nbsp;: 56-99&nbsp;ans), chez des patients &acirc;g&eacute;s pr&eacute;sentant un &eacute;tat psychotique associ&eacute; &agrave; une maladie d'Alzheimer, les patients trait&eacute;s par aripiprazole ont eu un risque de mortalit&eacute; plus &eacute;lev&eacute; comparativement au placebo. L'incidence des d&eacute;c&egrave;s dans le groupe des patients trait&eacute;s par aripiprazole a &eacute;t&eacute; de 3,5&nbsp;% compar&eacute; &agrave; 1,7&nbsp;% dans le groupe placebo. Bien que les causes de d&eacute;c&egrave;s aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblaient &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite) soit d'origine infectieuse (par exemple pneumonie).<br>
</li>
<li type="disc">Effets ind&eacute;sirables c&eacute;r&eacute;brovasculaires&nbsp;:<br>Dans ces m&ecirc;mes &eacute;tudes cliniques, des effets ind&eacute;sirables c&eacute;r&eacute;brovasculaires (par exemple&nbsp;: accident vasculaire c&eacute;r&eacute;bral, accident isch&eacute;mique transitoire), dont certains d'&eacute;volution fatale, ont &eacute;t&eacute; rapport&eacute;s chez ces patients (&acirc;ge moyen&nbsp;: 84&nbsp;ans&nbsp;; intervalle&nbsp;: 78-88&nbsp;ans). Dans ces &eacute;tudes, les effets ind&eacute;sirables c&eacute;r&eacute;brovasculaires ont &eacute;t&eacute; rapport&eacute;s chez 1,3&nbsp;% des patients trait&eacute;s par aripiprazole comparativement &agrave; 0,6&nbsp;% des patients trait&eacute;s par placebo. Cette diff&eacute;rence n'&eacute;tait pas statistiquement significative. N&eacute;anmoins, dans l'&eacute;tude &agrave; dose fixe, un effet dose-d&eacute;pendant significatif a &eacute;t&eacute; observ&eacute; dans la survenue des effets ind&eacute;sirables c&eacute;r&eacute;brovasculaires chez les patients trait&eacute;s par aripiprazole.<br>Abilify n'est pas indiqu&eacute; dans le traitement des &eacute;tats psychotiques associ&eacute;s &agrave; une d&eacute;mence.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperglyc&eacute;mie et diab&egrave;te&nbsp;: 
</dt>
<dd>Des cas d'hyperglyc&eacute;mie, parfois graves et associ&eacute;s &agrave; une acidoc&eacute;tose ou un coma, avec une issue fatale pour certains cas, ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par les m&eacute;dicaments antipsychotiques atypiques, y compris Abilify. L'ob&eacute;sit&eacute; et les ant&eacute;c&eacute;dents familiaux de diab&egrave;te sont des facteurs de risque pouvant favoriser les complications. Dans les &eacute;tudes cliniques men&eacute;es avec aripiprazole, il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence significative entre les groupes aripiprazole et placebo, concernant l'incidence d'effets ind&eacute;sirables li&eacute;s &agrave; une hyperglyc&eacute;mie (dont le diab&egrave;te), ou concernant des valeurs anormales de la glyc&eacute;mie. Les donn&eacute;es n&eacute;cessaires &agrave; une estimation pr&eacute;cise du risque de survenue d'effets ind&eacute;sirables li&eacute;s &agrave; une hyperglyc&eacute;mie chez les patients trait&eacute;s par Abilify et par tout autre antipsychotique atypique, permettant une comparaison directe, ne sont pas disponibles. Les signes et sympt&ocirc;mes d'hyperglyc&eacute;mie (tels que polydipsie, polyurie, polyphagie et fatigue) doivent &ecirc;tre recherch&eacute;s chez les patients trait&eacute;s par antipsychotiques atypiques, y compris Abilify. Une surveillance r&eacute;guli&egrave;re est recommand&eacute;e afin de d&eacute;tecter toute anomalie de la glyc&eacute;mie chez les patients diab&eacute;tiques ou ayant des facteurs de risque pouvant favoriser le d&eacute;veloppement d'un diab&egrave;te.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Comme avec d'autres m&eacute;dicaments, des r&eacute;actions d'hypersensibilit&eacute; &agrave; type de sympt&ocirc;mes allergiques peuvent survenir avec l'aripiprazole (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Prise de poids&nbsp;: 
</dt>
<dd>La prise de poids est souvent observ&eacute;e chez les patients schizophr&egrave;nes et les patients bipolaires ayant des &eacute;pisodes maniaques en raison de comorbidit&eacute;s, de l'utilisation d'antipsychotiques connus pour entra&icirc;ner des prises de poids et d'une mauvaise hygi&egrave;ne de vie, pouvant conduire &agrave; des complications graves. La prise de poids a &eacute;t&eacute; rapport&eacute;e chez les patients trait&eacute;s par l'aripiprazole apr&egrave;s sa commercialisation. Lorsqu'une prise de poids a &eacute;t&eacute; observ&eacute;e, il s'agissait g&eacute;n&eacute;ralement de patients qui pr&eacute;sentaient des facteurs de risque significatifs tels qu'un ant&eacute;c&eacute;dent de diab&egrave;te, un trouble thyro&iuml;dien ou un ad&eacute;nome hypophysaire. Dans les &eacute;tudes cliniques, l'aripiprazole n'a pas entra&icirc;n&eacute; de prise de poids cliniquement significative (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dysphagie&nbsp;:
</dt>
<dd>Des troubles de la motilit&eacute; oesophagienne ont &eacute;t&eacute; associ&eacute;s &agrave; l'utilisation de traitements antipsychotiques, y compris Abilify. L'aripiprazole et les autres substances actives antipsychotiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients &agrave; risque de pneumonie de d&eacute;glutition.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Abilify comprim&eacute;&nbsp;:</b>
</dt>
<dd>Lactose&nbsp;: Abilify contient du lactose. Les patients atteints de maladies h&eacute;r&eacute;ditaires rares telles qu'intol&eacute;rance au galactose, d&eacute;ficit en lactase ou malabsorption du glucose ou du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Abilify comprim&eacute; orodispersible&nbsp;: </b>
</dt>
<dd>Ph&eacute;nylc&eacute;tonurie&nbsp;: les comprim&eacute;s orodispersibles contiennent de l'aspartam, qui se m&eacute;tabolise en ph&eacute;nylalanine, pouvant &ecirc;tre nocif chez les personnes pr&eacute;sentant une ph&eacute;nylc&eacute;tonurie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Abilify solution injectable&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; de l'aripiprazole solution injectable n'a pas &eacute;t&eacute; &eacute;tablie chez les patients agit&eacute;s ou pr&eacute;sentant des troubles du comportement associ&eacute;s &agrave; des &eacute;tats autres que la schizophr&eacute;nie et les &eacute;pisodes maniaques des troubles bipolaires de type&nbsp;I.</dd>
<dd>Une administration simultan&eacute;e d'antipsychotiques injectables et d'une benzodiaz&eacute;pine parent&eacute;rale peut &ecirc;tre associ&eacute;e &agrave; une s&eacute;dation excessive et une d&eacute;pression cardiorespiratoire. Si un traitement par une benzodiaz&eacute;pine parent&eacute;rale s'av&egrave;re n&eacute;cessaire en plus de l'aripiprazole solution injectable, les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;pister une s&eacute;dation excessive et une hypotension orthostatique (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Les patients recevant de l'aripiprazole solution injectable doivent faire l'objet d'une surveillance vis-&agrave;-vis de l'apparition d'une hypotension orthostatique. La pression art&eacute;rielle, le pouls, la fr&eacute;quence respiratoire et le niveau de conscience doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'aripiprazole solution injectable n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients alcoolod&eacute;pendants ou pharmacod&eacute;pendants (que ce soient des m&eacute;dicaments prescrits ou illicites).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Du fait de son activit&eacute; antagoniste des r&eacute;cepteurs alpha<small>1</small>-adr&eacute;nergiques, l'aripiprazole peut augmenter l'effet de certains antihypertenseurs.<br>Compte tenu des principaux effets de l'aripiprazole sur le syst&egrave;me nerveux central, la prudence est recommand&eacute;e lors de l'association avec l'alcool ou d'autres m&eacute;dicaments &agrave; action centrale ayant des effets ind&eacute;sirables qui se surajoutent &agrave; ceux de l'aripiprazole, tels que la s&eacute;dation (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>La prudence s'impose en cas d'administration concomitante de l'aripiprazole avec des m&eacute;dicaments connus pour entra&icirc;ner un allongement du QT ou un d&eacute;s&eacute;quilibre &eacute;lectrolytique.
<b>Interactions potentielles ayant un effet sur Abilify&nbsp;:</b>

<p>La famotidine, antihistaminique H<small>2</small> inhibiteur de la s&eacute;cr&eacute;tion d'acide gastrique, r&eacute;duit le taux d'absorption de l'aripiprazole, mais cet effet n'est pas consid&eacute;r&eacute; comme cliniquement significatif.</p>
<p>L'aripiprazole est m&eacute;tabolis&eacute; par de multiples voies impliquant les enzymes CYP2D6 et CYP3A4 mais pas les enzymes CYP1A. Par cons&eacute;quent, aucune adaptation posologique n'est requise chez les fumeurs.</p>
<p>Dans une &eacute;tude clinique chez des volontaires sains, un inhibiteur puissant du CYP2D6 (quinidine) a augment&eacute; l'ASC de l'aripiprazole de 107&nbsp;%, alors que la Cmax &eacute;tait inchang&eacute;e. L'ASC et la Cmax du m&eacute;tabolite actif, le d&eacute;hydro-aripiprazole, ont &eacute;t&eacute; diminu&eacute;es respectivement de 32&nbsp;% et 47&nbsp;%. La dose prescrite d'Abilify doit &ecirc;tre r&eacute;duite de moiti&eacute; environ lors de l'administration concomitante d'Abilify avec la quinidine. D'autres inhibiteurs puissants du CYP2D6, tels que la fluox&eacute;tine et la parox&eacute;tine, sont susceptibles d'avoir des effets similaires, et par cons&eacute;quent, les m&ecirc;mes r&eacute;ductions de dose s'appliquent.</p>
<p>Dans une &eacute;tude clinique chez des volontaires sains, un inhibiteur puissant du CYP3A4 (le k&eacute;toconazole) a augment&eacute; l'ASC et la Cmax de l'aripiprazole respectivement de 63&nbsp;% et 37&nbsp;%. L'ASC et la Cmax du d&eacute;hydro-aripiprazole ont &eacute;t&eacute; augment&eacute;es respectivement de 77&nbsp;% et 43&nbsp;%. Chez les m&eacute;taboliseurs lents du CYP2D6, l'utilisation concomitante d'inhibiteurs puissants du CYP3A4 peut conduire &agrave; des concentrations plasmatiques plus &eacute;lev&eacute;es d'aripiprazole, comparativement aux m&eacute;taboliseurs rapides du CYP2D6. L'administration concomitante de k&eacute;toconazole ou d'autres inhibiteurs puissants du CYP3A4 avec Abilify n'est envisag&eacute;e que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques encourus. La dose prescrite d'Abilify doit &ecirc;tre r&eacute;duite de moiti&eacute; environ lors de l'administration concomitante d'Abilify avec le k&eacute;toconazole. D'autres inhibiteurs puissants du CYP3A4, tels que l'itraconazole et les antiprot&eacute;ases, sont susceptibles d'avoir des effets similaires, et par cons&eacute;quent, les m&ecirc;mes r&eacute;ductions de dose sont recommand&eacute;es.</p>
<p>A l'arr&ecirc;t du traitement de l'inhibiteur du CYP2D6 ou du CYP3A4, la dose d'Abilify doit &ecirc;tre ramen&eacute;e &agrave; la posologie utilis&eacute;e avant l'initiation du traitement concomitant.</p>
<p>Lors de l'utilisation concomitante d'inhibiteurs faibles du CYP3A4 (par exemple, le diltiazem ou l'escitalopram) ou du CYP2D6 avec Abilify, des augmentations mod&eacute;r&eacute;es des concentrations de l'aripiprazole peuvent &ecirc;tre attendues.</p>
<p>Lors de l'administration concomitante de carbamaz&eacute;pine, un inducteur puissant du CYP3A4, les moyennes g&eacute;om&eacute;triques de la Cmax et de l'ASC de l'aripiprazole sont diminu&eacute;es respectivement de 68&nbsp;% et 73&nbsp;%, comparativement &agrave; l'aripiprazole (30&nbsp;mg) administr&eacute; seul. De la m&ecirc;me fa&ccedil;on, les moyennes g&eacute;om&eacute;triques de la Cmax et de l'ASC du d&eacute;hydro-aripiprazole sont diminu&eacute;es respectivement de 69&nbsp;% et 71&nbsp;% lors de l'administration concomitante avec la carbamaz&eacute;pine, comparativement &agrave; l'aripiprazole administr&eacute; seul.</p>
<p>La dose d'Abilify doit &ecirc;tre multipli&eacute;e par deux lorsqu'Abilify est coadministr&eacute; avec la carbamaz&eacute;pine. D'autres inducteurs puissants du CYP3A4, tels que rifampicine, rifabutine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, primidone, efavirenz, n&eacute;virapine et le millepertuis, sont susceptibles d'avoir des effets similaires, et par cons&eacute;quent, les m&ecirc;mes augmentations de dose sont recommand&eacute;es. A l'arr&ecirc;t du traitement de l'inducteur puissant du CYP3A4, la dose d'Abilify doit &ecirc;tre ramen&eacute;e &agrave; la posologie recommand&eacute;e.</p>
<p>Il n'a pas &eacute;t&eacute; observ&eacute; de variation cliniquement significative des concentrations d'aripiprazole lorsque le valproate ou le lithium &eacute;tait administr&eacute; de mani&egrave;re concomitante &agrave; l'aripiprazole.</p>
<div>
<dl>
<dt>
Abilify solution injectable&nbsp;: 
</dt>
<dd>L'administration de loraz&eacute;pam solution injectable de mani&egrave;re concomitante &agrave; l'aripiprazole solution injectable n'a pas eu d'effet sur la pharmacocin&eacute;tique de l'aripiprazole solution injectable. Toutefois, dans une &eacute;tude &agrave; dose unique avec l'aripiprazole (15&nbsp;mg) et le loraz&eacute;pam (2&nbsp;mg), administr&eacute;s de mani&egrave;re concomitante par voie intramusculaire chez des sujets sains, l'intensit&eacute; de la somnolence observ&eacute;e lors de l'association a &eacute;t&eacute; augment&eacute;e par rapport &agrave; celle observ&eacute;e avec l'aripiprazole seul.</dd>
</dl>
</div>
<br>
<b>Effets potentiels d'Abilify sur les autres m&eacute;dicaments&nbsp;:</b>

<p>Dans les &eacute;tudes cliniques, l'aripiprazole &agrave; des doses allant de 10 &agrave; 30&nbsp;mg/jour n'a pas eu d'effet significatif sur le m&eacute;tabolisme des substrats du CYP2D6 (rapport dextrom&eacute;thorphane/3-m&eacute;thoxymorphinane), du 2C9 (warfarine), du 2C19 (om&eacute;prazole) et du 3A4 (dextrom&eacute;thorphane). De plus, l'aripiprazole et le d&eacute;hydro-aripiprazole n'ont pas d&eacute;montr&eacute; de potentiel d'alt&eacute;ration du m&eacute;tabolisme d&eacute;pendant du CYP1A2 in vitro. Par cons&eacute;quent, il est peu probable que l'aripiprazole soit &agrave; l'origine d'interactions m&eacute;dicamenteuses cliniquement significatives impliquant ces enzymes.</p>
<p>Il n'a pas &eacute;t&eacute; observ&eacute; de variation cliniquement significative des concentrations de valproate, de lithium ou de lamotrigine lorsque l'aripiprazole &eacute;tait administr&eacute; de mani&egrave;re concomitante au valproate, au lithium ou &agrave; la lamotrigine.</p>
<div>
<dl>
<dt>
Abilify solution injectable&nbsp;: 
</dt>
<dd>L'administration d'aripiprazole solution injectable de mani&egrave;re concomitante au loraz&eacute;pam solution injectable n'a pas eu d'effet sur la pharmacocin&eacute;tique du loraz&eacute;pam solution injectable. Toutefois, dans une &eacute;tude &agrave; dose unique avec l'aripiprazole (15&nbsp;mg) et le loraz&eacute;pam (2&nbsp;mg), administr&eacute;s de mani&egrave;re concomitante par voie intramusculaire chez des sujets sains, l'hypotension orthostatique observ&eacute;e lors de l'association a &eacute;t&eacute; augment&eacute;e par rapport &agrave; celle observ&eacute;e avec le loraz&eacute;pam seul.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude contr&ocirc;l&eacute;e sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'aripiprazole chez la femme enceinte. Des anomalies cong&eacute;nitales ont &eacute;t&eacute; rapport&eacute;es&nbsp;; cependant, une relation de causalit&eacute; avec l'aripiprazole n'a pas pu &ecirc;tre &eacute;tablie. Les &eacute;tudes chez l'animal n'ont pas pu exclure une toxicit&eacute; potentielle sur le d&eacute;veloppement (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Les patientes doivent &ecirc;tre averties de la n&eacute;cessit&eacute; d'informer leur m&eacute;decin de toute grossesse ou d&eacute;sir de grossesse au cours du traitement par l'aripiprazole. En raison d'informations insuffisantes sur la tol&eacute;rance dans l'esp&egrave;ce humaine et des interrogations suscit&eacute;es par les &eacute;tudes de reproduction chez l'animal, le m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; pendant la grossesse, sauf si le b&eacute;n&eacute;fice attendu justifie clairement le risque potentiel pour le foetus.<br>Chez la rate trait&eacute;e en cours de lactation, l'aripiprazole est excr&eacute;t&eacute; dans le lait. On ignore si l'aripiprazole est excr&eacute;t&eacute; dans le lait chez la femme. L'allaitement doit donc &ecirc;tre d&eacute;conseill&eacute; aux patientes en cours de traitement par l'aripiprazole.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec d'autres antipsychotiques, les patients doivent &ecirc;tre mis en garde quant &agrave; l'utilisation de machines, y compris la conduite de v&eacute;hicules &agrave; moteur, et ce, jusqu'au moment o&ugrave; il appara&icirc;t raisonnablement certain que l'aripiprazole n'entra&icirc;ne pas ce type d'effet ind&eacute;sirable (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Voie injectable&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s durant les &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo sont naus&eacute;es, &eacute;tourdissement et somnolence, chacun apparaissant chez plus de 3&nbsp;% des patients trait&eacute;s avec l'aripiprazole solution injectable.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment (&gt;=&nbsp;1/100) que sous placebo ou ont &eacute;t&eacute; identifi&eacute;s comme des effets ind&eacute;sirables pouvant &ecirc;tre cliniquement significatifs (suivis d'un ast&eacute;risque) dans les &eacute;tudes cliniques avec l'aripiprazole solution injectable (<span>cf&nbsp;Pharmacodynamie</span>)&nbsp;:</dd>
<dd>Les fr&eacute;quences ci-dessous sont d&eacute;finies en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: somnolence, &eacute;tourdissement, c&eacute;phal&eacute;e, akathisie.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie*.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique*, augmentation de la pression art&eacute;rielle diastolique*.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouche s&egrave;che*.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue*.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie orale&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s durant les &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo sont akathisie et naus&eacute;es, chacun apparaissant chez plus de 3&nbsp;% des patients trait&eacute;s avec l'aripiprazole par voie orale.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment (&gt;=&nbsp;1/100) que sous placebo ou ont &eacute;t&eacute; identifi&eacute;s comme des effets ind&eacute;sirables pouvant &ecirc;tre cliniquement significatifs (suivis d'un ast&eacute;risque)&nbsp;:</dd>
<dd>Les fr&eacute;quences ci-dessous sont d&eacute;finies en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: agitation, insomnie, anxi&eacute;t&eacute;. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression*.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles extrapyramidaux, akathisie, tremblement, &eacute;tourdissement, somnolence, s&eacute;dation, c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: trouble de la vision.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie*.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique*.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspepsie, vomissements, naus&eacute;es, constipation, hypers&eacute;cr&eacute;tion salivaire.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes extrapyramidaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Schizophr&eacute;nie&nbsp;: dans une &eacute;tude clinique contr&ocirc;l&eacute;e long terme de 52&nbsp;semaines, l'incidence des sympt&ocirc;mes extrapyramidaux, comprenant parkinsonisme, akathisie, dystonie et dyskin&eacute;sie, a &eacute;t&eacute; globalement plus faible chez les patients trait&eacute;s par l'aripiprazole (25,8&nbsp;%) comparativement aux patients trait&eacute;s par l'halop&eacute;ridol (57,3&nbsp;%). Dans une &eacute;tude clinique long terme de 26&nbsp;semaines contr&ocirc;l&eacute;e versus placebo, l'incidence des sympt&ocirc;mes extrapyramidaux &eacute;tait de 19&nbsp;% chez les patients trait&eacute;s par l'aripiprazole et de 13,1&nbsp;% chez les patients trait&eacute;s par le placebo. Dans une autre &eacute;tude clinique contr&ocirc;l&eacute;e long terme de 26&nbsp;semaines, l'incidence des sympt&ocirc;mes extrapyramidaux &eacute;tait de 14,8&nbsp;% chez les patients trait&eacute;s par l'aripiprazole et de 15,1&nbsp;% chez les patients trait&eacute;s par l'olanzapine.<br>
</li>
<li type="disc">&Eacute;pisodes maniaques dans les troubles bipolaires de type&nbsp;I&nbsp;: dans une &eacute;tude clinique contr&ocirc;l&eacute;e &agrave; 12&nbsp;semaines, l'incidence des sympt&ocirc;mes extrapyramidaux &eacute;tait de 23,5&nbsp;% chez les patients trait&eacute;s par l'aripiprazole et de 53,3&nbsp;% chez les patients trait&eacute;s par l'halop&eacute;ridol. Dans une autre &eacute;tude clinique &agrave; 12&nbsp;semaines, l'incidence des sympt&ocirc;mes extrapyramidaux &eacute;tait de 26,6&nbsp;% chez les patients trait&eacute;s par l'aripiprazole et 17,6&nbsp;% chez les patients trait&eacute;s par le lithium. Dans l' &eacute;tude clinique contr&ocirc;l&eacute;e versus placebo long terme &agrave; 26&nbsp;semaines de phase de maintenance, l'incidence des sympt&ocirc;mes extrapyramidaux &eacute;tait de 18,2&nbsp;% chez les patients trait&eacute;s par l'aripiprazole et de 15,7&nbsp;% chez les patients trait&eacute;s par le placebo.<br>
</li>
</ul>
</dd>
<dd>Dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo, l'incidence d'akathisie chez les patients bipolaires &eacute;tait de 12,1&nbsp;% avec l'aripiprazole et de 3,2&nbsp;% avec le placebo. Chez les patients schizophr&egrave;nes, l'incidence d'akathisie &eacute;tait de 6,2&nbsp;% avec l'aripiprazole et de 3,0&nbsp;% avec le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dystonie&nbsp;: 
</dt>
<dd>Effet de classe&nbsp;: des sympt&ocirc;mes de dystonie, contractions anormales prolong&eacute;es d'un groupe musculaire, ont &eacute;t&eacute; rapport&eacute;s chez des patients pr&eacute;dispos&eacute;s durant les premiers jours de traitement. Les sympt&ocirc;mes dystoniques incluent&nbsp;: spasme des muscles de la nuque, progressant parfois vers une oppression de la gorge, une difficult&eacute; &agrave; avaler, une difficult&eacute; &agrave; respirer et/ou une protrusion de la langue. Alors que ces sympt&ocirc;mes peuvent survenir &agrave; faibles doses, ils ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment et avec une plus grande s&eacute;v&eacute;rit&eacute; avec des antipsychotiques de premi&egrave;re g&eacute;n&eacute;ration, de forte puissance, et &agrave; plus fortes doses. Un risque &eacute;lev&eacute; de dystonie aigu&euml; a &eacute;t&eacute; observ&eacute; dans des groupes d'hommes et de jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Param&egrave;tres biologiques&nbsp;:
</dt>
<dd>Parmi les patients ayant pr&eacute;sent&eacute; des variations des param&egrave;tres biologiques standards et lipidiques pouvant &ecirc;tre cliniquement significatives (<span>cf&nbsp;Pharmacodynamie</span>), il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence importante de leur &eacute;tat clinique entre le groupe aripiprazole et le groupe placebo. Des &eacute;l&eacute;vations des CPK (cr&eacute;atine-phosphokinase), g&eacute;n&eacute;ralement transitoires et asymptomatiques, ont &eacute;t&eacute; observ&eacute;es chez 3,5&nbsp;% des patients trait&eacute;s par l'aripiprazole et chez 2,0&nbsp;% des patients trait&eacute;s par le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres donn&eacute;es&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables connus pour &ecirc;tre associ&eacute;s aux traitements antipsychotiques ont &eacute;galement &eacute;t&eacute; rapport&eacute;s au cours du traitement par l'aripiprazole (syndrome malin des neuroleptiques, dyskin&eacute;sies tardives, convulsions, effets ind&eacute;sirables c&eacute;r&eacute;brovasculaires et augmentation de la mortalit&eacute; chez les patients &acirc;g&eacute;s souffrant de d&eacute;mence, hyperglyc&eacute;mie et diab&egrave;te)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Dans un essai clinique &agrave; court terme contre placebo men&eacute; chez 302&nbsp;adolescents schizophr&egrave;nes (&acirc;g&eacute;s de 13 &agrave; 17 ans), la fr&eacute;quence et la nature des effets ind&eacute;sirables &eacute;taient similaires &agrave; celles des adultes, &agrave; l'exception des effets suivants qui ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment chez les adolescents sous aripiprazole que chez les adultes sous aripiprazole (et plus fr&eacute;quemment que sous placebo)&nbsp;: somnolence/s&eacute;dation et trouble extrapyramidal ont &eacute;t&eacute; tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10), s&eacute;cheresse de la bouche, augmentation de l'app&eacute;tit et hypotension orthostatique ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;1/100, &lt;&nbsp;1/10).</dd>
<dd>Le profil de tol&eacute;rance lors d'un essai d'extension, en ouvert, sur 26&nbsp;semaines, &eacute;tait similaire &agrave; celui observ&eacute; lors de l'essai &agrave; court terme contre placebo.</dd>
<dd>L'analyse pool&eacute;e d'une population d'adolescents (&acirc;g&eacute;s de&nbsp;13 &agrave; 17&nbsp;ans) atteints de schizophr&eacute;nie, expos&eacute;e au produit sur des p&eacute;riodes allant jusqu'&agrave; 2&nbsp;ans, r&eacute;v&egrave;le une incidence de prolactine plasmatique basse chez les filles (&lt;&nbsp;3&nbsp;ng/ml) et les gar&ccedil;ons (&lt;&nbsp;2&nbsp;ng/ml) de 29,5&nbsp;% et 48,3&nbsp;%, respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rapport&eacute;s apr&egrave;s la commercialisation&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation. La fr&eacute;quence de ces effets est consid&eacute;r&eacute;e inconnue (ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles)&nbsp;:<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: leucop&eacute;nie, neutrop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;actions allergiques (par exemple&nbsp;: r&eacute;action anaphylactique, oed&egrave;me de Quincke comprenant gonflement de la langue, oed&egrave;me de la langue, oed&egrave;me de la face, prurit ou urticaire).<br>
</li>
<li type="disc">Affections endocrines&nbsp;: hyperglyc&eacute;mie, diab&egrave;te mellitus, diab&egrave;te acidoc&eacute;tosique, coma diab&eacute;tique hyperosmolaire.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: prise de poids, perte de poids, anorexie, hyponatr&eacute;mie.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: agitation, nervosit&eacute;, tentative de suicide, id&eacute;es suicidaires, suicide accompli (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: troubles de l'&eacute;locution, syndrome malin des neuroleptiques (SMN), grand mal &eacute;pileptique.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: allongement du QT, arythmie ventriculaire, mort subite inexpliqu&eacute;e, arr&ecirc;t cardiaque, torsades de pointes, bradycardie.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: syncope, hypertension, &eacute;v&eacute;nement thromboembolique (incluant embolie pulmonaire et thrombose veineuse).<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: spasme oropharyng&eacute;, spasme laryng&eacute;, pneumonie de d&eacute;glutition.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: pancr&eacute;atite, dysphagie, g&ecirc;ne au niveau de l'abdomen, g&ecirc;ne au niveau de l'estomac, diarrh&eacute;e.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: ict&egrave;re, h&eacute;patite, augmentation de l'alanine aminotransf&eacute;rase (ALAT), augmentation de l'aspartate aminotransf&eacute;rase (ASAT), augmentation de la gamma glutamyl transf&eacute;rase (GGT), augmentation des phosphatases alcalines.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: rash, r&eacute;action de photosensibilit&eacute;, alop&eacute;cie, hyperhidrose.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: rhabdomyolyse, myalgie, raideur.<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: incontinence urinaire, r&eacute;tention urinaire.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: priapisme.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: trouble de la r&eacute;gulation de la temp&eacute;rature (par exemple&nbsp;: hypothermie, fi&egrave;vre), douleur thoracique, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Investigations&nbsp;: augmentation de la cr&eacute;atinine phosphokinase, augmentation de la glyc&eacute;mie, variation de la glyc&eacute;mie, augmentation de l'h&eacute;moglobine glycosyl&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les &eacute;tudes cliniques et apr&egrave;s la commercialisation, les surdosages aigus, accidentels ou intentionnels, avec l'aripiprazole seul &agrave; des doses allant jusqu'&agrave; 1260&nbsp;mg, ont &eacute;t&eacute; rapport&eacute;s chez les patients adultes, sans issue fatale. Les signes et sympt&ocirc;mes potentiellement importants qui ont &eacute;t&eacute; observ&eacute;s comprenaient une l&eacute;thargie, une augmentation de la pression art&eacute;rielle, une somnolence, une tachycardie, des naus&eacute;es et vomissements et la diarrh&eacute;e. De plus, des cas de surdosage accidentels avec l'aripiprazole seul (&agrave; des doses allant jusqu'&agrave; 195&nbsp;mg) ont &eacute;t&eacute; rapport&eacute;s chez des enfants, sans issue fatale. Les signes et sympt&ocirc;mes cliniques potentiellement graves qui ont &eacute;t&eacute; rapport&eacute;s comprenaient la somnolence, une perte de connaissance transitoire et des sympt&ocirc;mes extrapyramidaux.<br>La prise en charge du surdosage est essentiellement symptomatique, par le maintien de la fonction respiratoire, d'une oxyg&eacute;nation et d'une ventilation, et par la prise en charge des sympt&ocirc;mes. La possibilit&eacute; d'une intoxication polym&eacute;dicamenteuse doit &ecirc;tre envisag&eacute;e. Par cons&eacute;quent, une surveillance cardiovasculaire doit &ecirc;tre instaur&eacute;e imm&eacute;diatement et doit comprendre un enregistrement de l'&eacute;lectrocardiogramme en continu pour d&eacute;celer d'&eacute;ventuelles arythmies. Apr&egrave;s tout surdosage confirm&eacute; ou suspect&eacute; avec l'aripiprazole, une surveillance m&eacute;dicale &eacute;troite et cardiovasculaire doivent &ecirc;tre poursuivies jusqu'&agrave; la gu&eacute;rison du patient.<br>L'administration de 50&nbsp;g de charbon activ&eacute;, une heure apr&egrave;s l'administration d'aripiprazole, a diminu&eacute; la Cmax de l'aripiprazole d'environ 41&nbsp;% et l'ASC d'environ 51&nbsp;%, ce qui sugg&egrave;re que le charbon peut &ecirc;tre efficace pour le traitement du surdosage.<br>Bien qu'il n'y ait pas d'information concernant l'int&eacute;r&ecirc;t de l'h&eacute;modialyse dans le traitement d'un surdosage avec l'aripiprazole, il est peu probable que l'h&eacute;modialyse soit utile pour la prise en charge du surdosage puisque l'aripiprazole est fortement li&eacute; aux prot&eacute;ines plasmatiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres antipsychotiques (code&nbsp;ATC&nbsp;: N05AX12).</p>
<p>L'efficacit&eacute; de l'aripiprazole dans la schizophr&eacute;nie et dans les troubles bipolaires de type&nbsp;I pourrait &ecirc;tre due &agrave; l'association de son activit&eacute; agoniste partiel sur le r&eacute;cepteur dopaminergique D2 et s&eacute;rotoninergique 5-HT1a et de son activit&eacute; antagoniste sur le r&eacute;cepteur s&eacute;rotoninergique 5-HT2a. L'aripiprazole a montr&eacute; des propri&eacute;t&eacute;s antagonistes dans des mod&egrave;les animaux d'hyperactivit&eacute; dopaminergique et des propri&eacute;t&eacute;s agonistes dans des mod&egrave;les animaux d'hypoactivit&eacute; dopaminergique. L'aripiprazole a montr&eacute; une grande affinit&eacute; in vitro pour les r&eacute;cepteurs dopaminergiques D2 et D3, s&eacute;rotoninergiques 5-HT1a et 5-HT2a, et une affinit&eacute; mod&eacute;r&eacute;e pour les r&eacute;cepteurs dopaminergiques D4, s&eacute;rotoninergiques 5-HT2c et 5-HT7, alpha<small>1</small>-adr&eacute;nergiques et histaminiques H1. L'aripiprazole a &eacute;galement montr&eacute; une affinit&eacute; mod&eacute;r&eacute;e pour le site de recapture de la s&eacute;rotonine et pas d'affinit&eacute; notable pour les r&eacute;cepteurs muscariniques. Une interaction avec des r&eacute;cepteurs autres que les sous-types dopaminergiques et s&eacute;rotoninergiques peut expliquer certains autres effets cliniques de l'aripiprazole.</p>
<p>Dans une &eacute;tude de tomographie par &eacute;mission de positron chez le volontaire sain, utilisant des doses allant de 0,5 &agrave; 30&nbsp;mg administr&eacute;es en une prise quotidienne pendant deux semaines, l'aripiprazole a entra&icirc;n&eacute; une r&eacute;duction dose-d&eacute;pendante de la liaison du <font face="verdana" size="-1"><sup>11</sup></font>C-raclopride (un ligand du r&eacute;cepteur D2/D3) au niveau du noyau caud&eacute; et du putamen.</p>
<div>
<dl>
<dt>
<b>Informations compl&eacute;mentaires sur les &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Agitation dans la schizophr&eacute;nie et dans les troubles bipolaires de type&nbsp;I chez l'adulte avec l'aripiprazole solution injectable&nbsp;:
</dt>
<dd>Dans deux &eacute;tudes court terme (24&nbsp;heures) contr&ocirc;l&eacute;es versus placebo portant sur 554&nbsp;patients schizophr&egrave;nes adultes pr&eacute;sentant une agitation et des troubles du comportement, l'aripiprazole solution injectable a &eacute;t&eacute; associ&eacute; &agrave; une am&eacute;lioration des sympt&ocirc;mes d'agitation/troubles du comportement significativement plus importante comparativement au placebo et similaire &agrave; l'halop&eacute;ridol. Dans une &eacute;tude court terme (24&nbsp;heures) contr&ocirc;l&eacute;e versus placebo portant sur 291&nbsp;patients atteints de troubles bipolaires de type&nbsp;I pr&eacute;sentant une agitation et des troubles du comportement, l'aripiprazole solution injectable a &eacute;t&eacute; associ&eacute; &agrave; une am&eacute;lioration des sympt&ocirc;mes d'agitation/troubles du comportement significativement plus importante comparativement au placebo et similaire au loraz&eacute;pam.</dd>
<dd>L'am&eacute;lioration versus baseline du score moyen &agrave; l'&eacute;chelle PANSS Excitated Component observ&eacute;e &agrave; 2&nbsp;heures, utilis&eacute;e comme crit&egrave;re principal, &eacute;tait de 5,8&nbsp;% pour le placebo, 9,6&nbsp;% pour le loraz&eacute;pam et 8,7&nbsp;% pour l'aripiprazole. Dans des sous-groupes de patients pr&eacute;sentant des &eacute;pisodes bipolaires mixtes ou une agitation s&eacute;v&egrave;re, des r&eacute;sultats similaires &agrave; ceux observ&eacute;s sur la population totale de l'&eacute;tude ont &eacute;t&eacute; observ&eacute;s mais aucune diff&eacute;rence significative n'a pu &ecirc;tre &eacute;tablie en raison d'un faible nombre de patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Schizophr&eacute;nie chez l'adulte (avec l'aripiprazole par voie orale)&nbsp;:
</dt>
<dd>Dans trois &eacute;tudes court terme (4 &agrave; 6&nbsp;semaines) contr&ocirc;l&eacute;es versus placebo portant sur 1228&nbsp;patients schizophr&egrave;nes adultes pr&eacute;sentant des sympt&ocirc;mes positifs ou n&eacute;gatifs, l'aripiprazole a montr&eacute; une am&eacute;lioration significativement plus importante des sympt&ocirc;mes psychotiques comparativement au placebo.</dd>
<dd>Chez les patients adultes ayant initialement r&eacute;pondu au traitement, Abilify a d&eacute;montr&eacute; son efficacit&eacute; &agrave; maintenir cette am&eacute;lioration clinique au long cours. Dans une &eacute;tude contr&ocirc;l&eacute;e versus halop&eacute;ridol, le pourcentage de patients r&eacute;pondeurs avec maintien de la r&eacute;ponse au traitement &agrave; 52&nbsp;semaines &eacute;tait similaire dans les deux groupes (aripiprazole par voie orale 77&nbsp;% et halop&eacute;ridol 73&nbsp;%). Le pourcentage total de patients ayant termin&eacute; l'&eacute;tude &eacute;tait significativement plus &eacute;lev&eacute; chez les patients sous aripiprazole par voie orale (43&nbsp;%) que chez les patients sous halop&eacute;ridol par voie orale (30&nbsp;%). Les scores des &eacute;chelles utilis&eacute;es comme crit&egrave;res secondaires, comprenant l'&eacute;chelle PANSS et l'&eacute;chelle de d&eacute;pression de Montgomery et Asberg (MADRS), ont montr&eacute; une am&eacute;lioration sous aripiprazole significativement plus importante que sous halop&eacute;ridol.</dd>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo de 26&nbsp;semaines chez des patients schizophr&egrave;nes stabilis&eacute;s, la r&eacute;duction du taux de rechute a &eacute;t&eacute; significativement plus importante dans le groupe aripiprazole par voie orale (34&nbsp;%) par rapport au groupe placebo (57&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique (avec l'aripiprazole par voie orale)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Schizophr&eacute;nie chez l'adolescent&nbsp;: Dans un essai de six semaines contre placebo men&eacute; chez 302&nbsp;patients adolescents schizophr&egrave;nes (&acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans), pr&eacute;sentant des sympt&ocirc;mes positifs ou n&eacute;gatifs, l'aripiprazole a &eacute;t&eacute; associ&eacute; &agrave; des am&eacute;liorations statistiquement significatives des sympt&ocirc;mes psychotiques sup&eacute;rieures au placebo. Dans une sous-analyse de patients adolescents &acirc;g&eacute;s de 15 &agrave; 17&nbsp;ans, repr&eacute;sentant 74&nbsp;% de la population totale incluse, le maintien de l'effet a &eacute;t&eacute; observ&eacute; sur l'essai d'extension de 26&nbsp;semaines en ouvert.<br>
</li>
<li type="disc">Irritabilit&eacute; associ&eacute;e &agrave; un trouble autistique chez les patients p&eacute;diatriques (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;: L'aripiprazole a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients &acirc;g&eacute;s de&nbsp;6 &agrave; 17&nbsp;ans &agrave; travers 2&nbsp;&eacute;tudes de 8&nbsp;semaines, contr&ocirc;l&eacute;es versus placebo (une &agrave; dose flexible [2-15&nbsp;mg/jour] et une &agrave; dose fixe [5, 10, ou&nbsp;15&nbsp;mg/jour]) et une &eacute;tude en ouvert de 52&nbsp;semaines. La dose initiale &eacute;tait de 2&nbsp;mg/jour, augment&eacute;e &agrave; 5&nbsp;mg/jour au bout d'une semaine, puis augment&eacute;e par paliers hebdomadaires de 5&nbsp;mg/jour jusqu'&agrave; atteindre la dose requise. Plus de 75&nbsp;% des patients avaient un &acirc;ge inf&eacute;rieur &agrave; 13&nbsp;ans. L'aripiprazole a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative comparativement au placebo sur la sous-&eacute;chelle &laquo;&nbsp;irritabilit&eacute;&nbsp;&raquo; de l'&eacute;chelle Aberrant Behaviour Checklist. N&eacute;anmoins, la pertinence clinique de ces r&eacute;sultats n'a pas &eacute;t&eacute; &eacute;tablie. Le profil de tol&eacute;rance incluait l'&eacute;valuation de la prise de poids et des modifications des taux de prolactine. La dur&eacute;e de l'&eacute;tude de tol&eacute;rance long terme &eacute;tait limit&eacute;e &agrave; 52&nbsp;semaines. Dans les &eacute;tudes pool&eacute;es, l'incidence des taux de prolactine plasmatique bas chez les filles (&lt;&nbsp;3&nbsp;ng/ml) et les gar&ccedil;ons (&lt;&nbsp;2&nbsp;ng/ml), dans le groupe des patients trait&eacute;s par aripiprazole, &eacute;tait respectivement de&nbsp;27/46 (58,7&nbsp;%) et de&nbsp;258/298 (86,6&nbsp;%). Dans les &eacute;tudes contr&ocirc;l&eacute;es versus placebo, la prise de poids moyenne &eacute;tait de 0,4&nbsp;kg pour le placebo et de 1,6&nbsp;kg pour l'aripiprazole.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Prise de poids&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, l'aripiprazole par voie orale n'a pas provoqu&eacute; de prise de poids cliniquement significative. Dans une &eacute;tude internationale de 26&nbsp;semaines en double aveugle et contr&ocirc;l&eacute;e versus olanzapine, ayant port&eacute; sur 314&nbsp;patients schizophr&egrave;nes et dont le crit&egrave;re principal &eacute;tait la prise de poids, les patients ayant eu une prise de poids d'au moins 7&nbsp;% (c'est-&agrave;-dire une prise de poids d'au moins 5,6&nbsp;kg pour un poids moyen &agrave; l'inclusion d'environ 80,5&nbsp;kg) &eacute;taient significativement moins nombreux sous aripiprazole par voie orale (N&nbsp;=&nbsp;18, ou 13&nbsp;% des patients &eacute;valuables) comparativement &agrave; l'olanzapine par voie orale (N&nbsp;=&nbsp;45, ou 33&nbsp;% des patients &eacute;valuables).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Param&egrave;tres lipidiques&nbsp;:
</dt>
<dd>Dans une analyse pool&eacute;e des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo chez l'adulte sur les param&egrave;tres lipidiques, il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que l'aripiprazole entra&icirc;nait des modifications cliniquement significatives du taux de cholest&eacute;rol total, de triglyc&eacute;rides, d'HDL et de LDL.</dd>
<dd>
<ul>
<li type="disc">Cholest&eacute;rol total&nbsp;: l'incidence des modifications des taux variant d'un niveau normal (&lt;&nbsp;5,18&nbsp;mmol/l) &agrave; un niveau &eacute;lev&eacute; (&gt;=&nbsp;6,22&nbsp;mmol/l) &eacute;tait de 2,5&nbsp;% pour l'aripiprazole et de 2,8&nbsp;% pour le placebo. La modification moyenne par rapport &agrave; la valeur initiale &eacute;tait de -&nbsp;0,15&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,182&nbsp;; -&nbsp;0,115) pour l'aripiprazole et de -&nbsp;0,11&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,148&nbsp;; -&nbsp;0,066) pour le placebo.<br>
</li>
<li type="disc">Triglyc&eacute;rides &agrave; jeun&nbsp;: l'incidence des modifications des taux variant d'un niveau normal (&lt;&nbsp;1,69&nbsp;mmol/l) &agrave; un niveau &eacute;lev&eacute; (&gt;=&nbsp;2,26&nbsp;mmol/l) &eacute;tait de 7,4&nbsp;% pour l'aripiprazole et de 7,0&nbsp;% pour le placebo. La modification moyenne par rapport &agrave; la valeur initiale &eacute;tait de -&nbsp;0,11&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,182&nbsp;; -&nbsp;0,046) pour l'aripiprazole et de -&nbsp;0,07&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,148&nbsp;; -&nbsp;0,007) pour le placebo.<br>
</li>
<li type="disc">HDL&nbsp;: l'incidence des modifications des taux variant d'un niveau normal (&gt;=&nbsp;1,04&nbsp;mmol/l) &agrave; un niveau bas (&lt;&nbsp;1,04&nbsp;mmol/l) &eacute;tait de 11,4&nbsp;% pour l'aripiprazole et de 12,5&nbsp;% pour le placebo. La modification moyenne par rapport &agrave; la valeur initiale &eacute;tait de -&nbsp;0,03&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,046&nbsp;; -&nbsp;0,017) pour l'aripiprazole et de -&nbsp;0,04&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,056&nbsp;; -&nbsp;0,022) pour le placebo.<br>
</li>
<li type="disc">LDL &agrave; jeun&nbsp;: l'incidence des modifications des taux variant d'un niveau normal (&lt;&nbsp;2,59&nbsp;mmol/l) &agrave; un niveau &eacute;lev&eacute; (&gt;=&nbsp;4,14&nbsp;mmol/l) &eacute;tait de 0,6&nbsp;% pour l'aripiprazole et de 0,7&nbsp;% pour le placebo. La modification moyenne par rapport &agrave; la valeur initiale &eacute;tait de -&nbsp;0,09&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,139&nbsp;; -&nbsp;0,047) pour l'aripiprazole et de -&nbsp;0,06&nbsp;mmol/l (IC 95&nbsp;%&nbsp;: -&nbsp;0,116&nbsp;; -&nbsp;0,012) pour le placebo.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;pisodes maniaques dans les troubles bipolaires de type&nbsp;I&nbsp;:
</dt>
<dd>Dans deux &eacute;tudes cliniques de 3&nbsp;semaines &agrave; dose flexible en monoth&eacute;rapie, contr&ocirc;l&eacute;es versus placebo, incluant des patients pr&eacute;sentant des &eacute;pisodes maniaques ou mixtes dans le cadre de troubles bipolaires de type&nbsp;I, l'aripiprazole a montr&eacute; une efficacit&eacute; sup&eacute;rieure au placebo dans la r&eacute;duction des sympt&ocirc;mes maniaques sur 3&nbsp;semaines. Ces &eacute;tudes cliniques incluaient des patients avec ou sans caract&eacute;ristiques psychotiques et avec ou sans cycle rapide.</dd>
<dd>Dans une &eacute;tude clinique de 3&nbsp;semaines &agrave; dose fixe en monoth&eacute;rapie, contr&ocirc;l&eacute;e versus placebo, incluant des patients pr&eacute;sentant des &eacute;pisodes maniaques ou mixtes dans le cadre de troubles bipolaires de type&nbsp;I, l'aripiprazole n'a pas r&eacute;ussi &agrave; d&eacute;montrer une efficacit&eacute; sup&eacute;rieure au placebo.</dd>
<dd>Dans deux &eacute;tudes cliniques de 12&nbsp;semaines en monoth&eacute;rapie contr&ocirc;l&eacute;es versus placebo et versus substance active chez des patients pr&eacute;sentant des &eacute;pisodes maniaques ou mixtes dans le cadre de troubles bipolaires de type&nbsp;I avec ou sans caract&eacute;ristiques psychotiques, l'aripiprazole a montr&eacute; une efficacit&eacute; sup&eacute;rieure au placebo &agrave; la 3<font face="verdana" size="-1"><sup>e</sup></font> semaine et un maintien de l'efficacit&eacute; comparable au lithium ou &agrave; l'halop&eacute;ridol &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine. L'aripiprazole a &eacute;galement montr&eacute; une proportion comparable de patients en r&eacute;mission symptomatique de la manie par rapport au lithium ou &agrave; l'halop&eacute;ridol &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine.</dd>
<dd>Dans une &eacute;tude clinique de 6&nbsp;semaines contr&ocirc;l&eacute;e versus placebo, incluant des patients pr&eacute;sentant des &eacute;pisodes maniaques ou mixtes dans le cadre de troubles bipolaires de type&nbsp;I, avec ou sans caract&eacute;ristiques psychotiques qui &eacute;taient partiellement non r&eacute;pondeurs au lithium ou au valproate en monoth&eacute;rapie pendant 2&nbsp;semaines &agrave; des taux s&eacute;riques th&eacute;rapeutiques, l'association d'aripiprazole a eu pour effet une efficacit&eacute; sup&eacute;rieure au lithium ou au valproate en monoth&eacute;rapie sur la r&eacute;duction des sympt&ocirc;mes maniaques.</dd>
<dd>Dans une &eacute;tude clinique de 26&nbsp;semaines contr&ocirc;l&eacute;e versus placebo, suivie d'une phase d'extension de 74&nbsp;semaines, chez des patients maniaques arriv&eacute;s au stade de r&eacute;mission sous aripiprazole pendant une phase de stabilisation, avant la randomisation, l'aripiprazole a montr&eacute; une sup&eacute;riorit&eacute; par rapport au placebo dans la pr&eacute;vention des r&eacute;currence bipolaires, principalement en pr&eacute;venant les r&eacute;cidives d'&eacute;pisodes maniaques mais n'a pas r&eacute;ussi &agrave; montrer une sup&eacute;riorit&eacute; sur le placebo dans la pr&eacute;vention des r&eacute;cidives des &eacute;pisodes d&eacute;pressifs.</dd>
<dd>Lors d'un essai contr&ocirc;l&eacute; versus placebo, sur 52 semaines, men&eacute; chez des patients pr&eacute;sentant des &eacute;pisodes maniaques ou mixtes dans le cadre de troubles bipolaires de type I ayant atteint une r&eacute;mission prolong&eacute;e (scores totaux Y-MRS et MADRS &lt;=&nbsp;12) sous aripiprazole (10&nbsp;mg/jour &agrave; 30&nbsp;mg/jour) en association au lithium ou au valproate pendant 12&nbsp;semaines cons&eacute;cutives, l'association &agrave; l'aripiprazole a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; sur le placebo avec une diminution de risque de 46&nbsp;% (hazard ratio de&nbsp;0,54) dans la pr&eacute;vention des r&eacute;cidives bipolaires et une diminution de risque de 65&nbsp;% (hazard ratio de&nbsp;0,35) dans la pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes maniaques compar&eacute; au placebo en association. L'aripiprazole en association a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; sur le placebo sur le score CGI-BP de s&eacute;v&eacute;rit&eacute; de la maladie (manie), crit&egrave;re d'&eacute;valuation secondaire. Dans cet essai, les investigateurs ont assign&eacute; aux patients, en ouvert, soit du lithium soit du valproate en monoth&eacute;rapie, afin de d&eacute;terminer une non-r&eacute;ponse partielle. Les patients &eacute;taient stabilis&eacute;s pendant au moins 12&nbsp;semaines cons&eacute;cutives avec l'association aripiprazole et le m&ecirc;me thymor&eacute;gulateur. Les patients stabilis&eacute;s ont ensuite &eacute;t&eacute; randomis&eacute;s afin de continuer le m&ecirc;me thymor&eacute;gulateur avec l'aripiprazole ou le placebo en double aveugle. Quatre sous-groupes de thymor&eacute;gulateurs ont &eacute;t&eacute; &eacute;valu&eacute;s pendant la phase randomis&eacute;e&nbsp;: aripiprazole +&nbsp;lithium&nbsp;; aripiprazole +&nbsp;valproate&nbsp;; placebo +&nbsp;lithium&nbsp;; placebo +&nbsp;valproate. Les taux Kaplan-Meier pour la r&eacute;cidive de tout &eacute;pisode d'humeur dans le bras des traitements en association &eacute;taient de 16&nbsp;% pour aripiprazole +&nbsp;lithium et de 18&nbsp;% pour aripiprazole +&nbsp;valproate compar&eacute;s &agrave; 45&nbsp;% pour placebo +&nbsp;lithium et 19&nbsp;% pour placebo +&nbsp;valproate.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le comprim&eacute; orodispersible d'aripiprazole est bio&eacute;quivalent au comprim&eacute; d'aripiprazole, avec un taux et un niveau d'absorption similaires. Les comprim&eacute;s orodispersibles d'aripiprazole peuvent &ecirc;tre utilis&eacute;s comme une alternative aux comprim&eacute;s.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Abilify formes orales&nbsp;:<br>L'aripiprazole est bien absorb&eacute; avec un pic plasmatique atteint dans les 3-5&nbsp;heures apr&egrave;s administration. L'aripiprazole subit un m&eacute;tabolisme pr&eacute;syst&eacute;mique minime. La biodisponibilit&eacute; orale absolue du comprim&eacute; est de 87&nbsp;%. Un repas riche en graisses n'a pas d'effet sur la pharmacocin&eacute;tique de l'aripiprazole.<br>
</li>
<li type="disc">Abilify solution injectable&nbsp;:<br>L'aripiprazole solution injectable administr&eacute; par voie intramusculaire en dose unique chez des sujets sains est bien absorb&eacute; et sa biodisponibilit&eacute; absolue est de 100&nbsp;%. L'aire sous la courbe de l'aripiprazole dans les 2&nbsp;heures suivant une injection intramusculaire &eacute;tait plus &eacute;lev&eacute;e de 90&nbsp;% par rapport &agrave; l'aire sous la courbe obtenue apr&egrave;s la m&ecirc;me dose administr&eacute;e sous forme de comprim&eacute;&nbsp;; l'exposition syst&eacute;mique &eacute;tait g&eacute;n&eacute;ralement similaire entre les 2&nbsp;formes gal&eacute;niques. Dans deux &eacute;tudes chez les sujets sains, les temps m&eacute;dians des pics de concentrations plasmatiques &eacute;taient 1 et 3&nbsp;heures apr&egrave;s administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'aripiprazole est largement distribu&eacute; dans l'organisme avec un volume apparent de distribution de 4,9&nbsp;l/kg indiquant une distribution extravasculaire importante. Aux concentrations th&eacute;rapeutiques, l'aripiprazole et le d&eacute;hydro-aripiprazole sont li&eacute;s &agrave; plus de 99&nbsp;% aux prot&eacute;ines plasmatiques, et principalement &agrave; l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'aripiprazole est largement m&eacute;tabolis&eacute; par le foie, principalement par trois voies de biotransformation&nbsp;: la d&eacute;hydrog&eacute;nation, l'hydroxylation et la N-d&eacute;alkylation. D'apr&egrave;s les &eacute;tudes in vitro, les enzymes CYP3A4 et CYP2D6 sont responsables de la d&eacute;hydrog&eacute;nation et de l'hydroxylation de l'aripiprazole, la N-d&eacute;alkylation &eacute;tant catalys&eacute;e par le CYP3A4. L'aripiprazole est la principale entit&eacute; pr&eacute;sente dans la circulation syst&eacute;mique. A l'&eacute;tat d'&eacute;quilibre, le m&eacute;tabolite actif, le d&eacute;hydro-aripiprazole, repr&eacute;sente environ 40&nbsp;% de l'ASC de l'aripiprazole dans le plasma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie moyenne d'&eacute;limination de l'aripiprazole est d'environ 75&nbsp;heures chez les m&eacute;taboliseurs rapides du CYP2D6 et d'environ 146&nbsp;heures chez les m&eacute;taboliseurs lents du CYP2D6.</dd>
<dd>La clairance corporelle totale de l'aripiprazole est de 0,7&nbsp;ml/min/kg, et est principalement h&eacute;patique.</dd>
<dd>Apr&egrave;s administration orale unique de <font face="verdana" size="-1"><sup>14</sup></font>C-aripiprazole, environ 27&nbsp;% de la radioactivit&eacute; administr&eacute;e a &eacute;t&eacute; retrouv&eacute;e dans les urines et environ 60&nbsp;% dans les selles. Moins de 1&nbsp;% d'aripiprazole inchang&eacute; a &eacute;t&eacute; &eacute;limin&eacute; dans les urines et approximativement 18&nbsp;% a &eacute;t&eacute; retrouv&eacute; inchang&eacute; dans les selles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pharmacocin&eacute;tique dans les populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de l'aripiprazole et de d&eacute;hydro-aripiprazole chez les patients p&eacute;diatriques &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans &eacute;tait similaire &agrave; celle des adultes apr&egrave;s correction des diff&eacute;rences de poids corporel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'aripiprazole n'est pas diff&eacute;rente chez les sujets &acirc;g&eacute;s sains et les sujets adultes plus jeunes. De m&ecirc;me, aucun effet d&eacute;tectable li&eacute; &agrave; l'&acirc;ge n'a &eacute;t&eacute; trouv&eacute; lors d'une analyse pharmacocin&eacute;tique de population chez des patients schizophr&egrave;nes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'aripiprazole n'est pas diff&eacute;rente chez les sujets sains de sexe masculin et ceux de sexe f&eacute;minin. De m&ecirc;me, aucun effet d&eacute;tectable li&eacute; au sexe n'a &eacute;t&eacute; trouv&eacute; lors d'une analyse pharmacocin&eacute;tique de population chez des patients schizophr&egrave;nes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fumeurs et origine ethnique&nbsp;:
</dt>
<dd>L'analyse de population n'a pas r&eacute;v&eacute;l&eacute; de diff&eacute;rence cliniquement significative li&eacute;e &agrave; l'origine ethnique ou d'effet li&eacute; au tabac sur la pharmacocin&eacute;tique de l'aripiprazole.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Les caract&eacute;ristiques pharmacocin&eacute;tiques de l'aripiprazole et du d&eacute;hydro-aripiprazole sont similaires chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re et chez les sujets sains jeunes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Une &eacute;tude en dose unique chez des sujets pr&eacute;sentant une cirrhose h&eacute;patique de diff&eacute;rents degr&eacute;s (Child-Pugh classes&nbsp;A, B, et C) n'a pas montr&eacute; d'effet significatif de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique de l'aripiprazole et du d&eacute;hydro-aripiprazole. Toutefois, cette &eacute;tude a inclus seulement 3&nbsp;patients avec une cirrhose du foie de classe&nbsp;C, ce qui est insuffisant pour conclure sur leur capacit&eacute; m&eacute;tabolique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration d'aripiprazole solution injectable a &eacute;t&eacute; bien tol&eacute;r&eacute;e et n'a pas entra&icirc;n&eacute; de toxicit&eacute; directe sur les organes chez les rats et les singes apr&egrave;s administration r&eacute;p&eacute;t&eacute;e &agrave; des expositions syst&eacute;miques (ASC), qui &eacute;taient respectivement 15 et 5&nbsp;fois plus &eacute;lev&eacute;es que la dose maximale recommand&eacute;e chez l'homme de 30&nbsp;mg par voie intramusculaire. Dans les &eacute;tudes de toxicit&eacute; sur la reproduction par voie intraveineuse, aucun nouveau effet de tol&eacute;rance n'a &eacute;t&eacute; observ&eacute; apr&egrave;s des expositions maternelles &agrave; des doses allant jusqu'&agrave; 15 (rat) et 29 (lapin) fois la dose chez l'homme de 30&nbsp;mg.</p>
<p>Les donn&eacute;es non cliniques avec l'aripiprazole par voie orale issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et de toxicit&eacute; pour les fonctions de reproduction et de d&eacute;veloppement, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Des effets toxicologiquement significatifs ont &eacute;t&eacute; observ&eacute;s seulement &agrave; des doses ou &agrave; des expositions largement sup&eacute;rieures &agrave; la dose ou &agrave; l'exposition maximale chez l'homme, montrant que ces effets &eacute;taient limit&eacute;s ou non significatifs en pratique clinique. Ces effets comprenaient une toxicit&eacute; corticosurr&eacute;nalienne dose-d&eacute;pendante (accumulation de pigments de lipofuscine et/ou perte de cellules parenchymateuses) chez le rat apr&egrave;s 104&nbsp;semaines pour des doses allant de 20 &agrave; 60&nbsp;mg/kg/jour (3 &agrave; 10&nbsp;fois l'ASC moyenne &agrave; l'&eacute;tat d'&eacute;quilibre &agrave; la dose maximale recommand&eacute;e chez l'homme) et une augmentation des carcinomes corticosurr&eacute;naliens et des complexes ad&eacute;nomes/carcinomes corticosurr&eacute;naliens chez la rate pour une dose &agrave; 60&nbsp;mg/kg/jour (10&nbsp;fois l'ASC moyenne &agrave; l'&eacute;tat d'&eacute;quilibre &agrave; la dose maximale recommand&eacute;e chez l'homme). La plus haute exposition non oncog&egrave;ne chez la rate a &eacute;t&eacute; 7&nbsp;fois l'exposition chez l'homme &agrave; la dose recommand&eacute;e.</p>
<p>De plus, il a &eacute;t&eacute; observ&eacute; une lithiase du chol&eacute;doque suite &agrave; la pr&eacute;cipitation des d&eacute;riv&eacute;s sulfoconjugu&eacute;s des m&eacute;tabolites hydroxy de l'aripiprazole dans la bile du singe apr&egrave;s administration orale r&eacute;p&eacute;t&eacute;e de doses allant de 25 &agrave; 125&nbsp;mg/kg/jour (1 &agrave; 3&nbsp;fois l'ASC moyenne &agrave; l'&eacute;tat d'&eacute;quilibre &agrave; la dose maximale recommand&eacute;e chez l'homme ou 16 &agrave; 81&nbsp;fois la dose maximale recommand&eacute;e chez l'homme exprim&eacute;e en&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>). Toutefois, les concentrations des d&eacute;riv&eacute;s sulfoconjugu&eacute;s des m&eacute;tabolites hydroxy de l'aripiprazole dans la bile humaine &agrave; la dose la plus forte propos&eacute;e, 30&nbsp;mg par jour, &eacute;taient inf&eacute;rieurs ou &eacute;gales &agrave; 6&nbsp;% des concentrations biliaires retrouv&eacute;es chez les singes inclus dans l'&eacute;tude de 39&nbsp;semaines et &eacute;taient bien en de&ccedil;&agrave; (6&nbsp;%) de leurs limites de solubilit&eacute; in vitro.</p>
<p>Dans des &eacute;tudes &agrave; dose r&eacute;p&eacute;t&eacute;e men&eacute;es chez le rat et le chien juv&eacute;niles, le profil toxicologique de l'aripiprazole &eacute;tait comparable &agrave; celui observ&eacute; chez l'animal adulte et aucune neurotoxicit&eacute; ou aucun effet ind&eacute;sirable sur le d&eacute;veloppement n'a &eacute;t&eacute; observ&eacute;.</p>
<p>L'aripiprazole a &eacute;t&eacute; consid&eacute;r&eacute; non g&eacute;notoxique sur la base des r&eacute;sultats d'une batterie d'&eacute;tudes standards de g&eacute;notoxicit&eacute;. L'aripiprazole n'a pas alt&eacute;r&eacute; la fertilit&eacute; dans les &eacute;tudes de toxicit&eacute; de la reproduction. Une toxicit&eacute; sur le d&eacute;veloppement, comprenant un retard dose-d&eacute;pendant de l'ossification foetale et d'&eacute;ventuels effets t&eacute;ratog&egrave;nes, a &eacute;t&eacute; observ&eacute;e chez les rats pour des doses correspondant &agrave; une exposition infrath&eacute;rapeutique (bas&eacute;e sur l'ASC) et chez les lapins pour des doses correspondant &agrave; une exposition &eacute;gale &agrave; 3 et 11&nbsp;fois l'ASC moyenne &agrave; l'&eacute;tat d'&eacute;quilibre &agrave; la dose maximale recommand&eacute;e chez l'homme. Une toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e &agrave; des doses similaires &agrave; celles responsable de la toxicit&eacute; sur le d&eacute;veloppement.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Abilify formes orales&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Abilify solution injectable&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Utiliser le produit imm&eacute;diatement.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/276/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640697</b>1</font> (RCP r&eacute;v 21.01.2011) 28&nbsp;cp 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/276/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640734</b>3</font> (RCP r&eacute;v 21.01.2011) 28&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/276/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640786</b>2</font> (RCP r&eacute;v 21.01.2011) 28&nbsp;cp 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/276/025&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692145</b>0</font> (RCP r&eacute;v 21.01.2011) 28&nbsp;cp orodispers 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/276/028&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692174</b>0</font> (RCP r&eacute;v 21.01.2011) 28&nbsp;cp orodispers 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/276/036&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3777769</b>8</font> (RCP r&eacute;v 21.01.2011) 1 flacon sol inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">113.17&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>113.17&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>113.17&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>113.17&nbsp;euros (28&nbsp;comprim&eacute;s orodispers &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>113.17&nbsp;euros (28&nbsp;comprim&eacute;s orodispers &agrave; 15&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 10.02.11 dans l'indication &laquo;&nbsp;traitement de la schizophr&eacute;nie chez l'adolescent &acirc;g&eacute; de 15 &agrave; 18&nbsp;ans&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Solution injectable&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Otsuka Pharmaceutical Europe Ltd, Hunton House, Highbridge Business Park, Oxford Road, Uxbridge, Middlesex UB81HU, Royaume-Uni.</p>
<p>
Responsable de la mise sur le march&eacute;&nbsp;:
</p>
<center>
<br>
<b>OTSUKA Pharmaceutical France SAS</b>
<br>1, rue Eug&egrave;ne-et-Armand-Peugeot<br>92508 Rueil-Malmaison<br>T&eacute;l : 01 47 08 00 00. Fax : 01 47 51 88 09<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 11 74 04 00<br>Fax&nbsp;(N&deg; Vert)&nbsp;: 08 05 40 23 66<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

