<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HEXAPORINE&reg;</h1>
<meta name="version" content="3.11">



<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">HEXAPORINE<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
<br>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Comprim&eacute;: Bo&icirc;te de 60 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34015<b>4294228</b>0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Par comprim&eacute;: 
</dt>
<dd>
R&eacute;gulateur biomim&eacute;tique<font face="verdana" size="-1"><sup>&reg;</sup></font>: CAE<font face="verdana" size="-1"><sup><b>TM</b></sup></font>. Extrait total de la partie alimentaire de la grenade, Punica granatum (CAE), 5mg.</dd>
<dd>
Auxiliaires technologiques: mannitol, silice collo&iuml;dale, st&eacute;arate de magn&eacute;sium, silicate de magn&eacute;sium naturel hydrat&eacute;. </dd>
</dl>
</div>A base d'ingr&eacute;dients 100% d'origine naturelle. Ne contient pas de gluten, ni de conservateur, ni d'additif de synth&egrave;se.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5> <div>
<dl>
<dt>
Les canaux &agrave; eau:
</dt>
<dd>L'eau provenant des circulations sanguine et lymphatique est distribu&eacute;e dans tous les tissus et les cellules de l'organisme gr&acirc;ce &agrave; des prot&eacute;ines transmembranaires appel&eacute;es canaux &agrave; eau.</dd>
<dd>Le canal est constitu&eacute; d'une prot&eacute;ine &agrave; six domaines appel&eacute;e aquaporine. </dd>
<dd>Parmi les hormones qui r&eacute;gulent son fonctionnement, l'aldost&eacute;rone joue un r&ocirc;le majeur. Il en est de m&ecirc;me pour l'oestradiol, qui, comme certaines hormones, &agrave; certaines concentrations, inhibe l'activit&eacute; des canaux &agrave; eau entra&icirc;nant soit une r&eacute;tention d'eau, soit une d&eacute;shydratation. </dd>
<dd>Hexaporine r&eacute;gule leur fonctionnement en maintenant une expression &agrave; un niveau adapt&eacute; aux besoins.</dd>
<dd>Hexaporine a pour effet de prot&eacute;ger les canaux &agrave; eau contre tout encombrement par d'autres substances aussi bien d'origine endog&egrave;ne qu'exog&egrave;ne, favorisant ainsi le libre passage de l'eau.</dd>
<dd>In vitro, sur des cultures cellulaires, Hexaporine peut contrer l'effet de certaines substances endog&egrave;nes comme l'oestradiol, capables de diminuer l'expression des canaux &agrave; eau, notamment lors du pic ovulatoire. </dd>
<dd>Hexaporine a la propri&eacute;t&eacute; de r&eacute;tablir l'expression des aquaporines lorsque celles-ci sont alt&eacute;r&eacute;es par le vieillissement.</dd>
<dd>Le r&ocirc;le des aquaporines au niveau sanguin et dans le fonctionnement des &eacute;rythrocytes est consid&eacute;rable, non seulement dans le maintien de la structure des cellules mais aussi au niveau vasculaire, dans la r&eacute;gulation de la pression sanguine.</dd>
<dd>Les canaux &agrave; eau ont aussi un r&ocirc;le au niveau r&eacute;nal et intestinal. Beaucoup de troubles du transit de l'eau se traduisent par des perturbations du transit intestinal.</dd>
<dd>La substance r&eacute;gulant le fonctionnement des canaux &agrave; eau, contenue dans la partie charnue de la grenade, est un antagoniste &agrave; l'action des estrog&egrave;nes sur les mouvements d'eau. Cette substance, le r&eacute;gulateur biomim&eacute;tique CAE, est le composant essentiel du compl&eacute;ment alimentaire Hexaporine.</dd>
</dl>
</div>
<a name="alleg"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>Bior&eacute;gulation corrective visant &agrave;:<ul>
<li type="disc">diminuer la sensation de jambes lourdes;<br>
</li>
<li type="disc">harmoniser la silhouette en contribuant &agrave; l'&eacute;limination de la sensation de gonflement li&eacute;e &agrave; la stase d'eau;<br>
</li>
<li type="disc">&eacute;viter la d&eacute;shydratation induite par: efforts physiques, temp&eacute;rature excessivement &eacute;lev&eacute;e, exposition au soleil et/ou au froid;<br>
</li>
<li type="disc">pallier les ph&eacute;nom&egrave;nes de dessiccation de la peau li&eacute;s &agrave; l'&acirc;ge, &agrave; la perte d'eau par sudation, aux expositions solaires, aux produits d&eacute;tergents, aux traitements agressifs...;<br>
</li>
<li type="disc">r&eacute;sorber les r&eacute;tentions d'eau &agrave; la suite d'actes invasifs.<br>
</li>
</ul>Bior&eacute;gulation prophylactique visant &agrave;:<ul>
<li type="disc">am&eacute;liorer les m&eacute;canismes de drainage hydrique, de transit intestinal et r&eacute;nal, d'&eacute;limination de d&eacute;chets m&eacute;taboliques...;<br>
</li>
<li type="disc">soutenir un r&eacute;gime alimentaire en r&eacute;gulant l'&eacute;limination des toxines...;<br>
</li>
<li type="disc">r&eacute;duire les troubles de la sph&egrave;re gyn&eacute;cologique: r&eacute;tention d'eau, tension tissulaire;<br>
</li>
<li type="disc">diminuer les perturbations alimentaires: exc&egrave;s d'aliments sal&eacute;s, sucr&eacute;s et alcools.<br>
</li>
</ul>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Habituellement consomm&eacute; &agrave; la dose de 1comprim&eacute;, matin et soir, avant les repas.<br>La dur&eacute;e d'utilisation est fonction de l'&eacute;tat physiologique: de quelques semaines pour un ph&eacute;nom&egrave;ne passager, &agrave; plusieurs mois en cas de n&eacute;cessit&eacute;.<br>Dans l'&eacute;tat actuel des connaissances, il n'a pas &eacute;t&eacute; rapport&eacute; d'effets ind&eacute;sirables associ&eacute;s &agrave; la consommation d'Hexaporine. <br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Produit mis sur le march&eacute; en mai2006.<br>
Distribu&eacute; par: Texinfine-Diclems, 60, rue Duguesclin, 69006Lyon. T&eacute;l: 0472666303.<br>
<center>
<br>
<b>Laboratoires ICP-TEXINFINE</b>
<br>60, rue Duguesclin. 69006 Lyon<br>T&eacute;l : 04 78 93 26 27<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

