<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CATAPRESSAN&reg; solution injectable</font></b></center>
<meta name="version" content="6.4">



<br>
<b>clonidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 0,15&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;te de 10. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Clonidine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">0,15&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique qsp pH&nbsp;4, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension accompagn&eacute;e d'une atteinte visc&eacute;rale mena&ccedil;ant le pronostic vital &agrave; tr&egrave;s court terme (urgence hypertensive), notamment lors de&nbsp;:<ul>
<li type="disc">HTA maligne (avec r&eacute;tinopathie hypertensive de stade&nbsp;III),<br>
</li>
<li type="disc">enc&eacute;phalopathie hypertensive,<br>
</li>
<li type="disc">dissection aortique,<br>
</li>
<li type="disc">d&eacute;compensation ventriculaire gauche avec oed&egrave;me pulmonaire,<br>
</li>
<li type="disc">certaines pr&eacute;&eacute;clampsies graves mettant en jeu le pronostic vital maternel&nbsp;; l'utilisation de la clonidine est r&eacute;serv&eacute;e &agrave; la seconde intention dans cette indication.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque cas, en fonction des r&eacute;sultats cliniques souhait&eacute;s et ensuite obtenus. La dose sera adapt&eacute;e de mani&egrave;re &agrave; ce que la baisse de la pression art&eacute;rielle ne d&eacute;passe pas 25&nbsp;% du niveau initial dans l'heure suivant l'institution du traitement injectable&nbsp;; en effet, une chute trop abrupte de pression peut entra&icirc;ner une isch&eacute;mie myocardique, c&eacute;r&eacute;brale ou r&eacute;nale.<br>La posologie moyenne est de 3 &agrave; 4&nbsp;ampoules par jour par voie intramusculaire ou en perfusion.<br>
<div>
<dl>
<dt>
Par voie IM&nbsp;: 
</dt>
<dd>L'injection d'une ampoule de 1&nbsp;ml peut &ecirc;tre r&eacute;p&eacute;t&eacute;e toutes les 4&nbsp;heures en fonction des r&eacute;sultats cliniques observ&eacute;s. </dd>
<dd>Il sera n&eacute;cessaire de prendre le relais par la forme per os. </dd>
<dd>La voie IM n'est pas adapt&eacute;e au traitement de la pr&eacute;&eacute;clampsie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En perfusion IV&nbsp;: 
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale&nbsp;: 4&nbsp;ampoules dilu&eacute;es dans 500&nbsp;ml de solution glucos&eacute;e &agrave; 5&nbsp;%, soit 1,2&nbsp;&micro;g/ml. </dd>
<dd>
<ul>
<li type="disc">dose initiale&nbsp;: 1,2&nbsp;&micro;g/min, soit 20&nbsp;gouttes/min&nbsp;; <br>
</li>
<li type="disc">dose maximale&nbsp;: 7,2&nbsp;&micro;g/min, soit 120&nbsp;gouttes/min.<br>
</li>
</ul>
</dd>
<dd>Au terme de cette perfusion, il sera n&eacute;cessaire soit de diminuer progressivement la posologie, soit de faire un relais par la voie orale. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Par voie IV&nbsp;: 
</dt>
<dd>Diluer une ampoule de 1&nbsp;ml dans 10&nbsp;ml de s&eacute;rum physiologique.</dd>
<dd>L'injection intraveineuse doit &ecirc;tre pouss&eacute;e tr&egrave;s lentement (7&nbsp;&agrave; 10&nbsp;min) en surveillant l'&eacute;tat du malade et sa tension.</dd>
<dd>Si n&eacute;cessaire, l'injection peut &ecirc;tre r&eacute;p&eacute;t&eacute;e toutes les 4&nbsp;heures.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au principe actif ou &agrave; l'un des excipients du m&eacute;dicament.<br>
</li>
<li type="disc">Fr&eacute;quence cardiaque inf&eacute;rieure &agrave; 60/minute.<br>
</li>
<li type="disc">Bradyarythmie s&eacute;v&egrave;re due &agrave; une maladie du noeud sinusal ou &agrave; un bloc auriculoventriculaire de deuxi&egrave;me ou troisi&egrave;me degr&eacute;.<br>
</li>
<li type="disc">&Eacute;tat d&eacute;pressif.<br>
</li>
<li type="disc">Sultopride (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Il s'agit d'un traitement d'attaque. <br>La dur&eacute;e du traitement doit &ecirc;tre relativement br&egrave;ve, de 3 &agrave; 8&nbsp;jours. <br>
</li>
<li type="disc">L'injection est faite au malade en d&eacute;cubitus strict. <br>
</li>
<li type="disc">Le passage en orthostatisme se fait progressivement sous surveillance de la tension art&eacute;rielle. <br>
</li>
<li type="disc">L'injection intraveineuse directe doit &ecirc;tre r&eacute;serv&eacute;e &agrave; certaines situations cliniques d'urgence. On lui pr&eacute;f&eacute;rera le plus souvent la forme intramusculaire ou la perfusion. Toutefois, en cas de n&eacute;cessit&eacute;, l'intraveineuse directe doit &ecirc;tre pouss&eacute;e lentement (7 &agrave; 10&nbsp;minutes) afin d'&eacute;viter toute stimulation des r&eacute;cepteurs alphavasculaires pouvant entra&icirc;ner une vasoconstriction transitoire parfois g&eacute;n&eacute;ratrice d'une br&egrave;ve mont&eacute;e tensionnelle.<br>
</li>
<li type="disc">L'arr&ecirc;t brusque du traitement pourrait entra&icirc;ner une remont&eacute;e trop rapide (effet rebond) de la pression art&eacute;rielle dans les cas d'hypertensions s&eacute;v&egrave;res&nbsp;; c'est pourquoi il est n&eacute;cessaire de diminuer progressivement la posologie parent&eacute;rale ou de prendre le relais par la forme orale.<br>
</li>
<li type="disc">L'administration&nbsp;IV sera prudente chez les patients atteints de dysfonction sinusale.<br>
</li>
<li type="disc">Apr&egrave;s l'arr&ecirc;t brutal d'un traitement prolong&eacute; par Catapressan &agrave; forte dose, une &eacute;l&eacute;vation rapide de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque, une agitation, des palpitations, une nervosit&eacute;, des tremblements, des c&eacute;phal&eacute;es et des naus&eacute;es ont &eacute;t&eacute; signal&eacute;s. C'est pourquoi, si l'interruption du traitement s'av&egrave;re n&eacute;cessaire, il convient de diminuer progressivement les doses sur 2 &agrave; 4&nbsp;jours.<br>
</li>
<li type="disc">Comme avec tout traitement antihypertenseur, le traitement par Catapressan exige une surveillance particuli&egrave;rement &eacute;troite en cas d'insuffisance cardiaque ou de maladie coronarienne s&eacute;v&egrave;re. <br>Il faut utiliser Catapressan avec prudence chez les patients pr&eacute;sentant une bradyarythmie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (par exemple bradycardie sinusale), des troubles de la circulation c&eacute;r&eacute;brale ou p&eacute;riph&eacute;rique, une d&eacute;pression, une polyneuropathie et une constipation.<br>
</li>
<li type="disc">La clonidine, principe actif de Catapressan, et ses m&eacute;tabolites sont largement excr&eacute;t&eacute;s dans les urines. L'insuffisance r&eacute;nale requiert donc un ajustement posologique particuli&egrave;rement soigneux.<br>
</li>
<li type="disc">Hypertension au cours de la grossesse&nbsp;: en raison du risque de menace, voire de mort foetale, la baisse tensionnelle devra &ecirc;tre progressive et toujours contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">La pouss&eacute;e hypertensive qui accompagne souvent l'accident vasculaire c&eacute;r&eacute;bral n'est pas une indication au traitement antihypertenseur en urgence. La d&eacute;cision doit &ecirc;tre prise en fonction de la pr&eacute;sence de complications visc&eacute;rales mena&ccedil;ant le pronostic vital &agrave; court terme.<br>
</li>
<li type="disc">En cas d'hypertension due &agrave; un ph&eacute;ochromocytome, aucun effet th&eacute;rapeutique de Catapressan n'est attendu.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas des antiarythmiques de classe&nbsp;Ia (quinidiniques, disopyramide), des b&ecirc;tabloquants, de l'amiodarone et du sotalol pour les antiarythmiques de classe&nbsp;III, du diltiazem et du v&eacute;rapamil pour les antiarythmiques de classe&nbsp;IV, du b&eacute;pridil, de la digoxine, de la clonidine, de la guanfacine, de la m&eacute;floquine et des anticholinest&eacute;rasiques.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">D&eacute;sipramine, imipramine (antid&eacute;presseurs imipraminiques)&nbsp;: inhibition de l'effet antihypertenseur de la clonidine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques). <br>
</li>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol)&nbsp;: diminution centrale du tonus sympathique et effet vasodilatateur des antihypertenseurs centraux pr&eacute;judiciables en cas d'insuffisance cardiaque trait&eacute;s par b&ecirc;tabloquants et vasodilatateurs.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet hypertenseur, surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par la clonidine.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride, <span>cf&nbsp;Contre-indications</span>)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (dof&eacute;tilide, ibutilide, sotalol), neuroleptiques donnant des torsades de pointes&nbsp;: certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide), autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, halofantrine, moxifloxacine, pentamidine, lum&eacute;fantrine, v&eacute;ralipride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Cortico&iuml;des (voie g&eacute;n&eacute;rales + t&eacute;tracosactide) sauf l'hydrocortisone utilis&eacute; comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des et des AINS).<br>
</li>
<li type="disc">Neuroleptiques&nbsp;: risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Autres d&eacute;presseurs du SNC antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), antihistaminiques H<small>1</small> s&eacute;datifs, barbituriques, hypnotiques, d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, traitements de substitution, antitussifs), neuroleptiques, benzodiaz&eacute;pines et anxiolytiques autres que benzodiaz&eacute;pines, antihypertenseurs centraux, autres (baclof&egrave;ne, pizotif&egrave;ne, thalidomide)&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite automobile ou l'utilisation de machines.<br>
</li>
<li type="disc">V&eacute;rapamil, diltiazem&nbsp;: troubles de l'automatisme et trouble de la conduction auriculoventriculaire par addition des effets ind&eacute;sirables.<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (sauf d&eacute;sipramine et imipramine)&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;e (effet additif).<br>
</li>
<li type="disc">Pilocarpine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne dans une esp&egrave;ce, &agrave; doses maternotoxiques et suprath&eacute;rapeutiques.<br>En clinique, l'utilisation de la clonidine au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, des pouss&eacute;es hypertensives transitoires ont &eacute;t&eacute; observ&eacute;es.<br>En cons&eacute;quence, il est pr&eacute;f&eacute;rable de ne pas utiliser la clonidine au cours des deux premiers trimestres de la grossesse&nbsp;; son utilisation au 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire, et toujours en traitement de 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;intention.<br>La clonidine passe dans le lait maternel, il est donc pr&eacute;f&eacute;rable d'&eacute;viter d'allaiter en cas de traitement. Cependant, en cas d'allaitement, une surveillance du nouveau-n&eacute; est conseill&eacute;e.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation intraveineuse exige une surveillance en milieu hospitalier.<br>L'administration intraveineuse peut entra&icirc;ner des incidents qui, pour aussi nets qu'ils apparaissent dans les minutes suivantes, n'en sont pas moins rest&eacute;s b&eacute;nins et de peu d'importance chez les malades alit&eacute;s. Ce sont&nbsp;: une somnolence de courte dur&eacute;e, une asth&eacute;nie souvent marqu&eacute;e, une s&eacute;cheresse de la bouche. <br>Occasionnellement, une constipation, des naus&eacute;es et vomissements, des c&eacute;phal&eacute;es, un malaise, une impuissance, une diminution de la libido, une gyn&eacute;comastie, des troubles orthostatiques (hypotension orthostatique), des paresth&eacute;sies des extr&eacute;mit&eacute;s, un ph&eacute;nom&egrave;ne de Raynaud, des douleurs parotidiennes, une s&eacute;cheresse de la muqueuse nasale et une diminution de la s&eacute;cr&eacute;tion lacrymale (prudence chez les patients qui portent des lentilles de contact) ainsi que des r&eacute;actions cutan&eacute;es avec des sympt&ocirc;mes tels que rash, urticaire, prurit et alop&eacute;cie ont &eacute;t&eacute; observ&eacute;s.<br>Des troubles du sommeil, des cauchemars, une d&eacute;pression, des hallucinations, une confusion mentale sont possibles.<br>Dans de tr&egrave;s rares cas, une pseudo-occlusion intestinale chez des patients pr&eacute;dispos&eacute;s a &eacute;t&eacute; observ&eacute;e.<br>La clonidine peut provoquer ou aggraver des bradyarythmies telles que bradycardie sinusale ou bloc auriculoventriculaire.<br>Dans de rares cas, des augmentations transitoires de la glyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es.<br>La pr&eacute;f&eacute;rence sera accord&eacute;e &agrave; la forme intramusculaire toutes les fois o&ugrave; cela est possible pour permettre de diminuer l'importance de ces sympt&ocirc;mes.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les manifestations de l'intoxication, dues &agrave; la suppression g&eacute;n&eacute;ralis&eacute;e de l'activit&eacute; du syst&egrave;me nerveux sympathique, sont les suivantes&nbsp;: myosis, somnolence profonde (l&eacute;thargie), bradycardie, hypotension, hypothermie, coma, apn&eacute;e. Cet &eacute;tat est r&eacute;versible en 24 &agrave; 48&nbsp;heures.</dd>
<dd>Une hypertension paradoxale, provoqu&eacute;e par la stimulation des r&eacute;cepteurs alpha-1 p&eacute;riph&eacute;riques, est possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Surveillance &eacute;troite et mesures d'ordre symptomatique.</dd>
<dd> La normalisation des chiffres tensionnels peut &ecirc;tre obtenue plus rapidement par administration d'agents alpha-inhibiteurs.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antihypertenseur, adr&eacute;nolytiques &agrave; action centrale, agonistes des r&eacute;cepteurs de l'imidazoline (C02AC01&nbsp;: syst&egrave;me cardiovasculaire). </p>
<p>Catapressan est un antihypertenseur d'action centrale.</p>
<p>D&eacute;riv&eacute; alphasympathomim&eacute;tique, agissant comme agoniste partiel au niveau des r&eacute;cepteurs alpha-2 centraux, Catapressan agit sur le centre bulbaire de contr&ocirc;le de la tension art&eacute;rielle dont il abaisse le tonus sympathique. Cette action centrale se traduit sur le plan clinique par une baisse tensionnelle en rapport avec la posologie. Catapressan provoque une r&eacute;duction de la r&eacute;sistance p&eacute;riph&eacute;rique, de la r&eacute;sistance vasculaire r&eacute;nale, de la fr&eacute;quence cardiaque et de la pression art&eacute;rielle tout en conservant intacts les circuits r&eacute;flexes qui permettent d'adapter la tension art&eacute;rielle aux besoins physiologiques de l'organisme, de sorte que la r&eacute;ponse h&eacute;modynamique normale aux mouvements du corps est peu modifi&eacute;e et que les sympt&ocirc;mes orthostatiques sont l&eacute;gers et rares. </p>
<p>L'effet cardiovasculaire d&eacute;pend de la voie et la vitesse d'administration. Ainsi l'injection en aigu&euml; de Catapressan induit une r&eacute;ponse h&eacute;modynamique biphasique avec une augmentation initiale des pressions systolique et diastolique pr&eacute;c&eacute;dant la chute de celles-ci. L'augmentation initiale et transitoire des pressions est due &agrave; une activation des alpha-2 r&eacute;cepteurs vasculaires p&eacute;riph&eacute;riques.</p>
<p>La diminution porte sur la pression art&eacute;rielle systolique et diastolique. Catapressan ralentit la fr&eacute;quence cardiaque par augmentation du tonus vagal. Le flux sanguin r&eacute;nal et le taux de filtration glom&eacute;rulaire restent pratiquement inchang&eacute;s.</p>
<p>Pendant un traitement de longue dur&eacute;e, le d&eacute;bit cardiaque a tendance &agrave; retrouver la valeur t&eacute;moin, alors que la r&eacute;sistance p&eacute;riph&eacute;rique reste diminu&eacute;e.</p>
<p>Les cat&eacute;cholamines plasmatiques, urinaires et l'acide vanylmand&eacute;lique sont diminu&eacute;s.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale de Catapressan, l'absorption est bonne et la concentration plasmatique maximale est obtenue vers la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure.</p>
<p>Dans la fourchette de doses allant de 100 &agrave; 600&nbsp;&micro;g, les principaux param&egrave;tres pharmacocin&eacute;tiques (Cmax, AUC, t<small>&frac12;</small>) sont proportionnels &agrave; la dose.</p>
<p>Il n'y a pas d'effet de premier passage. Catapressan franchit la barri&egrave;re h&eacute;matoenc&eacute;phalique. La clonidine passe le placenta.</p>
<p>La clonidine se distribue rapidement et largement dans les tissus. Le taux de liaison aux prot&eacute;ines plasmatiques est de 30 &agrave; 40&nbsp;%. La diffusion tissulaire se fait pr&eacute;f&eacute;rentiellement au niveau du cerveau, et &agrave; un moindre degr&eacute; au niveau du rein, du foie et de la rate.</p>
<p>La demi-vie plasmatique de la clonidine est en moyenne d'environ 13&nbsp;heures&nbsp;; elle est comprise entre 10 et 20&nbsp;heures. Elle ne d&eacute;pend pas du sexe, ni de l'origine du patient. Elle peut s'allonger jusqu'&agrave; 41&nbsp;heures en cas de perturbation grave de la fonction r&eacute;nale.</p>
<p>Catapressan est &eacute;limin&eacute; &agrave; raison de 65&nbsp;% par voie urinaire. Environ 20&nbsp;% de la dose totale sont excr&eacute;t&eacute;s dans les selles.</p>
<p>24&nbsp;heures apr&egrave;s l'administration, l'excr&eacute;tion atteint 50&nbsp;% de la dose ing&eacute;r&eacute;e, pour &ecirc;tre totale au bout de 5&nbsp;jours.</p>
<p>Catapressan est &eacute;limin&eacute; en majeure partie sous forme inchang&eacute;e (40-60&nbsp;% de la dose). Plusieurs m&eacute;tabolites ont cependant &eacute;t&eacute; mis en &eacute;vidence, le principal &eacute;tant un d&eacute;riv&eacute; parahydroxy sans activit&eacute; hypotensive.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Posologie/Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3551321</b>2</font> (1986, RCP r&eacute;v 08.09.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

