<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VESICARE&reg;</h1>
<meta name="version" content="9.1">



<br>
<b>solif&eacute;nacine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5mg (rond, portant le logo de Yamanouchi et la mention &laquo;150&raquo; sur la m&ecirc;me face; jaune clair) ou &agrave; 10mg (rond, portant le logo de Yamanouchi et la mention &laquo;151&raquo; sur la m&ecirc;me face; rose clair): Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Solif&eacute;nacine(DCI) succinate<br>
</td><td align="right">5mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en solif&eacute;nacine: 3,8mg/cp &agrave; 5mg ou 7,5mg/cp &agrave; 10mg).</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: amidon de ma&iuml;s, lactose monohydrat&eacute;, hypromellose, st&eacute;arate de magn&eacute;sium. Pelliculage: macrogol8000, talc, hypromellose, dioxyde de titane (E171), oxyde de fer jaune (E172; cp5mg) ou rouge (E172; cp10mg).<br>
<p>Teneur en lactose monohydrat&eacute;: 107,5mg/cp &agrave; 5mg; 102,5mg/cp &agrave; 10mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique de l'incontinence urinaire par imp&eacute;riosit&eacute; et/ou de la pollakiurie et de l'imp&eacute;riosit&eacute; urinaire pouvant s'observer chez les patients souffrant d'hyperactivit&eacute; v&eacute;sicale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Adulte, y compris personne &acirc;g&eacute;e:
</dt>
<dd>La posologie recommand&eacute;e est de 5mg de succinate de solif&eacute;nacine une fois par jour.</dd>
<dd>Si n&eacute;cessaire, la dose peut &ecirc;tre augment&eacute;e &agrave; 10mg de succinate de solif&eacute;nacine une fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la solif&eacute;nacine n'ayant pas encore &eacute;t&eacute; &eacute;tablies chez l'enfant, Vesicare ne doit pas &ecirc;tre prescrit chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale: aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;30ml/min). En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=30ml/min), le traitement doit &ecirc;tre utilis&eacute; avec prudence et la dose de 5mg une fois par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique: aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re. En cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9), le traitement doit &ecirc;tre utilis&eacute; avec prudence et la dose de 5mg une fois par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e (cf Pharmacocin&eacute;tique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Puissants inhibiteurs de l'iso-enzyme 3A4 du cytochrome P<small>450</small>:
</dt>
<dd>La dose maximale de Vesicare doit &ecirc;tre limit&eacute;e &agrave; 5mg en cas d'administration concomitante de k&eacute;toconazole ou d'un autre puissant inhibiteur de l'iso-enzyme CYP3A4 utilis&eacute; &agrave; des doses th&eacute;rapeutiques; par exemple le ritonavir, le nelfinavir, l'itraconazole (cf Interactions).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le comprim&eacute; de Vesicare doit &ecirc;tre pris par voie orale et aval&eacute; entier avec de l'eau, sans le croquer. Le m&eacute;dicament peut &ecirc;tre pris indiff&eacute;remment pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Patients souffrant de r&eacute;tention urinaire, d'une affection gastro-intestinale s&eacute;v&egrave;re (dont le m&eacute;gac&ocirc;lon toxique), de myasth&eacute;nie ou d'un glaucome par fermeture de l'angle, ainsi que les patients &agrave; risque vis-&agrave;-vis de ces affections.<br>
</li>
<li type="disc">Patients souffrant d'une hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients h&eacute;modialys&eacute;s (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Patients souffrant d'une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Patients souffrant d'une insuffisance r&eacute;nale s&eacute;v&egrave;re ou d'une insuffisance h&eacute;patique mod&eacute;r&eacute;e et qui sont trait&eacute;s par un puissant inhibiteur de l'iso-enzyme CYP3A4 tel que le k&eacute;toconazole (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les autres causes de mictions fr&eacute;quentes (insuffisance cardiaque ou pathologie r&eacute;nale) doivent &ecirc;tre &eacute;valu&eacute;es avant l'instauration du traitement par Vesicare. Un traitement antibact&eacute;rien appropri&eacute; doit &ecirc;tre mis en place en cas d'infection des voies urinaires.<br>Vesicare doit &ecirc;tre utilis&eacute; avec prudence dans les situations suivantes:<ul>
<li type="disc">obstruction des voies urinaires cliniquement significative et d&eacute;compens&eacute;e avec risque de r&eacute;tention urinaire;<br>
</li>
<li type="disc">troubles gastro-intestinaux obstructifs;<br>
</li>
<li type="disc">risque de diminution de la motilit&eacute; gastro-intestinale;<br>
</li>
<li type="disc">insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=30ml/min): cf Posologie/Mode d'administration et Pharmacocin&eacute;tique; chez ces patients, la dose de 5mg par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e;<br>
</li>
<li type="disc">insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9): cf Posologie/Mode d'administration et Pharmacocin&eacute;tique; chez ces patients, la dose de 5mg par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e;<br>
</li>
<li type="disc">utilisation concomitante d'un puissant inhibiteur de l'iso-enzyme CYP3A4 comme le k&eacute;toconazole (cfPosologie/Mode d'administration et Interactions);<br>
</li>
<li type="disc">hernie hiatale/reflux gastro-oesophagien et/ou traitement concomitant par des m&eacute;dicaments (biphosphonates par exemple) pouvant causer ou aggraver une oesophagite;<br>
</li>
<li type="disc">neuropathie v&eacute;g&eacute;tative.<br>
</li>
</ul>A ce jour, la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Vesicare ne sont pas &eacute;tablies en cas d'hyperactivit&eacute; du d&eacute;trusor d'origine neurog&egrave;ne.<br>Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire au galactose, un d&eacute;ficit en lactase (Lapp) ou un syndrome de malabsorption du glucose et du galactose.<br>L'effet optimal de Vesicare peut &ecirc;tre &eacute;valu&eacute; au plus t&ocirc;t apr&egrave;s 4semaines de traitement.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions pharmacologiques: </b>
<br>
<p>L'utilisation concomitante d'autres m&eacute;dicaments ayant des propri&eacute;t&eacute;s anticholinergiques peut accentuer les effets th&eacute;rapeutiques et les effets ind&eacute;sirables. Il faut respecter un intervalle d'environ une semaine apr&egrave;s la fin du traitement par Vesicare avant d'entreprendre un autre traitement anticholinergique. L'effet th&eacute;rapeutique de la solif&eacute;nacine peut &ecirc;tre att&eacute;nu&eacute; par l'administration concomitante d'agonistes des r&eacute;cepteurs cholinergiques.</p>
<p>La solif&eacute;nacine peut r&eacute;duire l'effet des m&eacute;dicaments qui stimulent la motilit&eacute; gastro-intestinale, tels que le m&eacute;toclopramide et le cisapride.</p>
<b>Interactions pharmacocin&eacute;tiques:</b>
<br>
<p>Des &eacute;tudes men&eacute;es in vitro ont montr&eacute; qu'aux concentrations th&eacute;rapeutiques la solif&eacute;nacine n'inhibe pas les iso-enzymes CYP1A1/2, 2C9, 2C19, 2D6 ou 3A4 provenant de microsomes de foie humain. Il est donc peu probable que la solif&eacute;nacine modifie la clairance des m&eacute;dicaments m&eacute;tabolis&eacute;s par ces iso-enzymes du CYP.</p>
<div>
<dl>
<dt>
<b>Effet d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique de la solif&eacute;nacine:</b>
</dt>
<dd>La solif&eacute;nacine est m&eacute;tabolis&eacute;e par l'iso-enzyme CYP3A4. L'administration concomitante de 200mg par jour (ou de 400mg par jour) de k&eacute;toconazole, puissant inhibiteur de cet iso-enzyme, s'est traduite respectivement par un doublement ou un triplement de l'ASC de la solif&eacute;nacine. La dose maximale de Vesicare doit donc &ecirc;tre limit&eacute;e &agrave; 5mg par jour en cas d'administration concomitante de k&eacute;toconazole ou d'un autre puissant inhibiteur de l'iso-enzyme CYP3A4 utilis&eacute; &agrave; des doses th&eacute;rapeutiques, par exemple le ritonavir, le nelfinavir, l'itraconazole (cf Posologie/Mode d'administration).</dd>
<dd>L'administration concomitante de solif&eacute;nacine et d'un puissant inhibiteur de l'iso-enzyme CYP3A4 est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou une insuffisance h&eacute;patique mod&eacute;r&eacute;e.</dd>
<dd>Les effets d'une induction enzymatique sur les param&egrave;tres pharmacocin&eacute;tiques de la solif&eacute;nacine et de ses m&eacute;tabolites n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. De m&ecirc;me, l'effet de substrats &agrave; plus forte affinit&eacute; pour le CYP3A4 sur l'exposition &agrave; la solif&eacute;nacine n'a pas fait l'objet d'&eacute;tude.</dd>
<dd>Comme la solif&eacute;nacine est m&eacute;tabolis&eacute;e par l'iso-enzyme CYP3A4, des interactions pharmacocin&eacute;tiques sont possibles avec d'autres substrats dot&eacute;s d'une affinit&eacute; plus &eacute;lev&eacute;e pour cet iso-enzyme (par exemple le v&eacute;rapamil, le diltiazem) et avec des inducteurs de celui-ci (par exemple la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effet de la solif&eacute;nacine sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments: </b>
</dt>
<dd>
<ul>
<li type="disc">Contraceptifs oraux: apr&egrave;s la prise de Vesicare, aucune interaction pharmacocin&eacute;tique entre la solif&eacute;nacine et des contraceptifs oraux contenant une association d'&eacute;thinylestradiol et de l&eacute;vonorgestrel n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Warfarine: la prise de Vesicare n'a pas modifi&eacute; la pharmacocin&eacute;tique de la R-warfarine ou de la S-warfarine et n'a pas eu d'incidence sur leur effet sur le temps de Quick.<br>
</li>
<li type="disc">Digoxine: aucun effet sur la pharmacocin&eacute;tique de la digoxine n'a &eacute;t&eacute; observ&eacute; apr&egrave;s la prise de Vesicare.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques concernant des patientes ayant d&eacute;but&eacute; une grossesse sous traitement par la solif&eacute;nacine. Les exp&eacute;rimentations animales n'ont pas montr&eacute; d'effets nocifs directs sur la fertilit&eacute;, le d&eacute;veloppement embryonnaire/foetal ou la mise bas (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque &eacute;ventuel chez la femme est inconnu. La solif&eacute;nacine doit &ecirc;tre prescrite avec prudence chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion de la solif&eacute;nacine dans le lait maternel. Chez la souris, la solif&eacute;nacine et/ou ses m&eacute;tabolites ont &eacute;t&eacute; excr&eacute;t&eacute;s dans le lait et ont entra&icirc;n&eacute; des anomalies du d&eacute;veloppement des nouveau-n&eacute;s proportionnellement &agrave; la dose (cf S&eacute;curit&eacute; pr&eacute;clinique). L'utilisation de Vesicare doit &ecirc;tre &eacute;vit&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement peut alt&eacute;rer l'aptitude &agrave; la conduite automobile et &agrave; l'utilisation de machines, la solif&eacute;nacine, comme les autres anticholinergiques, pouvant provoquer des troubles de la vision et, plus rarement, une somnolence et une fatigue (cf Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu de l'effet pharmacologique de la solif&eacute;nacine, Vesicare peut provoquer des effets ind&eacute;sirables de type anticholinergique, de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et dont la fr&eacute;quence est dose-d&eacute;pendante.<br>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; sous Vesicare est la s&eacute;cheresse de la bouche. Elle a &eacute;t&eacute; observ&eacute;e chez 11% des patients trait&eacute;s par 5mg une fois par jour, 22% des patients trait&eacute;s par 10mg une fois par jour et 4% des patients sous placebo. La s&eacute;cheresse de la bouche &eacute;tait g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re et n'a qu'occasionnellement entra&icirc;n&eacute; l'interruption du traitement. En g&eacute;n&eacute;ral, l'observance du traitement &eacute;tait tr&egrave;s &eacute;lev&eacute;e (environ 99%) et environ 90% des patients trait&eacute;s par Vesicare ont poursuivi leur traitement jusqu'&agrave; la fin des &eacute;tudes (12semaines).<br>La fr&eacute;quence des effets ind&eacute;sirables par syst&egrave;me d'organes (classification MedDRA) est d&eacute;finie comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quents (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000); fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Infections et infestations:<ul>
<li type="disc">Peu fr&eacute;quent: infection urinaire, cystite.<br>
</li>
</ul>Affections psychiatriques:<ul>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e: hallucinations<sup>*</sup>, &eacute;tats confusionnels<sup>*</sup>.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Peu fr&eacute;quent: somnolence, dysgueusie.<br>
</li>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e: &eacute;tourdissement<sup>*</sup>, c&eacute;phal&eacute;es<sup>*</sup>.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Fr&eacute;quent: vision floue.<br>
</li>
<li type="disc">Peu fr&eacute;quent: s&eacute;cheresse oculaire.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Peu fr&eacute;quent: s&eacute;cheresse nasale.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Fr&eacute;quent: constipation, naus&eacute;es, dyspepsie, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent: reflux gastro-oesophagien, s&eacute;cheresse de la gorge.<br>
</li>
<li type="disc">Rare: occlusion colique, f&eacute;calome.<br>
</li>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e: vomissements<sup>*</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: s&eacute;cheresse de la peau.<br>
</li>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e: &eacute;ryth&egrave;me polymorphe<sup>*</sup>, prurit<sup>*</sup>, &eacute;ryth&egrave;me<sup>*</sup>, urticaire<sup>*</sup>.<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Peu fr&eacute;quent: troubles mictionnels.<br>
</li>
<li type="disc">Rare: r&eacute;tention d'urine.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Peu fr&eacute;quent: fatigue, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>
<br>
<sup>*</sup>
									<font size="-1">observ&eacute; apr&egrave;s commercialisation<br>
</font>Exp&eacute;rience apr&egrave;s commercialisation: des prolongations de l'espace QT et des torsades de pointe ont &eacute;t&eacute; rapport&eacute;es lors de l'utilisation de la solif&eacute;nacine. Ces &eacute;v&eacute;nements &eacute;tant rapport&eacute;s de fa&ccedil;on spontan&eacute;e apr&egrave;s la commercialisation, leur fr&eacute;quence et le r&ocirc;le de la solif&eacute;nacine dans leur survenue ne peuvent &ecirc;tre d&eacute;termin&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage avec le succinate de solif&eacute;nacine peut potentiellement aboutir &agrave; des effets anticholinergiques s&eacute;v&egrave;res. Une dose maximale de 280mg de succinate de solif&eacute;nacine, suite &agrave; une administration accidentelle chez un seul patient sur une p&eacute;riode de 5heures, a abouti &agrave; des troubles des fonctions sup&eacute;rieures n'entra&icirc;nant pas d'hospitalisation.<br>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>En cas de surdosage en succinate de solif&eacute;nacine, utiliser du charbon activ&eacute;. Un lavage d'estomac est utile s'il est effectu&eacute; dans l'heure, mais ne pas provoquer de vomissements.</dd>
<dd>Comme pour les autres anticholinergiques, les sympt&ocirc;mes peuvent &ecirc;tre trait&eacute;s comme suit:<ul>
<li type="disc">effets anticholinergiques centraux s&eacute;v&egrave;res tels qu'hallucinations ou excitation importante: par la physostigmine ou le carbachol;<br>
</li>
<li type="disc">convulsions ou excitation importante: par des benzodiaz&eacute;pines;<br>
</li>
<li type="disc">insuffisance respiratoire: par ventilation artificielle;<br>
</li>
<li type="disc">tachycardie: par des b&ecirc;tabloquants;<br>
</li>
<li type="disc">r&eacute;tention d'urines: par sondage;<br>
</li>
<li type="disc">mydriase: par un collyre de pilocarpine et/ou placer le patient dans une pi&egrave;ce sombre.<br>
</li>
</ul>
</dd>
<dd>Comme avec les autres antimuscariniques, en cas de surdosage, une surveillance sp&eacute;cifique est n&eacute;cessaire chez les patients pr&eacute;sentant un risque de prolongation de QT (par exemple en cas d'hypokali&eacute;mie, de bradycardie et de traitement concomitant par des m&eacute;dicaments prolongeant l'intervalle QT) ou ayant une cardiopathie pr&eacute;existante significative (par exemple une isch&eacute;mie myocardique, des troubles du rythme, une insuffisance cardiaque congestive).</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Antispasmodiques urinaires (code ATC: G04BD08).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>La solif&eacute;nacine est un antagoniste comp&eacute;titif sp&eacute;cifique des r&eacute;cepteurs cholinergiques.</dd>
<dd>La vessie est innerv&eacute;e par des nerfs parasympathiques cholinergiques. L'ac&eacute;tylcholine contracte le d&eacute;trusor, muscle lisse, en agissant sur les r&eacute;cepteurs muscariniques, principalement sur leur sous-typeM<small>3</small>. Des &eacute;tudes pharmacologiques in vitro et in vivo ont montr&eacute; que la solif&eacute;nacine &eacute;tait un inhibiteur comp&eacute;titif des r&eacute;cepteurs muscariniques appartenant au sous-typeM<small>3</small>. De plus, la solif&eacute;nacine a une activit&eacute; antagoniste sp&eacute;cifique sur les r&eacute;cepteurs muscariniques, son affinit&eacute; pour d'autres r&eacute;cepteurs et canaux ioniques &eacute;tudi&eacute;s &eacute;tant faible ou nulle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques:
</dt>
<dd>Les effets d'un traitement par Vesicare aux doses de 5mg et 10mg ont &eacute;t&eacute; &eacute;tudi&eacute;s au cours de plusieurs essais cliniques randomis&eacute;s et contr&ocirc;l&eacute;s men&eacute;s en double insu chez des patients des deux sexes souffrant d'hyperactivit&eacute; v&eacute;sicale.</dd>
<dd>Les doses de 5mg et 10mg de Vesicare ont entra&icirc;n&eacute; des am&eacute;liorations statistiquement significatives du crit&egrave;re principal et des crit&egrave;res secondaires, comparativement au placebo (voir tableau ci-dessous). L'efficacit&eacute; a &eacute;t&eacute; observ&eacute;e d&egrave;s la premi&egrave;re semaine de traitement pour se stabiliser sur une p&eacute;riode de 12semaines. Une &eacute;tude en ouvert &agrave; long terme a montr&eacute; que l'efficacit&eacute; persistait au moins 12mois. Au bout de 12semaines de traitement, environ 50% des patients souffrant d'incontinence urinaire avant le traitement ne pr&eacute;sentaient plus d'&eacute;pisodes d'incontinence. De plus, 35% des patients pr&eacute;sentaient moins de 8mictions par jour. Le traitement des sympt&ocirc;mes d'hyperactivit&eacute; v&eacute;sicale a &eacute;galement am&eacute;lior&eacute; un certain nombre de param&egrave;tres mesurant la qualit&eacute; de vie, tels que: perception de l'&eacute;tat de sant&eacute; g&eacute;n&eacute;ral, impact de l'incontinence, limitation dans les activit&eacute;s quotidiennes, limitations dans les activit&eacute;s physiques ou sociales, &eacute;motions, perception de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, crit&egrave;res de s&eacute;v&eacute;rit&eacute; et impact sur le sommeil et sur la vitalit&eacute; (&eacute;nergie).</dd>
<dd>R&eacute;sultats (donn&eacute;es regroup&eacute;es) de quatre essais contr&ocirc;l&eacute;s de phaseIII; traitement de 12semaines:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Vesicare 5mg 1fois/jour</td><td valign="middle" align="center">Vesicare 10mg 1fois/jour</td><td valign="middle" align="center">Tolt&eacute;rodine 2mg 2fois/jour</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Nombre de mictions par24heures:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="bottom" align="center">11,9</td><td valign="bottom" align="center">12,1</td><td valign="bottom" align="center">11,9</td><td valign="bottom" align="center">12,1</td>
</tr>
<tr>
<td valign="middle" align="left">-R&eacute;duction moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">1,4</td><td valign="bottom" align="center">2,3</td><td valign="bottom" align="center">2,7</td><td valign="bottom" align="center">1,9</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(12%)</td><td valign="bottom" align="center">(19%)</td><td valign="bottom" align="center">(23%)</td><td valign="bottom" align="center">(16%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">1138</td><td valign="middle" align="center">552</td><td valign="middle" align="center">1158</td><td valign="middle" align="center">250</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">0,004</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Nombre d'&eacute;pisodes de miction imp&eacute;rieuse par24heures:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="bottom" align="center">6,3</td><td valign="bottom" align="center">5,9</td><td valign="bottom" align="center">6,2</td><td valign="bottom" align="center">5,4</td>
</tr>
<tr>
<td valign="middle" align="left">-R&eacute;duction moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">2,9</td><td valign="bottom" align="center">3,4</td><td valign="bottom" align="center">2,1</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(32%)</td><td valign="bottom" align="center">(49%)</td><td valign="bottom" align="center">(55%)</td><td valign="bottom" align="center">(39%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">1124</td><td valign="middle" align="center">548</td><td valign="middle" align="center">1151</td><td valign="middle" align="center">250</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">0,031</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Nombre d'&eacute;pisodes d'incontinence par24heures:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="bottom" align="center">2,9</td><td valign="bottom" align="center">2,6</td><td valign="bottom" align="center">2,9</td><td valign="bottom" align="center">2,3</td>
</tr>
<tr>
<td valign="middle" align="left">-R&eacute;duction moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">1,1</td><td valign="bottom" align="center">1,5</td><td valign="bottom" align="center">1,8</td><td valign="bottom" align="center">1,1</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(38%)</td><td valign="bottom" align="center">(58%)</td><td valign="bottom" align="center">(62%)</td><td valign="bottom" align="center">(48%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">781</td><td valign="middle" align="center">314</td><td valign="middle" align="center">778</td><td valign="middle" align="center">157</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">0,009</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Nombre d'&eacute;pisodes de nycturie par24heures:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="bottom" align="center">1,8</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">1,8</td><td valign="bottom" align="center">1,9</td>
</tr>
<tr>
<td valign="middle" align="left">-R&eacute;duction moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">0,4</td><td valign="bottom" align="center">0,6</td><td valign="bottom" align="center">0,6</td><td valign="bottom" align="center">0,5</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(22%)</td><td valign="bottom" align="center">(30%)</td><td valign="bottom" align="center">(33%)</td><td valign="bottom" align="center">(26%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">1005</td><td valign="middle" align="center">494</td><td valign="middle" align="center">1035</td><td valign="middle" align="center">232</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">0,025</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">0,199</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Volume &eacute;vacu&eacute; parmiction:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="bottom" align="center">166ml</td><td valign="bottom" align="center">146ml</td><td valign="bottom" align="center">163ml</td><td valign="bottom" align="center">147ml</td>
</tr>
<tr>
<td valign="middle" align="left">-Augmentation moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">9ml</td><td valign="bottom" align="center">32ml</td><td valign="bottom" align="center">43ml</td><td valign="bottom" align="center">24ml</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(5%)</td><td valign="bottom" align="center">(21%)</td><td valign="bottom" align="center">(26%)</td><td valign="bottom" align="center">(16%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">1135</td><td valign="middle" align="center">552</td><td valign="middle" align="center">1156</td><td valign="middle" align="center">250</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Nombre de protections utilis&eacute;es par24heures:</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur initiale moyenne<br>
</td><td valign="middle" align="center">3</td><td valign="middle" align="center">2,8</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">2,7</td>
</tr>
<tr>
<td valign="middle" align="left">-R&eacute;duction moyenne par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">0,8</td><td valign="bottom" align="center">1,3</td><td valign="bottom" align="center">1,3</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-Modification (en %) par rapport &agrave; la valeur initiale<br>
</td><td valign="bottom" align="center">(27%)</td><td valign="bottom" align="center">(46%)</td><td valign="bottom" align="center">(48%)</td><td valign="bottom" align="center">(37%)</td>
</tr>
<tr>
<td valign="middle" align="left">-n<br>
</td><td valign="middle" align="center">238</td><td valign="middle" align="center">236</td><td valign="middle" align="center">242</td><td valign="middle" align="center">250</td>
</tr>
<tr>
<td valign="middle" align="left">-Valeur de p<sup>*</sup>
<br>
</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">&lt;0,001</td><td valign="middle" align="center">0,010</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Valeur de p pour la comparaison au placebo.<br>
</font>
</dd>
<dd>Note: Vesicare 10mg et le placebo ont &eacute;t&eacute; utilis&eacute;s dans les 4&eacute;tudes pivots. Vesicare 5mg a &eacute;t&eacute; &eacute;galement utilis&eacute; dans 2&eacute;tudes et la tolt&eacute;rodine &agrave; la dose de 2mg deux fois par jour dans une &eacute;tude.</dd>
<dd>Comme tous les param&egrave;tres et tous les groupes n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s dans chacune des &eacute;tudes, le nombre de patients indiqu&eacute; varie suivant le param&egrave;tre et le groupe. </dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s la prise des comprim&eacute;s de Vesicare, les concentrations plasmatiques maximales de solif&eacute;nacine (Cmax) sont atteintes au bout de 3 &agrave; 8heures. La valeur de tmax est ind&eacute;pendante de la dose. La valeur de Cmax et celle de l'aire sous la courbe (ASC) augmentent proportionnellement &agrave; la dose dans la fourchette de doses allant de 5 &agrave; 40mg.</dd>
<dd>La biodisponibilit&eacute; absolue est d'environ 90%.</dd>
<dd>La prise d'aliments ne modifie pas la concentration maximale ni l'ASC de la solif&eacute;nacine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Apr&egrave;s administration intraveineuse, le volume apparent de distribution de la solif&eacute;nacine est d'environ 600litres. La solif&eacute;nacine est fortement (environ 98%) li&eacute;e aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'alpha<small>1</small>-glycoprot&eacute;ine acide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>La solif&eacute;nacine est largement m&eacute;tabolis&eacute;e dans le foie, essentiellement par l'iso-enzyme 3A4 du cytochrome P<small>450</small> (CYP3A4). Il existe cependant d'autres voies m&eacute;taboliques qui peuvent contribuer au m&eacute;tabolisme de la solif&eacute;nacine. La clairance syst&eacute;mique de la solif&eacute;nacine est d'environ 9,5l/h et la demi-vie d'&eacute;limination de la solif&eacute;nacine est de 45 &agrave; 68heures. Apr&egrave;s administration orale, un m&eacute;tabolite pharmacologiquement actif (4R-hydroxy solif&eacute;nacine) et trois m&eacute;tabolites inactifs (N-glycuronide, N-oxyde et 4R-hydroxy-N-oxyde de solif&eacute;nacine) ont &eacute;t&eacute; identifi&eacute;s dans le plasma, en plus de la solif&eacute;nacine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>Apr&egrave;s une administration unique de 10mg de solif&eacute;nacine marqu&eacute;e par le <font face="verdana" size="-1"><sup>14</sup></font>C, on a retrouv&eacute; environ 70% de la radioactivit&eacute; dans les urines et 23% dans les selles en l'espace de 26jours. Dans les urines, environ 11% de la radioactivit&eacute; sont retrouv&eacute;s sous forme de substance active inchang&eacute;e; environ 18% sous la forme du m&eacute;tabolite N-oxyde, 9% sous la forme du m&eacute;tabolite 4R-hydroxy-N-oxyde et 8% sous la forme du m&eacute;tabolite 4R-hydroxy (m&eacute;tabolite actif).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proportionnalit&eacute; &agrave; la dose:
</dt>
<dd>La pharmacocin&eacute;tique est lin&eacute;aire dans la fourchette des doses th&eacute;rapeutiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques chez des populations particuli&egrave;res:
</dt>
<dd>
<ul>
<li type="disc">Age:<br>Aucun ajustement posologique n'est n&eacute;cessaire en fonction de l'&acirc;ge. Des &eacute;tudes ont montr&eacute; qu'apr&egrave;s l'administration de succinate de solif&eacute;nacine (5mg et 10mg une fois par jour), l'exposition &agrave; la solif&eacute;nacine (exprim&eacute;e par l'ASC) &eacute;tait comparable chez les sujets &acirc;g&eacute;s en bonne sant&eacute; (entre 65 et 80ans) et les sujets jeunes en bonne sant&eacute; (moins de 55ans). Chez les personnes &acirc;g&eacute;es, la vitesse moyenne d'absorption, exprim&eacute;e par le tmax, &eacute;tait l&eacute;g&egrave;rement plus lente et la demi-vie d'&eacute;limination &eacute;tait augment&eacute;e d'environ 20%. Ces diff&eacute;rences, peu importantes, ont &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement n&eacute;gligeables.<br>La pharmacocin&eacute;tique de la solif&eacute;nacine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant et l'adolescent.<br>
</li>
<li type="disc">Sexe: la pharmacocin&eacute;tique de la solif&eacute;nacine n'est pas modifi&eacute;e par le sexe.<br>
</li>
<li type="disc">Race: la pharmacocin&eacute;tique de la solif&eacute;nacine n'est pas modifi&eacute;e par la race.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale:<br>Chez des patients souffrant d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, l'ASC et la Cmax de la solif&eacute;nacine ne sont pas significativement diff&eacute;rentes de celles observ&eacute;es chez des sujets sains.<br>Chez des patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=30ml/min), l'exposition &agrave; la solif&eacute;nacine &eacute;tait significativement plus importante que chez les t&eacute;moins, avec des augmentations de Cmax d'environ 30%, de l'ASC de plus de 100% et de t<small>&frac12;</small> de plus de 60%. Il existe une relation statistiquement significative entre la clairance de la cr&eacute;atinine et la clairance de la solif&eacute;nacine.<br>La pharmacocin&eacute;tique de la solif&eacute;nacine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients h&eacute;modialys&eacute;s.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique: en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9), la valeur de Cmax est inchang&eacute;e, l'AUC augmente de 60% et t<small>&frac12;</small> est doubl&eacute;e. La pharmacocin&eacute;tique de la solif&eacute;nacine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques classiques de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de fertilit&eacute;, du d&eacute;veloppement embryofoetal, de g&eacute;notoxicit&eacute; et de canc&eacute;rog&eacute;nicit&eacute;, n'ont montr&eacute; aucun risque particulier pour l'homme. Lors d'une &eacute;tude du d&eacute;veloppement pr&eacute; et postnatal chez la souris, l'administration de solif&eacute;nacine aux m&egrave;res pendant l'allaitement a entra&icirc;n&eacute; une diminution dose-d&eacute;pendante du taux de survie en postpartum et du poids des petits ainsi qu'un ralentissement du d&eacute;veloppement staturopond&eacute;ral &agrave; des degr&eacute;s cliniquement pertinents.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3655150</b>3</font> (2004 r&eacute;v 18.08.2009) cp 5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3655167</b>1</font> (2004 r&eacute;v 18.08.2009) cp 10mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">36.14euros (30comprim&eacute;s &agrave; 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>36.14euros (30comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l: 01 55 91 75 00. Fax: 01 55 91 75 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

