<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">TACHOSIL&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="12.2">



<br>
<b>fibrinog&egrave;ne humain, thrombine humaine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
&Eacute;ponge m&eacute;dicamenteuse (blanch&acirc;tre&nbsp;; la face active de l'&eacute;ponge, qui est recouverte de fibrinog&egrave;ne et de thrombine, est color&eacute;e en jaune)&nbsp;: &nbsp;
<br>1&nbsp;&eacute;ponge de 9,5&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm.2&nbsp;&eacute;ponges de 4,8&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm.5&nbsp;&eacute;ponges de 3,0&nbsp;cm&nbsp;&times;&nbsp;2,5&nbsp;cm.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font></td>
</tr>
<tr>
<td align="left">Fibrinog&egrave;ne humain&nbsp;<br>
</td><td align="right">5,5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Thrombine humaine&nbsp;<br>
</td><td align="right">2&nbsp;UI</td>
</tr>
</table>
Excipients : collag&egrave;ne &eacute;quin, albumine humaine, riboflavine (E&nbsp;101), chlorure de sodium, citrate de sodium (E&nbsp;331), chlorhydrate de L-arginine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>TachoSil est indiqu&eacute; chez l'adulte comme traitement adjuvant en chirurgie pour am&eacute;liorer l'h&eacute;mostase quand les techniques conventionnelles sont insuffisantes, pour favoriser le collage tissulaire et pour renforcer les sutures en chirurgie vasculaire (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>L'utilisation de TachoSil est r&eacute;serv&eacute;e aux chirurgiens exp&eacute;riment&eacute;s.</p>
<p>Le nombre d'&eacute;ponges TachoSil &agrave; appliquer doit toujours &ecirc;tre adapt&eacute; au besoin clinique du patient. Le nombre d'&eacute;ponges TachoSil &agrave; appliquer d&eacute;pend de l'importance de la surface l&eacute;s&eacute;e.</p>
<p>L'application de TachoSil doit &ecirc;tre individualis&eacute;e par le chirurgien. Lors des essais cliniques, les dosages individuels se sont habituellement situ&eacute;s entre 1 et 3&nbsp;&eacute;ponges (9,5&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm). L'utilisation jusqu'&agrave; 7&nbsp;&eacute;ponges a &eacute;t&eacute; rapport&eacute;e. Pour des l&eacute;sions plus petites, par exemple lors de chirurgie invasive minimale, il est recommand&eacute; d'utiliser des &eacute;ponges de taille plus petite (4,8&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm ou 3,0&nbsp;cm&nbsp;&times;&nbsp;2,5&nbsp;cm).</p>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>L'utilisation de Tachosil n'est pas recommand&eacute;e chez l'enfant de moins de 18&nbsp;ans compte tenu de l'insuffisance des donn&eacute;es concernant l'efficacit&eacute; et la s&eacute;curit&eacute;.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour usage local uniquement. Ne pas utiliser en intravasculaire.</p>
<p>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour des instructions plus d&eacute;taill&eacute;es.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pour usage local uniquement. <br>
</li>
<li type="disc">Ne pas utiliser en intravasculaire. Des complications thromboemboliques mettant le pronostic vital en jeu peuvent se produire si la pr&eacute;paration est involontairement utilis&eacute;e en intravasculaire.<br>
</li>
<li type="disc">Des donn&eacute;es sp&eacute;cifiques sur l'utilisation de ce produit en neurochirurgie et dans les anastomoses chirurgicales gastro-intestinales n'ont pas &eacute;t&eacute; obtenues.<br>
</li>
<li type="disc">Comme pour tout produit d'origine prot&eacute;ique, des r&eacute;actions allergiques d'hypersensibilit&eacute; sont possibles. Les signes de r&eacute;action d'hypersensibilit&eacute; comprennent urticaire, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Si ces sympt&ocirc;mes apparaissent, l'administration doit &ecirc;tre interrompue imm&eacute;diatement.<br>
</li>
<li type="disc">En cas de choc, les traitements m&eacute;dicaux habituels du traitement du choc seront appliqu&eacute;s.<br>
</li>
<li type="disc">Les mesures habituelles visant &agrave; pr&eacute;venir les infections r&eacute;sultant de l'utilisation de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou plasma humain comportent la s&eacute;lection des donneurs, le d&eacute;pistage de marqueurs sp&eacute;cifiques d'infections dans les dons individuels et les pools de plasma et l'inclusion d'&eacute;tapes efficaces de fabrication pour l'inactivation/&eacute;limination des virus. Cependant, lors d'administrations de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain, le risque de transmission d'agents infectieux ne peut &ecirc;tre totalement exclu. Ceci s'applique aussi &agrave; des virus inconnus ou nouvellement apparus ou d'autres agents pathog&egrave;nes.<br>
</li>
<li type="disc">Les mesures prises sont consid&eacute;r&eacute;es efficaces pour les virus envelopp&eacute;s tels que HIV, HBV et HCV et pour les virus non envelopp&eacute;s comme le HAV. Les mesures prises ont une efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s, comme le parvovirus B19. Une infection par parvovirus B19 peut &ecirc;tre grave pour la femme enceinte (infection foetale) et pour les individus pr&eacute;sentant une immunod&eacute;ficience ou une &eacute;rythropo&iuml;&egrave;se augment&eacute;e (par exemple an&eacute;mie h&eacute;molytique).<br>
</li>
<li type="disc">Il est fortement recommand&eacute;, &agrave; chaque administration de TachoSil au patient, de noter le nom et le num&eacute;ro de lot du produit, de fa&ccedil;on &agrave; maintenir un lien entre le patient et le lot de produit utilis&eacute;.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude formelle d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. De m&ecirc;me que les produits comparables ou les solutions de thrombine, l'&eacute;ponge peut &ecirc;tre d&eacute;natur&eacute;e par l'exposition &agrave; des solutions contenant de l'alcool, de l'iode ou des m&eacute;taux lourds (par exemple les solutions antiseptiques). Ces substances doivent &ecirc;tre &eacute;limin&eacute;es au maximum avant d'appliquer l'&eacute;ponge.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'utilisation de TachoSil au cours de la grossesse ou de l'allaitement n'a pas &eacute;t&eacute; &eacute;tablie par des essais cliniques contr&ocirc;l&eacute;s. Les &eacute;tudes exp&eacute;rimentales sur l'animal sont insuffisantes pour &eacute;valuer sa s&eacute;curit&eacute; en ce qui concerne la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le d&eacute;roulement de la grossesse et le d&eacute;veloppement p&eacute;ri et postnatal.<br>D&egrave;s lors, TachoSil ne sera administr&eacute; aux femmes enceintes ou qui allaitent qu'en cas d'absolue n&eacute;cessit&eacute;. <br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une hypersensibilit&eacute; ou des r&eacute;actions allergiques (telles qu'angio-oed&egrave;me, br&ucirc;lures et picotements au site d'application, bronchospasme, frissons, rougeur, urticaire g&eacute;n&eacute;ralis&eacute;e, maux de t&ecirc;te, &eacute;ruptions, hypotension, l&eacute;thargie, naus&eacute;es, impatience, tachycardie, oppression thoracique, fourmillements, vomissements, respiration sifflante) peuvent appara&icirc;tre dans de rares cas chez des patients trait&eacute;s avec une colle &agrave; base de fibrine/agent h&eacute;mostatique. Dans des cas isol&eacute;s, ces r&eacute;actions ont &eacute;volu&eacute; vers une anaphylaxie s&eacute;v&egrave;re. De telles r&eacute;actions peuvent &ecirc;tre sp&eacute;cialement observ&eacute;es si la pr&eacute;paration est appliqu&eacute;e de mani&egrave;re r&eacute;p&eacute;t&eacute;e ou administr&eacute;e chez des patients connus pour leur hypersensibilit&eacute; aux constituants du produit.<br>Des anticorps contre les composants des colles &agrave; base de fibrine/agents h&eacute;mostatiques peuvent appara&icirc;tre rarement.<br>Des complications thromboemboliques peuvent se pr&eacute;senter si la pr&eacute;paration est utilis&eacute;e involontairement en intravasculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Pour la s&eacute;curit&eacute; en mati&egrave;re de transmission virale, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des effets ind&eacute;sirables rapport&eacute;s avec Tachosil reposant sur l'ensemble des donn&eacute;es relatives aux &eacute;v&eacute;nements ind&eacute;sirables de six essais cliniques, de deux &eacute;tudes de s&eacute;curit&eacute; postautorisation et des notifications spontan&eacute;es.</b>
</dt>
<dd>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Les donn&eacute;es relatives &agrave; la s&eacute;curit&eacute; de TachoSil indiquent g&eacute;n&eacute;ralement le type de complication postop&eacute;ratoire li&eacute;e aux environnements chirurgicaux o&ugrave; se sont d&eacute;roul&eacute;s les essais et &agrave; la maladie sous-jacente des patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tableau r&eacute;capitulatif des r&eacute;actions ind&eacute;sirables&nbsp;:
</dt>
<dd>Les donn&eacute;es issues des 6&nbsp;essais cliniques contr&ocirc;l&eacute;s, effectu&eacute;s par le titulaire de l'AMM, ont &eacute;t&eacute; regroup&eacute;es en un ensemble de donn&eacute;es combin&eacute;es, d'o&ugrave; sont issues les fr&eacute;quences de survenue d&eacute;crites ci-dessous. Dans les analyses combin&eacute;es, 521&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par TachoSil et 511&nbsp;patients par un traitement comparatif. Pour des raisons pratiques (comparaison avec le traitement chirurgical conventionnel et le traitement h&eacute;mostatique conventionnel), les essais avec TachoSil ne pouvaient &ecirc;tre effectu&eacute;s &agrave; l'insu. Ils ont donc &eacute;t&eacute; r&eacute;alis&eacute;s en tant qu'essais ouverts.</dd>
<dd>Les cat&eacute;gories suivantes permettent de classer les effets ind&eacute;sirables par fr&eacute;quence de survenue&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), de fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: thromboembolisme (si appliqu&eacute; en intravasculaire).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pyrexie<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Une pyrexie est apparue chez 6,3&nbsp;% des patients trait&eacute;s par TachoSil et chez 5,9&nbsp;% des patients trait&eacute;s par un traitement comparatif.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: h&eacute;mostatiques locaux (code&nbsp;ATC&nbsp;: B02BC30).</p>
<p>TachoSil contient du fibrinog&egrave;ne et de la thrombine sous forme d'une couche s&egrave;che &agrave; la surface d'une &eacute;ponge de collag&egrave;ne. Au contact des liquides physiologiques, comme le sang, la lymphe ou une solution saline physiologique, les composants de la couche se dissolvent et diffusent partiellement &agrave; la surface de la l&eacute;sion. Il s'ensuit une r&eacute;action entre le fibrinog&egrave;ne et la thrombine qui initie la derni&egrave;re &eacute;tape de la coagulation sanguine physiologique. Le fibrinog&egrave;ne est converti en monom&egrave;res de fibrine qui polym&eacute;risent spontan&eacute;ment en un caillot fibrineux, qui maintient fermement l'&eacute;ponge de collag&egrave;ne &agrave; la surface de la l&eacute;sion. La fibrine se lie alors au facteur&nbsp;XIII endog&egrave;ne, cr&eacute;ant un r&eacute;seau ferme, m&eacute;caniquement stable avec de bonnes propri&eacute;t&eacute;s adh&eacute;sives et assurant aussi la fermeture tissulaire.</p>
<p>Des &eacute;tudes cliniques d&eacute;montrant l'h&eacute;mostase ont &eacute;t&eacute; r&eacute;alis&eacute;es chez 240&nbsp;patients (119 Tachosil, 121 laser Argon) ayant subi une r&eacute;section chirurgicale partielle du foie et chez 185&nbsp;patients (92 Tachosil, 93 traitement chirurgical conventionnel) ayant subi une r&eacute;section chirurgicale d'une tumeur r&eacute;nale. Une autre &eacute;tude contr&ocirc;l&eacute;e, r&eacute;alis&eacute;e chez 119&nbsp;patients (62 Tachosil, 57 tissu h&eacute;mostatique), a d&eacute;montr&eacute; le collage, l'h&eacute;mostase et le renforcement des sutures chez les patients ayant subi une chirurgie cardiovasculaire. Le collage tissulaire en chirurgie pulmonaire a &eacute;t&eacute; &eacute;valu&eacute; au cours de 2&nbsp;essais contr&ocirc;l&eacute;s chez des patients ayant subi une chirurgie pulmonaire. La premi&egrave;re &eacute;tude clinique contr&ocirc;l&eacute;e &eacute;valuant la fermeture tissulaire en chirurgie pulmonaire n'a pu d&eacute;montrer une sup&eacute;riorit&eacute; par rapport au traitement conventionnel par fuite d'air en raison de l'inclusion d'un grand nombre de patients (53&nbsp;%) sans fuite d'air. Cependant, la seconde &eacute;tude &eacute;valuant le collage tissulaire chez 299&nbsp;patients (149 Tachosil, 150 traitement chirurgical conventionnel) pr&eacute;sentant une fuite d'air perop&eacute;ratoire av&eacute;r&eacute;e a d&eacute;montr&eacute; la sup&eacute;riorit&eacute; de TachoSil par rapport au traitement conventionnel.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>TachoSil est destin&eacute; &agrave; un usage local uniquement. L'administration intravasculaire n'est pas possible. En cons&eacute;quence, aucune &eacute;tude pharmacocin&eacute;tique par voie intravasculaire n'a &eacute;t&eacute; effectu&eacute;e chez l'homme.</p>
<p>Lors d'&eacute;tudes animales, TachoSil a pr&eacute;sent&eacute; une biod&eacute;gradation progressive. Le caillot fibrineux est m&eacute;tabolis&eacute; de la m&ecirc;me mani&egrave;re que la fibrine endog&egrave;ne par fibrinolyse et phagocytose. L'&eacute;ponge de collag&egrave;ne est d&eacute;grad&eacute;e par granulation tissulaire r&eacute;sorptive. Approximativement 24&nbsp;semaines apr&egrave;s l'application, seuls quelques r&eacute;sidus &eacute;taient pr&eacute;sents, sans aucun signe d'irritation locale.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; &agrave; dose unique men&eacute;es dans diff&eacute;rentes esp&egrave;ces animales n'ont montr&eacute; aucun signe d'effet toxique aigu.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Une fois le sachet ouvert, TachoSil doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>TachoSil est pr&ecirc;t &agrave; l'emploi en emballages st&eacute;riles et doit &ecirc;tre manipul&eacute; en cons&eacute;quence. Utiliser uniquement des emballages intacts. Une fois que l'emballage est ouvert, une postst&eacute;rilisation n'est pas possible. Le sachet en papier aluminium ext&eacute;rieur peut &ecirc;tre ouvert dans un espace op&eacute;ratoire non st&eacute;rile. Le blister int&eacute;rieur st&eacute;rile doit &ecirc;tre ouvert dans une zone st&eacute;rile de la salle d'op&eacute;ration. TachoSil doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s l'ouverture de l'enveloppe st&eacute;rile interne.</p>
<p>TachoSil est utilis&eacute; dans des conditions st&eacute;riles. Avant son application, la surface l&eacute;s&eacute;e doit &ecirc;tre &eacute;pur&eacute;e de traces de sang, de d&eacute;sinfectants et d'autres liquides. Une fois TachoSil sorti de son emballage st&eacute;rile, l'&eacute;ponge doit &ecirc;tre pr&eacute;alablement humidifi&eacute;e avec une solution saline et appliqu&eacute;e imm&eacute;diatement. Le c&ocirc;t&eacute; jaune, c&ocirc;t&eacute; actif de l'&eacute;ponge, est appliqu&eacute; sur la surface qui saigne ou qui est l&eacute;s&eacute;e et maintenue contre elle avec une l&eacute;g&egrave;re pression pendant 3 &agrave; 5&nbsp;minutes. Cette proc&eacute;dure permet une adh&eacute;sion facile de TachoSil &agrave; la surface de la plaie. La pression est appliqu&eacute;e avec des gants ou un tampon humidifi&eacute;. A cause de la grande affinit&eacute; du collag&egrave;ne pour le sang, TachoSil peut aussi se coller aux instruments chirurgicaux ou aux gants couverts de sang. Ceci peut &ecirc;tre &eacute;vit&eacute; en mouillant pr&eacute;alablement les instruments chirurgicaux et les gants avec une solution saline. Apr&egrave;s avoir press&eacute; TachoSil contre la plaie, le gant ou le tampon doit &ecirc;tre retir&eacute; prudemment. Pour &eacute;viter que l'&eacute;ponge ne soit arrach&eacute;e, elle peut &ecirc;tre maintenue en place &agrave; une extr&eacute;mit&eacute;, par exemple avec une pince.</p>
<p>Dans certains cas, par exemple en cas de saignement plus important, TachoSil peut &ecirc;tre appliqu&eacute; sans humidification pr&eacute;alable, tout en exer&ccedil;ant aussi une l&eacute;g&egrave;re pression sur la plaie pendant 3 &agrave; 5&nbsp;minutes.</p>
<p>L'&eacute;ponge TachoSil doit &ecirc;tre utilis&eacute;e de telle sorte que ses bords d&eacute;passent de 1 &agrave; 2&nbsp;cm les limites de la plaie. Si plus d'une &eacute;ponge est utilis&eacute;e, les &eacute;ponges doivent se chevaucher.</p>
<p>L'&eacute;ponge peut &ecirc;tre d&eacute;coup&eacute;e pour obtenir la taille correcte et taill&eacute;e si elle est trop grande.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/277/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5658075</b>0</font> (RCP r&eacute;v&nbsp;01.07.2010) 9,5&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/277/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5658081</b>1</font> (RCP r&eacute;v&nbsp;01.07.2010) 4,8&nbsp;cm&nbsp;&times;&nbsp;4,8&nbsp;cm.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/277/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5658106</b>1</font> (RCP r&eacute;v&nbsp;01.07.2010) 3,0&nbsp;cm&nbsp;&times;&nbsp;2,5&nbsp;cm.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"> Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NYCOMED France SAS</b>
<br>13, rue Watt. 75013 Paris<br>T&eacute;l : 01 56 61 48 48. Fax : 01 56 61 48 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

