<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROTELOS&reg;</font></b></center>
<meta name="version" content="15.3">



<br>
<b>ran&eacute;late de strontium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Granul&eacute;s pour suspension buvable &agrave; 2&nbsp;g (jaune)&nbsp;: &nbsp;Sachets, bo&icirc;te de 28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Ran&eacute;late de strontium&nbsp;<br>
</td><td align="right">2&nbsp;g</td>
</tr>
</table>
Excipients : aspartam E&nbsp;951, maltodextrine, mannitol E&nbsp;421.<br>
<p>Teneur en aspartam&nbsp;: 20&nbsp;mg/sachet.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ost&eacute;oporose chez la femme m&eacute;nopaus&eacute;e. Protelos r&eacute;duit le risque de fractures vert&eacute;brales et de la hanche (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est de 1&nbsp;sachet de 2&nbsp;g en une seule prise quotidienne par voie orale.</p>Co&ucirc;t du traitement journalier : 1,58&nbsp;euro(s).
<p>En raison de la nature de la pathologie concern&eacute;e, le ran&eacute;late de strontium est destin&eacute; &agrave; &ecirc;tre utilis&eacute; de fa&ccedil;on chronique.</p>
<p>Protelos doit &ecirc;tre administr&eacute; &agrave; distance des repas du fait de la diminution de l'absorption du ran&eacute;late de strontium par les aliments, le lait et ses produits d&eacute;riv&eacute;s. Par ailleurs, &eacute;tant donn&eacute; sa lente absorption, Protelos doit &ecirc;tre pris au moment du coucher et de pr&eacute;f&eacute;rence au moins 2&nbsp;heures apr&egrave;s le d&icirc;ner (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>).</p>
<p>Les patientes trait&eacute;es par ran&eacute;late de strontium doivent &ecirc;tre suppl&eacute;ment&eacute;es en calcium et en vitamine&nbsp;D si leurs apports alimentaires sont insuffisants.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du ran&eacute;late de strontium ont &eacute;t&eacute; &eacute;tablies apr&egrave;s la m&eacute;nopause, chez des femmes atteintes d'ost&eacute;oporose appartenant &agrave; une large tranche d'&acirc;ge (jusqu'&agrave; 100&nbsp;ans &agrave; l'inclusion). Aucune modification de dose n'est n&eacute;cessaire chez les patientes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Le traitement par ran&eacute;late de strontium est d&eacute;conseill&eacute; chez les patientes atteintes d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.</dd>
<dd>Aucune modification de dose n'est n&eacute;cessaire chez les patientes atteintes d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30-70&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le ran&eacute;late de strontium n'&eacute;tant pas m&eacute;tabolis&eacute;, aucune modification de dose n'est n&eacute;cessaire chez les patientes atteintes d'insuffisance h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Protelos n'ont pas &eacute;t&eacute; &eacute;tablies chez les enfants de moins de 18&nbsp;ans. Il n'existe pas de donn&eacute;es disponibles.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les granul&eacute;s contenus dans le sachet doivent &ecirc;tre mis en suspension dans un verre contenant un minimum de 30&nbsp;ml d'eau (approximativement un tiers d'un verre standard).</p>
<p>Bien qu'il ait &eacute;t&eacute; d&eacute;montr&eacute; dans les &eacute;tudes que le ran&eacute;late de strontium en suspension est stable pendant 24&nbsp;h apr&egrave;s pr&eacute;paration, la suspension doit &ecirc;tre bue imm&eacute;diatement apr&egrave;s pr&eacute;paration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation chez l'insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es de s&eacute;curit&eacute; osseuse chez les patientes atteintes d'insuffisance r&eacute;nale s&eacute;v&egrave;re trait&eacute;es par ran&eacute;late de strontium, Protelos est d&eacute;conseill&eacute; chez les patientes ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Comme le veut la pratique m&eacute;dicale courante, un suivi p&eacute;riodique de la fonction r&eacute;nale est recommand&eacute; chez les patientes atteintes d'insuffisance r&eacute;nale chronique. La poursuite du traitement par Protelos chez les patientes d&eacute;veloppant une insuffisance r&eacute;nale s&eacute;v&egrave;re sera &eacute;valu&eacute;e au cas par cas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements veineux thromboemboliques (EVT)&nbsp;:
</dt>
<dd>Dans les &eacute;tudes de phase III contr&ocirc;l&eacute;es versus placebo, le traitement par ran&eacute;late de strontium a &eacute;t&eacute; associ&eacute; &agrave; une augmentation de l'incidence annuelle des EVT, incluant les embolies pulmonaires (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La cause de cette augmentation demeure inconnue. Protelos doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patientes &agrave; risque accru d'EVT, y compris les patientes ayant des ant&eacute;c&eacute;dents d'EVT. Lors du traitement de patientes &agrave; risque, ou d&eacute;veloppant des risques d'EVT, une attention particuli&egrave;re sera port&eacute;e &agrave; l'apparition de signes et sympt&ocirc;mes &eacute;ventuels d'EVT et des mesures pr&eacute;ventives ad&eacute;quates devront &ecirc;tre prises. </dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Des cas graves de syndrome d'hypersensibilit&eacute;, dont des syndromes DRESS (Drug Rash with Eosinophilia and Systemic Symptoms), parfois d'&eacute;volution fatale, ont &eacute;t&eacute; rapport&eacute;s sous Protelos (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les manifestations cliniques du syndrome DRESS se caract&eacute;risent par la survenue d'une &eacute;ruption cutan&eacute;e, de fi&egrave;vre, d'une hyper&eacute;osinophilie, associ&eacute;es &agrave; des atteintes syst&eacute;miques (par exemple&nbsp;: ad&eacute;nopathie, h&eacute;patite, n&eacute;phropathie interstitielle, pneumopathie interstitielle). Le d&eacute;lai d'apparition est g&eacute;n&eacute;ralement de 3 &agrave; 6&nbsp;semaines et l'&eacute;volution est favorable dans la plupart des cas &agrave; l'arr&ecirc;t de Protelos et apr&egrave;s instauration d'un traitement par corticost&eacute;ro&iuml;des. Le r&eacute;tablissement peut &ecirc;tre lent et des &eacute;pisodes r&eacute;currents du syndrome ont &eacute;t&eacute; rapport&eacute;s dans quelques cas apr&egrave;s arr&ecirc;t du traitement par corticost&eacute;ro&iuml;des.</dd>
<dd>En cas de survenue d'une &eacute;ruption cutan&eacute;e, les patientes doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; d'arr&ecirc;ter imm&eacute;diatement et d&eacute;finitivement Protelos et de consulter un m&eacute;decin. Les patientes ayant arr&ecirc;t&eacute; leur traitement, en raison d'une r&eacute;action d'hypersensibilit&eacute; ou d'autres r&eacute;actions allergiques graves, ne doivent pas reprendre Protelos.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec les tests en laboratoire&nbsp;:
</dt>
<dd>Le strontium interf&egrave;re avec les m&eacute;thodes colorim&eacute;triques de dosage du calcium sanguin et urinaire. Par cons&eacute;quent, en pratique m&eacute;dicale, des m&eacute;thodes de dosage faisant appel &agrave; la spectrophotom&eacute;trie d'&eacute;mission atomique &agrave; plasma coupl&eacute; induit ou &agrave; la spectrophotom&eacute;trie d'absorption atomique doivent &ecirc;tre utilis&eacute;es afin d'assurer une d&eacute;termination exacte des taux de calcium sanguin et urinaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>Protelos contient de l'aspartam, pouvant &ecirc;tre nocif pour les patientes atteintes de ph&eacute;nylc&eacute;tonurie.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les aliments, le lait et ses produits d&eacute;riv&eacute;s et les m&eacute;dicaments contenant du calcium peuvent r&eacute;duire la biodisponibilit&eacute; du ran&eacute;late de strontium d'environ 60 &agrave; 70&nbsp;%. Par cons&eacute;quent, l'administration de Protelos et de ces produits doit &ecirc;tre distante d'au moins 2&nbsp;heures (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Dans la mesure o&ugrave; les cations divalents peuvent former des complexes avec les t&eacute;tracyclines et les quinolones orales au niveau gastro-intestinal et ainsi r&eacute;duire leur absorption, l'administration simultan&eacute;e du ran&eacute;late de strontium avec ce type de m&eacute;dicaments n'est pas recommand&eacute;e. Par mesure de pr&eacute;caution, le traitement par Protelos devra &ecirc;tre suspendu lors de la prise par voie orale de t&eacute;tracyclines ou de quinolones.<br>
</li>
<li type="disc">Une &eacute;tude clinique d'interaction in vivo a montr&eacute; que l'administration d'hydroxydes d'aluminium et de magn&eacute;sium, qu'elle soit simultan&eacute;e ou faite 2&nbsp;heures avant la prise de ran&eacute;late de strontium, provoque une l&eacute;g&egrave;re diminution de l'absorption du ran&eacute;late de strontium (diminution de 20 &agrave; 25&nbsp;% de l'ASC), alors que l'absorption n'est pratiquement pas modifi&eacute;e lorsque les antiacides sont donn&eacute;s 2&nbsp;heures apr&egrave;s la prise de ran&eacute;late de strontium. Il est donc pr&eacute;f&eacute;rable de prendre les antiacides au moins 2&nbsp;heures apr&egrave;s Protelos. Cependant, lorsque ce sch&eacute;ma posologique est impossible, en raison de l'administration recommand&eacute;e de Protelos au moment du coucher, une prise concomitante reste acceptable.<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; mise en &eacute;vidence avec la suppl&eacute;mentation orale en vitamine D.<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques, aucun signe d'interaction clinique ou d'augmentation notable des taux de strontium sanguin n'ont &eacute;t&eacute; mis en &eacute;vidence avec les m&eacute;dicaments susceptibles d'&ecirc;tre couramment prescrits dans la population cible avec Protelos. Ces m&eacute;dicaments comprenaient : des anti-inflammatoires non st&eacute;ro&iuml;diens (incluant l'acide ac&eacute;tylsalicylique), des anilides (comme le parac&eacute;tamol), des anti-H<small>2</small> et des inhibiteurs de la pompe &agrave; protons, des diur&eacute;tiques, de la digoxine et des h&eacute;t&eacute;rosides cardiotoniques, des d&eacute;riv&eacute;s nitr&eacute;s organiques et autres vasodilatateurs &agrave; vis&eacute;e cardiaque, des inhibiteurs calciques, des b&ecirc;tabloquants, des IEC, des antagonistes de l'angiotensine II, des agonistes b&ecirc;ta-2 adr&eacute;nergiques s&eacute;lectifs, des anticoagulants oraux, des antiagr&eacute;gants plaquettaires, des statines, des fibrates et des benzodiaz&eacute;pines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Protelos est uniquement r&eacute;serv&eacute; au traitement de la femme apr&egrave;s la m&eacute;nopause. Il n'existe pas de donn&eacute;es sur l'utilisation du ran&eacute;late de strontium chez la femme enceinte.</p>
<p>A doses &eacute;lev&eacute;es, les &eacute;tudes chez l'animal ont montr&eacute; des effets r&eacute;versibles sur les os de la prog&eacute;niture de rates et de lapines trait&eacute;es pendant la gestation (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Si Protelos est utilis&eacute; par inadvertance pendant une grossesse, il doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es physicochimiques sugg&egrave;rent une excr&eacute;tion du ran&eacute;late de strontium dans le lait maternel.</p>
<p>Protelos ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet sur la fertilit&eacute; des m&acirc;les et des femelles.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le ran&eacute;late de strontium n'a aucun ou qu'un effet n&eacute;gligeable, sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Protelos a &eacute;t&eacute; &eacute;tudi&eacute; dans des essais cliniques incluant pr&egrave;s de 8000&nbsp;patientes. La s&eacute;curit&eacute; d'emploi &agrave; long terme a &eacute;t&eacute; &eacute;valu&eacute;e dans les &eacute;tudes de phase III chez des femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques, trait&eacute;es jusqu'&agrave; 60&nbsp;mois soit par 2&nbsp;g/jour de ran&eacute;late de strontium (n = 3352), soit par placebo (n = 3317). L'&acirc;ge moyen &agrave; l'inclusion &eacute;tait de 75&nbsp;ans et 23&nbsp;% des patientes recrut&eacute;es avaient entre 80 et 100&nbsp;ans.<br>Aucune diff&eacute;rence dans la nature des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e entre les groupes trait&eacute;s, et ce, que les patientes soient &acirc;g&eacute;es de plus ou de moins de 80&nbsp;ans &agrave; l'inclusion.<br>L'incidence globale des effets ind&eacute;sirables avec le ran&eacute;late de strontium n'a pas &eacute;t&eacute; diff&eacute;rente de celle du placebo et ces effets ind&eacute;sirables ont &eacute;t&eacute; g&eacute;n&eacute;ralement l&eacute;gers et transitoires. Les plus fr&eacute;quents de ces effets ind&eacute;sirables ont &eacute;t&eacute; des naus&eacute;es et diarrh&eacute;es, habituellement rapport&eacute;es en d&eacute;but de traitement sans diff&eacute;rence notable par la suite entre les deux groupes. L'interruption du traitement a &eacute;t&eacute; principalement due aux naus&eacute;es (1,3&nbsp;% et 2,2&nbsp;% respectivement pour les groupes placebo et ran&eacute;late de strontium).<br>Lors des &eacute;tudes de phase&nbsp;III, l'incidence annuelle d'EVT observ&eacute;e sur 5&nbsp;ans a &eacute;t&eacute; d'approximativement 0,7&nbsp;% avec un risque relatif de 1,4 (IC &nbsp;95&nbsp;%&nbsp; =&nbsp;[1,0&nbsp;; 2,0]) chez les patientes trait&eacute;es par ran&eacute;late de strontium par rapport au placebo (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques et/ou d'utilisation apr&egrave;s commercialisation de ran&eacute;late de strontium.<br>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme possiblement li&eacute;s au traitement par ran&eacute;late de strontium, lors des &eacute;tudes de phase III, sont list&eacute;s ci-dessous selon la convention suivante (fr&eacute;quences versus placebo)&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="3" align="center" valign="middle">System Organ Class (SOC)<br>Fr&eacute;quence de groupe<br>Effets ind&eacute;sirables</td><td colspan="2" align="center" valign="middle">Pourcentage de&nbsp;patients ayant pr&eacute;sent&eacute; un effet ind&eacute;sirable</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Traitement</td>
</tr>
<tr>
<td valign="middle" align="center">Ran&eacute;late de strontium<br>(n=3352)</td><td valign="middle" align="center">Placebo<br>(n=3317)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;C&eacute;phal&eacute;es<br>
</td><td valign="middle" align="center">3,3&nbsp;%</td><td valign="middle" align="center">2,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Troubles de la conscience<br>
</td><td valign="middle" align="center">2,6&nbsp;%</td><td valign="middle" align="center">2,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Perte de m&eacute;moire<br>
</td><td valign="middle" align="center">2,5&nbsp;%</td><td valign="middle" align="center">2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Rare&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Convulsions<br>
</td><td valign="middle" align="center">0,4&nbsp;%</td><td valign="middle" align="center">0,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Naus&eacute;es<br>
</td><td valign="middle" align="center">7,1&nbsp;%</td><td valign="middle" align="center">4,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diarrh&eacute;e<br>
</td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Pertes f&eacute;cales<br>
</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">0,2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Vomissement<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Douleurs abdominales<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Irritations des muqueuses buccales (stomatite et/ou&nbsp;ulc&eacute;ration buccale)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Augmentation des transaminases s&eacute;riques (associ&eacute;e &agrave; des r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu&nbsp;sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dermatite<br>
</td><td valign="middle" align="center">2,3&nbsp;%</td><td valign="middle" align="center">2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Ecz&eacute;ma<br>
</td><td valign="middle" align="center">1,8&nbsp;%</td><td valign="middle" align="center">1,4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e (rash, prurit, urticaire, angio-oed&egrave;me)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Syndrome d'hypersensibilit&eacute; s&eacute;v&egrave;re incluant le syndrome de Stevens-Johnson, la n&eacute;crolyse &eacute;pidermique toxique et le syndrome DRESS (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Alop&eacute;cie<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Douleurs musculosquelettiques (spasmes musculaires, myalgies, douleurs osseuses, arthralgies et douleurs des extr&eacute;mit&eacute;s)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;v&eacute;nements veineux thromboemboliques (EVT)<br>
</td><td valign="bottom" align="center">2,7&nbsp;%</td><td valign="bottom" align="center">1,9&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;OEd&egrave;me p&eacute;riph&eacute;rique<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Pyrexie (associ&eacute;e &agrave; des r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;tat confusionnel<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Hyperr&eacute;activit&eacute; bronchique<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Insuffisance m&eacute;dullaire<br>
</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;osinophilie (associ&eacute;e &agrave;&nbsp;des&nbsp;r&eacute;actions d'hypersensibilit&eacute;&nbsp;cutan&eacute;e)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Lymphad&eacute;nopathie (associ&eacute;e &agrave;&nbsp;des&nbsp;r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e)<br>
</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Param&egrave;tres biologiques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Augmentations de la cr&eacute;atine phosphokinase (CPK) dans le sang<sup>**</sup>
<br>
</td><td valign="bottom" align="center">1,4&nbsp;%</td><td valign="bottom" align="center">0,6&nbsp;%</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Exp&eacute;rience rapport&eacute;e apr&egrave;s la commercialisation.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Fraction musculosquelettique &gt;&nbsp;3&nbsp;fois la limite sup&eacute;rieure de la normale. Dans la plupart des cas, ces valeurs se sont normalis&eacute;es spontan&eacute;ment sans modification du traitement.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une bonne tol&eacute;rance a &eacute;t&eacute; observ&eacute;e lors d'une &eacute;tude clinique &eacute;valuant l'administration r&eacute;p&eacute;t&eacute;e de 4&nbsp;g de ran&eacute;late de strontium par jour pendant 25&nbsp;jours chez des femmes m&eacute;nopaus&eacute;es en bonne sant&eacute;. L'administration de doses uniques allant jusqu'&agrave; 11&nbsp;g chez des hommes jeunes volontaires sains n'a pas entra&icirc;n&eacute; de sympt&ocirc;mes particuliers.<br>Aucun &eacute;v&eacute;nement cliniquement pertinent n'a &eacute;t&eacute; relev&eacute; suite &agrave; des &eacute;pisodes de surdosage lors des essais cliniques (jusqu'&agrave; 4&nbsp;g par jour pendant une dur&eacute;e maximale de 147&nbsp;jours).<br>L'administration de lait ou d'antiacides peut &ecirc;tre utile afin de r&eacute;duire l'absorption du m&eacute;dicament. En cas de surdosage important, il peut &ecirc;tre envisag&eacute; de provoquer des vomissements afin d'&eacute;liminer le m&eacute;dicament non absorb&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments pour le traitement des maladies osseuses, autres m&eacute;dicaments agissant sur la structure osseuse et la min&eacute;ralisation (code ATC&nbsp;: M05BX03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>In vitro, le ran&eacute;late de strontium&nbsp;: <ul>
<li type="disc">augmente la formation osseuse dans les cultures de tissus osseux ainsi que la r&eacute;plication des pr&eacute;curseurs ost&eacute;oblastiques et la synth&egrave;se de collag&egrave;ne dans les cultures de cellules osseuses&nbsp;;<br>
</li>
<li type="disc">diminue la r&eacute;sorption osseuse en diminuant la diff&eacute;renciation des ost&eacute;oclastes et leur activit&eacute; de r&eacute;sorption.<br>
</li>
</ul>
</dd>
<dd>Il r&eacute;&eacute;quilibre ainsi le m&eacute;tabolisme osseux en faveur de la formation.</dd>
<dd>L'activit&eacute; du ran&eacute;late de strontium a &eacute;t&eacute; &eacute;tudi&eacute;e sur plusieurs mod&egrave;les non cliniques. En particulier, chez les rats, le ran&eacute;late de strontium augmente la masse osseuse trab&eacute;culaire, le nombre et l'&eacute;paisseur des trav&eacute;es&nbsp;; ceci a pour cons&eacute;quence une am&eacute;lioration de la solidit&eacute; de l'os.</dd>
<dd>Dans le tissu osseux, que ce soit chez l'animal ou chez l'homme, le strontium est principalement adsorb&eacute; &agrave; la surface du cristal osseux et ne se substitue que faiblement au calcium dans le cristal d'apatite de l'os nouvellement form&eacute;. Le ran&eacute;late de strontium ne modifie pas les caract&eacute;ristiques du cristal osseux. Des biopsies osseuses de la cr&ecirc;te iliaque, obtenues lors d'&eacute;tudes de phase III, apr&egrave;s des dur&eacute;es de traitement allant jusqu'&agrave; 60&nbsp;mois &agrave; raison de 2&nbsp;g/jour de ran&eacute;late de strontium, n'ont montr&eacute; aucun effet d&eacute;l&eacute;t&egrave;re sur la qualit&eacute; osseuse ou sur sa min&eacute;ralisation.</dd>
<dd>Les effets combin&eacute;s de la distribution osseuse du strontium (<span>cf&nbsp;Pharmacocin&eacute;tique</span>) et de l'augmentation de l'absorption des rayons X avec le strontium par rapport au calcium conduisent &agrave; une amplification de la mesure de la densit&eacute; min&eacute;rale osseuse (DMO) par absorptiom&eacute;trie biphotonique &agrave; rayons X (DXA). Les donn&eacute;es disponibles indiquent que ces facteurs repr&eacute;sentent approximativement 50&nbsp;% de la variation de la DMO mesur&eacute;e sur 3&nbsp;ans de traitement par Protelos &agrave; 2&nbsp;g/jour. Ceci doit &ecirc;tre pris en compte lors de l'interpr&eacute;tation des variations de la DMO pendant le traitement par Protelos. Dans les &eacute;tudes de phase III qui ont d&eacute;montr&eacute; l'efficacit&eacute; antifracturaire du traitement par Protelos, la mesure moyenne de la DMO a augment&eacute; d'environ 4&nbsp;% par an au rachis lombaire et de 2&nbsp;% par an au col f&eacute;moral par rapport &agrave; la valeur initiale, atteignant respectivement, en fonction de l'&eacute;tude, 13 &agrave; 15&nbsp;% et 5 &agrave; 6&nbsp;% apr&egrave;s 3&nbsp;ans de traitement.</dd>
<dd>Dans les &eacute;tudes de phase III, comparativement au placebo, les marqueurs biochimiques de la formation osseuse (phosphatases alcalines osseuses et propeptide C-terminal du procollag&egrave;ne de type I) ont augment&eacute; et ceux de la r&eacute;sorption osseuse (C-t&eacute;lopeptides s&eacute;riques et N-t&eacute;lopeptides urinaires) ont diminu&eacute;, &agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font> mois et jusqu'&agrave; 3&nbsp;ans de traitement.</dd>
<dd>Secondairement aux effets pharmacologiques du ran&eacute;late de strontium et sans qu'aucune cons&eacute;quence clinique n'ait &eacute;t&eacute; not&eacute;e, de l&eacute;g&egrave;res diminutions des taux s&eacute;riques de calcium et de parathormone (PTH) ainsi que des augmentations des concentrations sanguines de phosphore et de l'activit&eacute; totale des phosphatases alcalines, ont &eacute;t&eacute; observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'ost&eacute;oporose est d&eacute;finie par une DMO au rachis ou au col f&eacute;moral inf&eacute;rieure d'au moins 2,5 &eacute;carts types par rapport &agrave; la valeur moyenne d'une population normale jeune. Un certain nombre de facteurs de risque sont associ&eacute;s &agrave; l'ost&eacute;oporose post-m&eacute;nopausique tels que&nbsp;: une faible masse osseuse, une faible densit&eacute; min&eacute;rale osseuse, une m&eacute;nopause pr&eacute;coce, des ant&eacute;c&eacute;dents de tabagisme et des ant&eacute;c&eacute;dents familiaux d'ost&eacute;oporose. Les cons&eacute;quences cliniques de l'ost&eacute;oporose sont les fractures. Le risque de fractures est augment&eacute; avec le nombre de facteurs de risque.</dd>
<dd>Traitement de l'ost&eacute;oporose post-m&eacute;nopausique&nbsp;:</dd>
<dd>Le programme d'&eacute;valuation de l'efficacit&eacute; antifracturaire de Protelos comportait deux &eacute;tudes de phase&nbsp;III contr&ocirc;l&eacute;es versus placebo&nbsp;: l'&eacute;tude SOTI et l'&eacute;tude TROPOS.</dd>
<dd>L'&eacute;tude SOTI a inclus 1649&nbsp;femmes m&eacute;nopaus&eacute;es ayant une ost&eacute;oporose av&eacute;r&eacute;e (faible DMO lombaire et ant&eacute;c&eacute;dent de fracture vert&eacute;brale) et &acirc;g&eacute;es en moyenne de 70&nbsp;ans.</dd>
<dd>L'&eacute;tude TROPOS a inclus 5091&nbsp;femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques (faible DMO au niveau du col du f&eacute;mur et ant&eacute;c&eacute;dent de fracture pour plus de la moiti&eacute; d'entre elles) et &acirc;g&eacute;es en moyenne de 77&nbsp;ans. Au total, SOTI et TROPOS ont enr&ocirc;l&eacute; 1556&nbsp;patientes &acirc;g&eacute;es de plus de 80&nbsp;ans &agrave; l'inclusion (23,1&nbsp;% de la population &eacute;tudi&eacute;e). En plus de leur traitement (2&nbsp;g/jour de ran&eacute;late de strontium ou placebo), les patientes ont re&ccedil;u tout au long des deux &eacute;tudes une suppl&eacute;mentation adapt&eacute;e en calcium et en vitamine D.</dd>
<dd>Dans l'&eacute;tude SOTI, Protelos a r&eacute;duit sur 3&nbsp;ans le risque relatif de nouvelle fracture vert&eacute;brale de 41&nbsp;% (Tableau 1). L'effet a &eacute;t&eacute; significatif d&egrave;s la premi&egrave;re ann&eacute;e. Des b&eacute;n&eacute;fices comparables ont &eacute;t&eacute; d&eacute;montr&eacute;s chez les femmes qui avaient des fractures multiples &agrave; l'inclusion. Le risque relatif de fractures vert&eacute;brales cliniques (d&eacute;finies comme des fractures associ&eacute;es &agrave; des douleurs dorsales et/ou &agrave; une diminution de la taille d'au moins 1&nbsp;cm) a &eacute;t&eacute; r&eacute;duit de 38&nbsp;%. Protelos a aussi diminu&eacute; le nombre de patientes ayant perdu au moins 1&nbsp;cm sur leur stature comparativement au placebo. L'&eacute;valuation de la qualit&eacute; de vie a montr&eacute; le b&eacute;n&eacute;fice de Protelos par rapport au placebo tant sur l'&eacute;chelle sp&eacute;cifique QUALIOST que sur le score de perception de sant&eacute; g&eacute;n&eacute;rale de l'&eacute;chelle g&eacute;n&eacute;rique SF-36.</dd>
<dd>L'efficacit&eacute; de Protelos &agrave; r&eacute;duire le risque de nouvelle fracture vert&eacute;brale a &eacute;t&eacute; confirm&eacute;e dans l'&eacute;tude TROPOS, y compris pour les patientes atteintes d'ost&eacute;oporose n'ayant pas de fracture pr&eacute;valente.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Incidence de patientes avec fracture vert&eacute;brale et r&eacute;duction du risque relatif de fracture&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Protelos</td><td valign="middle" align="center">R&eacute;duction du risque relatif vs placebo (IC&nbsp;95&nbsp;%), p</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tude SOTI</td><td valign="middle" align="center">n&nbsp;=&nbsp;723</td><td valign="middle" align="center">n&nbsp;=&nbsp;719</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Nouvelle fracture vert&eacute;brale sur&nbsp;3&nbsp;ans</td><td valign="middle" align="center">32,8&nbsp;%</td><td valign="middle" align="center">20,9&nbsp;%</td><td valign="middle" align="center">41&nbsp;% (27-52)<br>p &lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Nouvelle fracture vert&eacute;brale la&nbsp;1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e</td><td valign="middle" align="center">11,8&nbsp;%</td><td valign="middle" align="center">6,1&nbsp;%</td><td valign="middle" align="center">49&nbsp;% (26-64)<br>p &lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Nouvelle fracture vert&eacute;brale clinique sur&nbsp;3&nbsp;ans</td><td valign="middle" align="center">17,4&nbsp;%</td><td valign="middle" align="center">11,3&nbsp;%</td><td valign="middle" align="center">38&nbsp;% (17-53)<br>p &lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tude TROPOS</td><td valign="middle" align="center">n&nbsp;=&nbsp;1823</td><td valign="middle" align="center">n&nbsp;=&nbsp;1817</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Nouvelle fracture vert&eacute;brale sur&nbsp;3&nbsp;ans</td><td valign="middle" align="center">20&nbsp;%</td><td valign="middle" align="center">12,5&nbsp;%</td><td valign="middle" align="center">39&nbsp;% (27-49)<br>p &lt;&nbsp;0,001</td>
</tr>
</table>
</dd>
<dd>Chez les patientes &acirc;g&eacute;es de plus de 80&nbsp;ans &agrave; l'inclusion, une analyse des &eacute;tudes SOTI et TROPOS combin&eacute;es a montr&eacute; que Protelos r&eacute;duit le risque relatif de survenue de nouvelles fractures vert&eacute;brales de 32&nbsp;% apr&egrave;s 3&nbsp;ans de traitement (incidence de 19,1&nbsp;% avec le ran&eacute;late de strontium contre 26,5&nbsp;% avec le placebo).</dd>
<dd>Dans une analyse a posteriori chez des patientes issues des &eacute;tudes SOTI et TROPOS combin&eacute;es, patientes ayant des DMO initiales lombaire et/ou du col f&eacute;moral correspondant &agrave; des valeurs ost&eacute;op&eacute;niques et n'ayant pas de fracture pr&eacute;valente mais au moins un facteur additionnel de risque de fracture (n&nbsp;=&nbsp;176), Protelos a r&eacute;duit le risque de premi&egrave;re fracture vert&eacute;brale de 72&nbsp;% apr&egrave;s 3&nbsp;ans (incidence des fractures vert&eacute;brales de 3,6&nbsp;% avec le ran&eacute;late de strontium contre 12&nbsp;% avec le placebo).</dd>
<dd>Une analyse a posteriori de l'&eacute;tude TROPOS a &eacute;t&eacute; r&eacute;alis&eacute;e dans un sous-groupe de patientes d'int&eacute;r&ecirc;t m&eacute;dical particulier, pr&eacute;sentant un haut risque de fracture (d&eacute;fini par un T-score au niveau du col f&eacute;moral &lt;=&nbsp;-&nbsp;3&nbsp;DS [r&eacute;f&eacute;rence du laboratoire correspondant &agrave; -&nbsp;2,4&nbsp;DS selon la classification NHANES III] et un &acirc;ge &gt;=&nbsp;74&nbsp;ans [n&nbsp;=&nbsp;1977, i.e. 40&nbsp;% de la population de l'&eacute;tude TROPOS]). Dans ce groupe, apr&egrave;s 3&nbsp;ans de traitement, Protelos a r&eacute;duit le risque de fracture de hanche de 36&nbsp;% par rapport au placebo (Tableau 2).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Incidence de patientes avec fracture de hanche et r&eacute;duction du risque relatif de fracture de hanche, chez les patientes ayant une DMO &lt;=&nbsp;-&nbsp;2,4&nbsp;DS (NHANES III) et un &acirc;ge &gt;=&nbsp;74&nbsp;ans&nbsp;: </caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Protelos</td><td valign="middle" align="center">R&eacute;duction du risque relatif vs placebo (IC&nbsp;95&nbsp;%),&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tude TROPOS</td><td valign="middle" align="center">n&nbsp;=&nbsp;995</td><td valign="middle" align="center">n&nbsp;=&nbsp;982</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fracture de&nbsp;hanche sur&nbsp;3&nbsp;ans</td><td valign="middle" align="center">6,4&nbsp;%</td><td valign="middle" align="center">4,3&nbsp;%</td><td valign="middle" align="center">36&nbsp;%&nbsp;(0-59), p&nbsp;=&nbsp;0,046</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation concernant la soumission de r&eacute;sultats d'&eacute;tudes dans l'ost&eacute;oporose avec Protelos pour toutes les cat&eacute;gories de la population p&eacute;diatrique (<span>cf&nbsp;Posologie et Mode d'administration</span> pour l'information sur l'utilisation p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le ran&eacute;late de strontium est compos&eacute; de 2&nbsp;atomes de strontium stable et d'une mol&eacute;cule d'acide ran&eacute;lique, la partie organique permettant le meilleur compromis en termes de poids mol&eacute;culaire, de pharmacocin&eacute;tique et d'acceptabilit&eacute; du m&eacute;dicament. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du strontium et de l'acide ran&eacute;lique ont &eacute;t&eacute; &eacute;valu&eacute;es chez des volontaires sains, hommes jeunes et femmes m&eacute;nopaus&eacute;es, ainsi qu'au cours de l'exposition chronique de femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques incluant des femmes &acirc;g&eacute;es.</p>
<p>&Eacute;tant donn&eacute; sa forte polarit&eacute;, l'absorption, la distribution et la liaison aux prot&eacute;ines plasmatiques de l'acide ran&eacute;lique sont faibles. Il n'y a pas d'accumulation de l'acide ran&eacute;lique et aucun m&eacute;tabolisme n'a &eacute;t&eacute; mis en &eacute;vidence chez l'animal ou chez l'homme. L'acide ran&eacute;lique absorb&eacute; est rapidement &eacute;limin&eacute; sous forme inchang&eacute;e par le rein.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue du strontium est d'environ 25&nbsp;% (de 19 &agrave; 27&nbsp;%) apr&egrave;s une administration orale de 2&nbsp;g de ran&eacute;late de strontium. Les concentrations plasmatiques maximales sont atteintes en 3 &agrave; 5&nbsp;heures apr&egrave;s l'administration d'une dose unique de 2 g. L'&eacute;tat d'&eacute;quilibre est atteint apr&egrave;s 2&nbsp;semaines de traitement. La prise de ran&eacute;late de strontium avec du calcium ou des aliments r&eacute;duit la biodisponibilit&eacute; du strontium d'environ 60 &agrave; 70&nbsp;%, comparativement &agrave; une administration 3&nbsp;heures apr&egrave;s un repas. En raison de l'absorption relativement lente du strontium, la prise d'aliments et de calcium doit &ecirc;tre &eacute;vit&eacute;e avant et juste apr&egrave;s l'administration de Protelos. La suppl&eacute;mentation orale en vitamine&nbsp;D n'a pas d'effet sur l'exposition au strontium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le strontium a un volume de distribution d'environ 1&nbsp;l/kg. La liaison du strontium aux prot&eacute;ines plasmatiques humaines est faible (25&nbsp;%) et le strontium poss&egrave;de une forte affinit&eacute; pour le tissu osseux. La mesure de la concentration en strontium dans des biopsies de la cr&ecirc;te iliaque chez des patientes trait&eacute;es jusqu'&agrave; 60&nbsp;mois &agrave; raison de 2&nbsp;g de ran&eacute;late de strontium par jour semble indiquer que les concentrations osseuses atteignent un plateau apr&egrave;s environ 3&nbsp;ans de traitement. Aucune donn&eacute;e sur la cin&eacute;tique de l'&eacute;limination osseuse du strontium n'est disponible chez le patient apr&egrave;s arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>&Eacute;tant un cation divalent, le strontium n'est pas m&eacute;tabolis&eacute;. Le ran&eacute;late de strontium n'inhibe pas les enzymes du cytochrome P450. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;limination du strontium est temps et dose-ind&eacute;pendante. La demi-vie effective du strontium est d'environ 60&nbsp;heures. L'excr&eacute;tion du strontium se fait par voie r&eacute;nale et gastro-intestinale. Sa clairance plasmatique est d'environ 12&nbsp;ml/min (CV 22&nbsp;%) et sa clairance r&eacute;nale d'environ 7&nbsp;ml/min (CV 28&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es pharmacocin&eacute;tiques dans des conditions cliniques particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Des donn&eacute;es de pharmacocin&eacute;tique de population n'ont pas montr&eacute; de relation entre l'&acirc;ge et la clairance apparente du strontium dans la population cible.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Chez les patientes atteintes d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 70&nbsp;ml/min), la clairance du strontium diminue comme celle de la cr&eacute;atinine (diminution d'environ 30&nbsp;% lorsque la clairance de la cr&eacute;atinine est comprise entre 30 et 70&nbsp;ml/min), induisant ainsi une augmentation des taux plasmatiques de strontium. Dans les &eacute;tudes de phase III, 85&nbsp;% des patientes avaient une clairance de la cr&eacute;atinine entre 30 et 70&nbsp;ml/min et 6&nbsp;% inf&eacute;rieure &agrave; 30&nbsp;ml/min &agrave; l'inclusion, et la clairance de la cr&eacute;atinine moyenne &eacute;tait d'environ 50&nbsp;ml/min. Ainsi, aucune modification de posologie n'est n&eacute;cessaire chez les patientes atteintes d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Aucune donn&eacute;e pharmacocin&eacute;tique chez les patientes atteintes d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min) n'est disponible.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e chez les patientes atteintes d'insuffisance h&eacute;patique n'est disponible. En raison des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du strontium, aucun effet n'est attendu.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>L'administration orale chronique de fortes doses de ran&eacute;late de strontium chez des rongeurs a induit des anomalies osseuses et dentaires, principalement des fractures spontan&eacute;es et une min&eacute;ralisation retard&eacute;e. Ces effets ont &eacute;t&eacute; rapport&eacute;s avec des taux osseux de strontium 2 &agrave; 3&nbsp;fois sup&eacute;rieurs &agrave; ceux observ&eacute;s dans les &eacute;tudes cliniques &agrave; long terme et &eacute;taient r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</p>
<p>Les &eacute;tudes de toxicit&eacute; de la reproduction chez le rat et le lapin ont montr&eacute; des malformations osseuses et des dents (exemple&nbsp;: os longs courb&eacute;s et c&ocirc;tes ondul&eacute;es) chez les petits. Chez le rat, les effets ont &eacute;t&eacute; r&eacute;versibles 8&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution dans l'eau&nbsp;:
</dt>
<dd>La suspension est stable pendant 24&nbsp;heures. Cependant, il est recommand&eacute; de la boire imm&eacute;diatement apr&egrave;s sa pr&eacute;paration (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/288/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651703</b>5</font> (RCP r&eacute;v 28.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">44.36&nbsp;euros (28&nbsp;sachets).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans le traitement de l'ost&eacute;oporose post-m&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de la hanche&nbsp;:<ul>
<li type="disc">Chez les patientes ayant fait une fracture par fragilit&eacute; osseuse.<br>
</li>
<li type="disc">En l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T-score &lt;&nbsp;-&nbsp;3) ou ayant un T-score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier un &acirc;ge &gt; 60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;= 7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp; 19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).<br>
</li>
</ul>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>SERVIER MEDICAL</b>
<br>Info m&eacute;dic : <br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

