<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TELZIR&reg;</font></b></center>
<meta name="version" content="17.1">



<br>
<b>fosampr&eacute;navir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 700&nbsp;mg (de forme oblongue, biconvexe, grav&eacute; &laquo;&nbsp;GXLL7&nbsp;&raquo; sur une face&nbsp;; rose)&nbsp;: &nbsp;Flacon de 60 avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme-->
Suspension buvable &agrave; 50&nbsp;mg/ml (blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Flacon de 225&nbsp;ml avec fermeture de s&eacute;curit&eacute; enfant, plus seringue doseuse gradu&eacute;e de 10&nbsp;ml et adaptateur.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; pellicul&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fosampr&eacute;navir&nbsp;(DCI), sel calcique &nbsp;<br>
</td><td align="right">700&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en ampr&eacute;navir&nbsp;: environ 600&nbsp;mg/cp) </td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, croscarmellose sodique, povidone K&nbsp;30, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), triac&eacute;tate de glyc&eacute;rol, oxyde de fer rouge (E&nbsp;172).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Fosampr&eacute;navir&nbsp;(DCI), sel calcique &nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en ampr&eacute;navir&nbsp;: environ 43&nbsp;mg/ml) </td>
</tr>
</table>
Excipients : hypromellose, sucralose, propyl&egrave;neglycol, parahydroxybenzoate de m&eacute;thyle (E&nbsp;218), parahydroxybenzoate de propyle (E&nbsp;216), polysorbate&nbsp;80, chlorure de calcium dihydrat&eacute;, ar&ocirc;me artificiel de chewing-gum au raisin, ar&ocirc;me naturel de menthe, eau purifi&eacute;e.<br>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle&nbsp;: 1,5&nbsp;mg/ml.</p>
<p>Teneur en parahydroxybenzoate de propyle&nbsp;: 0,2&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Telzir associ&eacute; &agrave; de faibles doses de ritonavir et &agrave; d'autres antir&eacute;troviraux est indiqu&eacute; dans le traitement des adultes, adolescents et enfants &acirc;g&eacute;s de 6&nbsp;ans et plus, infect&eacute;s par le virus de l'immunod&eacute;ficience humaine de type&nbsp;1 (VIH-1).<br>Chez les adultes mod&eacute;r&eacute;ment pr&eacute;trait&eacute;s par antir&eacute;troviraux, Telzir associ&eacute; &agrave; de faibles doses de ritonavir n'a pas &eacute;t&eacute; aussi efficace que l'association lopinavir/ritonavir. Aucune &eacute;tude comparative n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les enfants et les adolescents.<br>L'utilisation de Telzir associ&eacute; &agrave; de faibles doses de ritonavir n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e chez les patients lourdement pr&eacute;trait&eacute;s.<br>Chez les patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase (IP), le choix de Telzir devra prendre en compte les r&eacute;sultats individuels des tests de r&eacute;sistance virale du patient et les traitements ant&eacute;rieurs (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>Telzir ne doit &ecirc;tre administr&eacute; qu'avec de faibles doses de ritonavir (pour potentialiser la pharmacocin&eacute;tique de l'ampr&eacute;navir) et en association &agrave; d'autres m&eacute;dicaments antir&eacute;troviraux. Le R&eacute;sum&eacute; des caract&eacute;ristiques du produit du ritonavir doit par cons&eacute;quent &ecirc;tre consult&eacute; pr&eacute;alablement &agrave; toute initiation de traitement par Telzir.<br>
<hr>Le traitement doit &ecirc;tre instaur&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>Le fosampr&eacute;navir est une prodrogue de l'ampr&eacute;navir et ne doit pas &ecirc;tre administr&eacute; avec d'autres m&eacute;dicaments contenant de&nbsp;l'ampr&eacute;navir.<br>Tous les patients devront &ecirc;tre inform&eacute;s de l'importance de bien respecter le sch&eacute;ma posologique recommand&eacute;.<br>Il convient d'&ecirc;tre prudent si les doses recommand&eacute;es de Telzir et de ritonavir d&eacute;crites ci-dessous sont d&eacute;pass&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Adultes&nbsp;: </b>
</dt>
<dd>La posologie recommand&eacute;e est de 700&nbsp;mg de fosampr&eacute;navir deux fois par jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir deux fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 12,29 &agrave; 13,17&nbsp;euro(s).
</dd>
<dd>Se r&eacute;f&eacute;rer au tableau ci-apr&egrave;s pour les recommandations posologiques chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
A partir de 6&nbsp;ans&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e chez l'adulte, &agrave; savoir un comprim&eacute; de Telzir &agrave; 700&nbsp;mg deux fois par jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir deux fois par jour, peut &ecirc;tre utilis&eacute;e chez les enfants pesant au moins 39&nbsp;kg et capables d'avaler des comprim&eacute;s.</dd>
<dd>Pour les enfants pesant moins de 39&nbsp;kg, Telzir suspension buvable est recommand&eacute;e pour un ajustement pr&eacute;cis de la posologie chez l'enfant en fonction du poids corporel.</dd>
<dd>Se r&eacute;f&eacute;rer au tableau ci-apr&egrave;s pour les recommandations posologiques chez l'enfant.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,34&nbsp;euro(s)/kg.
</dd>
<dd>Aucune recommandation posologique ne peut &ecirc;tre faite chez les enfants pesant moins de 25&nbsp;kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ag&eacute;s de moins de 6&nbsp;ans&nbsp;: 
</dt>
<dd>L'utilisation de Telzir associ&eacute; au ritonavir n'est pas recommand&eacute;e chez les enfants de moins de 6&nbsp;ans en raison d'un manque de donn&eacute;es concernant la pharmacocin&eacute;tique, la s&eacute;curit&eacute; d'emploi et la r&eacute;ponse antivirale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Recommandations posologiques concernant l'administration de Telzir associ&eacute; au ritonavir&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Age (ans)</td><td valign="middle" align="center">Poids corporel (kg)</td><td valign="middle" align="center">Dose de Telzir (&agrave;&nbsp;prendre 2&nbsp;fois/jour)</td><td valign="middle" align="center">Dose de Ritonavir (&agrave;&nbsp;prendre 2&nbsp;fois/jour)</td>
</tr>
<tr>
<td valign="top" align="left">Adulte (&gt;&nbsp;18)</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Cp ou susp buv<br>700&nbsp;mg (1&nbsp;cp ou 14&nbsp;ml de susp)<br>La susp buv doit &ecirc;tre prise sans nourriture</td><td valign="top" align="center">Caps ou sol<br>100&nbsp;mg</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="top">6-17</td><td valign="top" align="center">&gt;&nbsp;39</td><td valign="top" align="center">Cp ou susp buv<br>700&nbsp;mg (1&nbsp;cp ou 14&nbsp;ml de susp)<br>La susp buv doit &ecirc;tre prise avec nourriture</td><td valign="top" align="center">Caps ou sol<br>100&nbsp;mg</td>
</tr>
<tr>
<td valign="top" align="center">33-38</td><td valign="top" align="center">Susp buv<br>18&nbsp;mg/kg (0,36&nbsp;ml/kg)&nbsp;; max 700&nbsp;mg ou 14&nbsp;ml<br>La susp buv doit &ecirc;tre prise avec nourriture</td><td valign="top" align="center">Caps ou sol<br>100&nbsp;mg</td>
</tr>
<tr>
<td valign="top" align="center">25-32</td><td valign="top" align="center">Susp buv<br>18&nbsp;mg/kg (0,36&nbsp;ml/kg)<br>La susp buv doit &ecirc;tre prise avec nourriture</td><td valign="top" align="center">Sol<br>3&nbsp;mg/kg</td>
</tr>
<tr>
<td valign="top" align="center">&lt;&nbsp;25</td><td valign="top" align="center">Aucune recommandation posologique</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&lt;&nbsp;6</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Non recommand&eacute;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s (&gt;&nbsp;65&nbsp;ans)&nbsp;: </b>
</dt>
<dd>La pharmacocin&eacute;tique du fosampr&eacute;navir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans cette population de patients (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Par cons&eacute;quent, aucune recommandation ne peut &ecirc;tre faite dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est jug&eacute;e n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant h&eacute;patique&nbsp;: </b>
</dt>
<dd>Chez les patients adultes ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5-6), la posologie recommand&eacute;e est de 700&nbsp;mg de fosampr&eacute;navir deux fois par jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir une fois par jour.</dd>
<dd>Chez les patients adultes ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7-9), la posologie recommand&eacute;e est de 450&nbsp;mg de fosampr&eacute;navir (soit 9&nbsp;ml de Telzir suspension buvable) deux fois par jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir une fois par jour. Cette posologie ne pouvant &ecirc;tre obtenue avec la forme comprim&eacute;, la suspension buvable de fosampr&eacute;navir devra &ecirc;tre utilis&eacute;e chez ces patients.</dd>
<dd>Chez les patients adultes ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh de 10-15), le fosampr&eacute;navir doit &ecirc;tre utilis&eacute; avec pr&eacute;caution, &agrave; une dose r&eacute;duite de 300&nbsp;mg de fosampr&eacute;navir deux fois par jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir une fois par jour. Cette posologie ne pouvant &ecirc;tre obtenue avec la forme comprim&eacute;, la suspension buvable de fosampr&eacute;navir doit &ecirc;tre utilis&eacute;e chez ces patients.</dd>
<dd>Malgr&eacute; l'ajustement de la posologie chez les patients adultes, certains patients ayant une insuffisance h&eacute;patique peuvent pr&eacute;senter des concentrations plasmatiques d'ampr&eacute;navir et/ou de ritonavir plus &eacute;lev&eacute;es ou plus basses que celles attendues chez des patients ayant une fonction h&eacute;patique normale, en raison de la plus grande variabilit&eacute; interindividuelle (<span>cf&nbsp;Pharmacocin&eacute;tique</span>)&nbsp;; une surveillance &eacute;troite de la tol&eacute;rance et de la r&eacute;ponse virologique est par cons&eacute;quent requise. </dd>
<dd>Dans cette population de patients, la suspension buvable doit &ecirc;tre prise sans nourriture et l'estomac vide.</dd>
<dd>Aucune recommandation posologique ne peut &ecirc;tre &eacute;tablie chez les enfants et les adolescents ayant une insuffisance h&eacute;patique, aucune &eacute;tude n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e dans ces groupes d'&acirc;ge.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Telzir est administr&eacute; par voie orale.</p>
<p>Telzir est disponible sous forme de comprim&eacute; et &eacute;galement de suspension buvable pour les patients ne pouvant pas avaler de comprim&eacute;s et les enfants pesant moins de 39&nbsp;kg.</p>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>Telzir peut &ecirc;tre pris au cours ou en dehors des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte&nbsp;: la suspension buvable doit &ecirc;tre prise sans nourriture et l'estomac vide.<br>
</li>
<li type="disc">Chez l'enfant&nbsp;: la suspension buvable doit &ecirc;tre prise avec de la nourriture afin d'am&eacute;liorer l'acceptabilit&eacute; du go&ucirc;t du m&eacute;dicament et de favoriser l'observance du traitement (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
</ul>
</dd>
<dd>Agiter vigoureusement le flacon pendant 20&nbsp;secondes avant de pr&eacute;lever la premi&egrave;re dose, puis pendant 5&nbsp;secondes avant de pr&eacute;lever chacune des doses suivantes.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au fosampr&eacute;navir, &agrave; l'ampr&eacute;navir, au ritonavir, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Telzir ne doit pas &ecirc;tre coadministr&eacute; avec des m&eacute;dicaments substrats du cytochrome P450 3A4 (CYP3A4) ayant un index th&eacute;rapeutique &eacute;troit, par exemple&nbsp;: amiodarone, ast&eacute;mizole, b&eacute;pridil, cisapride, dihydroergotamine, ergotamine, pimozide, quinidine, terf&eacute;nadine, midazolam administr&eacute; par voie orale (pour les pr&eacute;cautions d'emploi concernant le midazolam administr&eacute; par voie parent&eacute;rale, <span>cf&nbsp;Interactions</span>), triazolam administr&eacute; par voie orale.<br>
</li>
<li type="disc">Telzir associ&eacute; au ritonavir ne doit pas &ecirc;tre coadministr&eacute; avec des m&eacute;dicaments ayant un index th&eacute;rapeutique &eacute;troit et fortement d&eacute;pendants du m&eacute;tabolisme du cytochrome CYP2D6, par exemple&nbsp;: fl&eacute;ca&iuml;nide et propaf&eacute;none (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'administration concomitante de rifampicine avec Telzir associ&eacute; &agrave; de faibles doses de ritonavir est contre-indiqu&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) ne doivent pas &ecirc;tre utilis&eacute;es au cours d'un traitement par Telzir, en raison du risque de diminution des concentrations plasmatiques et de l'activit&eacute; clinique de l'ampr&eacute;navir (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients doivent &ecirc;tre inform&eacute;s que le traitement par Telzir, comme les autres traitements antir&eacute;troviraux actuels, n'&eacute;radique pas le VIH. La survenue d'infections opportunistes ou d'autres complications li&eacute;es &agrave; l'&eacute;volution de l'infection par le VIH reste possible. Les traitements antir&eacute;troviraux disponibles, y compris Telzir n'ont pas d&eacute;montr&eacute; leur capacit&eacute; &agrave; pr&eacute;venir la transmission par voie sexuelle ou par voie sanguine du VIH. Les pr&eacute;cautions appropri&eacute;es doivent &ecirc;tre maintenues.<br>Le fosampr&eacute;navir contient un radical sulfamide. La possibilit&eacute; de r&eacute;action de sensibilit&eacute; crois&eacute;e entre les m&eacute;dicaments de la classe des sulfamides et le fosampr&eacute;navir est inconnue. Au cours des &eacute;tudes pivotales r&eacute;alis&eacute;es avec Telzir chez les patients recevant l'association fosampr&eacute;navir/ritonavir, il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; d'augmentation du risque d'&eacute;ruptions cutan&eacute;es chez des patients ayant des ant&eacute;c&eacute;dents d'allergie aux sulfamides, compar&eacute;s &agrave; ceux qui ne pr&eacute;sentaient pas d'allergie aux sulfamides. Par cons&eacute;quent, Telzir devra &ecirc;tre administr&eacute; avec prudence chez les patients ayant une allergie connue aux sulfamides.<br>La suspension buvable de Telzir contient des parahydroxybenzoates de propyle et de m&eacute;thyle. Ces deux produits peuvent induire des r&eacute;actions allergiques chez certaines personnes, cette r&eacute;action pouvant &ecirc;tre retard&eacute;e.<br>L'administration concomitante de Telzir 700&nbsp;mg deux fois par jour et de ritonavir &agrave; des doses sup&eacute;rieures &agrave; 100&nbsp;mg deux fois par jour n'a pas &eacute;t&eacute; cliniquement &eacute;valu&eacute;e. L'utilisation de doses plus &eacute;lev&eacute;es de ritonavir pourrait modifier le profil de s&eacute;curit&eacute; d'emploi de cette association et n'est donc pas recommand&eacute;e.<br>
<div>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;:
</dt>
<dd>Telzir associ&eacute; au ritonavir devra &ecirc;tre utilis&eacute; avec prudence et &agrave; doses r&eacute;duites chez les patients adultes ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les patients atteints d'une h&eacute;patite chronique&nbsp;B ou&nbsp;C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des effets ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite&nbsp;B ou&nbsp;C, consulter les R&eacute;sum&eacute;s des caract&eacute;ristiques de ces m&eacute;dicaments.</dd>
<dd>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses (<span>cf&nbsp;Interactions</span>)&nbsp;:
</dt>
<dd>L'administration concomitante de Telzir et d'halofantrine ou de lidoca&iuml;ne (par voie syst&eacute;mique) n'est pas recommand&eacute;e.</dd>
<dd>L'administration concomitante de Telzir et d'inhibiteurs de phosphodiest&eacute;rase&nbsp;5 (PDE5&nbsp;; par exemple&nbsp;: sild&eacute;nafil et vard&eacute;nafil) n'est pas recommand&eacute;e.</dd>
<dd>L'administration concomitante de Telzir et de simvastatine ou de lovastatine n'est pas recommand&eacute;e en raison du risque accru de myopathie, y compris de rhabdomyolyse.</dd>
<dd>Une diminution de la posologie de rifabutine d'au moins 75&nbsp;% est recommand&eacute;e en cas de coadministration avec Telzir et ritonavir. Une diminution suppl&eacute;mentaire peut s'av&eacute;rer n&eacute;cessaire.</dd>
<dd>En raison d'un risque potentiel plus &eacute;lev&eacute; d'augmentations du taux des transaminases h&eacute;patiques et de modification des taux hormonaux en cas de coadministration de fosampr&eacute;navir, de ritonavir et de contraceptifs oraux, il est recommand&eacute; aux femmes en &acirc;ge de procr&eacute;er d'avoir recours &agrave; d'autres m&eacute;thodes de contraception non hormonales.</dd>
<dd>Aucune donn&eacute;e n'est disponible concernant la coadministration de fosampr&eacute;navir et de ritonavir avec les estrog&egrave;nes et/ou les progestatifs utilis&eacute;s comme traitements hormonaux substitutifs. L'efficacit&eacute; et la tol&eacute;rance de ces traitements en cas de coadministration avec le fosampr&eacute;navir et le ritonavir n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>Les agents anticonvulsivants (carbamaz&eacute;pine, ph&eacute;nobarbital) devront &ecirc;tre utilis&eacute;s avec prudence. L'efficacit&eacute; de Telzir peut &ecirc;tre diminu&eacute;e du fait d'une diminution des concentrations plasmatiques d'ampr&eacute;navir chez les patients prenant conjointement ces m&eacute;dicaments.</dd>
<dd>Il est recommand&eacute; de surveiller les concentrations plasmatiques des m&eacute;dicaments immunosuppresseurs (ciclosporine, tacrolimus, rapamycine) en cas de coadministration avec Telzir.</dd>
<dd>Il est recommand&eacute; de surveiller les concentrations plasmatiques des antid&eacute;presseurs tricycliques (par exemple&nbsp;: d&eacute;sipramine et nortriptyline) en cas de coadministration avec Telzir.</dd>
<dd>Un contr&ocirc;le renforc&eacute; de l'INR (international normalized ratio) est recommand&eacute; en cas d'administration de Telzir avec la warfarine ou d'autres anticoagulants oraux.</dd>
<dd>L'utilisation concomitante de Telzir/ritonavir et de fluticasone, ou d'autres glucocortico&iuml;des m&eacute;tabolis&eacute;s par le CYP3A4, n'est pas recommand&eacute;e, &agrave; moins que le b&eacute;n&eacute;fice attendu pour le patient ne l'emporte sur le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie, tels qu'un syndrome de Cushing ou une inhibition de la fonction surr&eacute;nalienne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;ruptions/r&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>La plupart des patients ayant une &eacute;ruption cutan&eacute;e l&eacute;g&egrave;re ou mod&eacute;r&eacute;e peuvent poursuivre leur traitement par Telzir. Un traitement antihistaminique appropri&eacute; (par exemple&nbsp;: dichlorhydrate de c&eacute;tirizine) peut diminuer l'intensit&eacute; du prurit et acc&eacute;l&eacute;rer la r&eacute;solution de l'&eacute;ruption cutan&eacute;e. Des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res et mettant en jeu le pronostic vital, dont le syndrome de Stevens-Johnson, ont &eacute;t&eacute; rapport&eacute;es chez moins de 1&nbsp;% des patients inclus dans le programme de d&eacute;veloppement clinique. Telzir doit &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement en cas d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re, ou d'&eacute;ruption cutan&eacute;e d'intensit&eacute; mod&eacute;r&eacute;e associ&eacute;e &agrave; des sympt&ocirc;mes syst&eacute;miques ou &agrave; une atteinte muqueuse (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients h&eacute;mophiles&nbsp;:
</dt>
<dd>Des cas d'augmentation de saignements comprenant des h&eacute;matomes cutan&eacute;s spontan&eacute;s et des h&eacute;marthroses ont &eacute;t&eacute; signal&eacute;s chez des patients h&eacute;mophiles de type&nbsp;A et&nbsp;B trait&eacute;s avec des inhibiteurs de prot&eacute;ase. Chez certains patients, l'administration de Facteur&nbsp;VIII a &eacute;t&eacute; n&eacute;cessaire. Dans plus de la moiti&eacute; des cas rapport&eacute;s, il a &eacute;t&eacute; possible de poursuivre le traitement avec les inhibiteurs de prot&eacute;ase ou de le r&eacute;initier s'il avait &eacute;t&eacute; interrompu. Une relation causale a &eacute;t&eacute; &eacute;voqu&eacute;e, bien que le m&eacute;canisme d'action n'ait pas &eacute;t&eacute; &eacute;lucid&eacute;. Les patients h&eacute;mophiles doivent par cons&eacute;quent &ecirc;tre inform&eacute;s de la possibilit&eacute; d'augmentation des saignements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie&nbsp;:
</dt>
<dd>Des cas de survenue de diab&egrave;te sucr&eacute;, d'hyperglyc&eacute;mie ou d'aggravation de diab&egrave;te sucr&eacute; pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des antir&eacute;troviraux comprenant des inhibiteurs de prot&eacute;ase. Chez certains de ces patients, l'hyperglyc&eacute;mie a &eacute;t&eacute; s&eacute;v&egrave;re et associ&eacute;e, dans certains cas, &agrave; une acidoc&eacute;tose. De nombreux patients pr&eacute;sentaient des pathologies associ&eacute;es ayant n&eacute;cessit&eacute; parfois un traitement par des m&eacute;dicaments susceptibles de provoquer un diab&egrave;te sucr&eacute; ou une hyperglyc&eacute;mie. La glyc&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant de d&eacute;buter le traitement par Telzir, puis &agrave; intervalles r&eacute;guliers tout au long du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lipodystrophie&nbsp;:
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase (IP) d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation des lipides&nbsp;:
</dt>
<dd>Le traitement par fosampr&eacute;navir a entra&icirc;n&eacute; des augmentations des concentrations en triglyc&eacute;rides et en cholest&eacute;rol. Le dosage des triglyc&eacute;rides et du cholest&eacute;rol doit &ecirc;tre effectu&eacute; avant de d&eacute;buter le traitement par Telzir, puis &agrave; intervalles r&eacute;guliers tout au long du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;:
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis carinii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;:
</dt>
<dd>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;)&nbsp;; cependant, des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>
<p>Lors de la coadministration de fosampr&eacute;navir avec le ritonavir, le profil d'interaction m&eacute;dicamenteuse du ritonavir peut pr&eacute;dominer car le ritonavir est un inhibiteur plus puissant du CYP3A4. Aussi, il est n&eacute;cessaire de consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ritonavir avant d'instaurer un traitement par Telzir et ritonavir. Le ritonavir est &eacute;galement un inhibiteur du CYP2D6, mais dans une moindre mesure que pour le CYP3A4. Le ritonavir est un inducteur des cytochromes CYP3A4, CYP1A2, CYP2C9 et de la glucuronyl transf&eacute;rase.</p>
<p>De plus, l'ampr&eacute;navir (m&eacute;tabolite actif du fosampr&eacute;navir) et le ritonavir sont tous deux principalement m&eacute;tabolis&eacute;s au niveau h&eacute;patique par le cytochrome CYP3A4. Par cons&eacute;quent, tous les m&eacute;dicaments qui utilisent cette m&ecirc;me voie m&eacute;tabolique ou qui modifient l'activit&eacute; du cytochrome CYP3A4 peuvent entra&icirc;ner des modifications des param&egrave;tres pharmacocin&eacute;tiques de l'ampr&eacute;navir et du ritonavir. De la m&ecirc;me fa&ccedil;on, l'administration de fosampr&eacute;navir avec le ritonavir peut &eacute;galement modifier les param&egrave;tres pharmacocin&eacute;tiques d'autres substances actives qui suivent cette m&ecirc;me voie m&eacute;tabolique.</p>
<hr>Sauf information contraire, les &eacute;tudes d&eacute;taill&eacute;es ci-dessous ont &eacute;t&eacute; effectu&eacute;es avec la dose recommand&eacute;e de fosampr&eacute;navir/ritonavir (700&nbsp;mg/100&nbsp;mg 2&nbsp;fois par jour), et les interactions ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre, apr&egrave;s que les m&eacute;dicaments aient &eacute;t&eacute; administr&eacute;s durant 10 &agrave; 21&nbsp;jours.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">M&eacute;dicaments par classe th&eacute;rapeutique</td><td valign="middle" align="center">Cons&eacute;quences sur les concentrations des m&eacute;dicaments.<br>Modification quantitative (%) de la Cmax, l'ASC, la Cmin. <br>(M&eacute;canisme possible).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>M&eacute;dicaments antir&eacute;troviraux&nbsp;:</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Efavirenz 600&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Aucune interaction cliniquement significative observ&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;virapine 200&nbsp;mg&nbsp;2&nbsp;fois/jour</td><td valign="middle" align="left">Aucune interaction cliniquement significative observ&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;travirine (&eacute;tude&nbsp;conduite&nbsp;chez 8&nbsp;patients)</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: ASC ^&nbsp;69&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin ^&nbsp;77&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmax ^&nbsp;62&nbsp;%<br>&Eacute;travirine&nbsp;: ASC &lt;-&gt;<sup>*</sup>
<br>&Eacute;travirine&nbsp;: Cmin &lt;-&gt;<sup>*</sup>
<br>&Eacute;travirine&nbsp;: Cmax &lt;-&gt;<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">comparaison bas&eacute;e sur les contr&ocirc;les historiques<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Un ajustement posologique de Telzir peut s'av&eacute;rer n&eacute;cessaire (utilisation de la suspension buvable).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Inhibiteurs nucl&eacute;osidiques/Nucl&eacute;otidiques de la transcriptase inverse&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Abacavir<br>Lamivudine<br>Zidovudine</td><td rowspan="3" align="left" valign="top">Aucune interaction cliniquement significative n'est attendue.</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;tude r&eacute;alis&eacute;e avec&nbsp;l'ampr&eacute;navir<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse avec&nbsp;FPV/RTV<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td valign="middle" align="left">Didanosine cp&nbsp;&agrave; croquer</td><td rowspan="2" align="left" valign="middle">Aucune interaction cliniquement significative n'est&nbsp;attendue.</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun espacement ni ajustement de la dose ne sont n&eacute;cessaires (voir Antiacides).</td>
</tr>
<tr>
<td valign="middle" align="left">Didanosine g&eacute;lule gastror&eacute;sistante </td><td rowspan="2" align="left" valign="middle">Aucune interaction cliniquement significative n'est&nbsp;attendue.</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td valign="middle" align="left">T&eacute;nofovir 300&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Aucune interaction cliniquement significative observ&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Inhibiteurs de prot&eacute;ase&nbsp;: Selon les recommandations de traitement en vigueur, l'association de deux inhibiteurs de prot&eacute;ase n'est g&eacute;n&eacute;ralement pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Lopinavir/ritonavir 400&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour</td><td valign="middle" align="left">Lopinavir&nbsp;: Cmax ^&nbsp;30&nbsp;%<br>Lopinavir&nbsp;: ASC ^&nbsp;37&nbsp;%<br>Lopinavir&nbsp;: Cmin ^&nbsp;52&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmax V&nbsp;58&nbsp;%<br>Ampr&eacute;navir&nbsp;: ASC V&nbsp;63&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin V&nbsp;65&nbsp;%<br>Lopinavir&nbsp;: Cmax &lt;-&gt;<sup>*</sup>
<br>Lopinavir&nbsp;: ASC &lt;-&gt;<sup>*</sup>
<br>Lopinavir&nbsp;: Cmin &lt;-&gt;<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; au lopinavir/ritonavir 400&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour<br>
</font></td>
</tr>
<tr>
<td valign="middle" align="left">Lopinavir/ritonavir 533&nbsp;mg/133&nbsp;mg 2&nbsp;fois/jour</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: Cmax V&nbsp;13&nbsp;%<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: ASC V&nbsp;26&nbsp;%<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: Cmin V&nbsp;42&nbsp;%<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; au fosampr&eacute;navir/ritonavir 700&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour<br>
</font></td>
</tr>
<tr>
<td valign="middle" align="left">(Telzir 1400&nbsp;mg&nbsp;2&nbsp;fois/jour)</td><td valign="middle" align="left">(Induction ou inhibition du CYP3A4, induction de la Pgp)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'utilisation concomitante n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Indinavir<br>Saquinavir<br>Nelfinavir</td><td rowspan="2" align="left" valign="top">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucune recommandation de posologie ne peut &ecirc;tre apport&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Atazanavir 300&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Atazanavir&nbsp;: Cmax V&nbsp;24&nbsp;%<sup>*</sup>
<br>Atazanavir&nbsp;: ASC V&nbsp;22&nbsp;%<sup>*</sup>
<br>Atazanavir&nbsp;: Cmin &lt;-&gt;<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; &agrave; l'atazanavir/ritonavir 300&nbsp;mg/100&nbsp;mg 1&nbsp;fois/jour<br>
</font>
<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: Cmin &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Antiarythmiques&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Amiodarone<br>B&eacute;pridil<br>Quinidine<br>Fl&eacute;ca&iuml;nide<br>Propaf&eacute;none</td><td valign="middle" align="left">Amiodarone&nbsp;: ^&nbsp;attendue <br>B&eacute;pridil&nbsp;: ^&nbsp;attendue<br>Quinidine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)<br>Fl&eacute;ca&iuml;nide&nbsp;: ^&nbsp;attendue<br>Propaf&eacute;none&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP2D6 par&nbsp;RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).-&nbsp;Risque de survenue d'effets ind&eacute;sirables graves et/ou pouvant mettre en jeu le pronostic vital, tels que des arythmies cardiaques.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>D&eacute;riv&eacute;s de l'ergot&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Dihydroergotamine<br>Ergotamine<br>Ergonovine<br>M&eacute;thylergonovine</td><td valign="middle" align="left">Dihydroergotamine&nbsp;: ^&nbsp;attendue<br>Ergonovine&nbsp;: ^&nbsp;attendue<br>Ergotamine&nbsp;: ^&nbsp;attendue<br>M&eacute;thylergonovine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).-&nbsp;Risque de survenue d'effets ind&eacute;sirables graves et/ou pouvant mettre en jeu le pronostic vital, tels qu'un ergotisme aigu caract&eacute;ris&eacute; par un vasospasme p&eacute;riph&eacute;rique et une isch&eacute;mie des extr&eacute;mit&eacute;s et des autres tissus.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Stimulant de la motricit&eacute; gastro-intestinale&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Cisapride</td><td valign="middle" align="left">Cisapride&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).-&nbsp;Risque de survenue d'effets ind&eacute;sirables graves et/ou pouvant mettre en jeu le pronostic vital, tels que des arythmies cardiaques.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Antihistaminiques (antagonistes du r&eacute;cepteur &agrave; l'histamine&nbsp;H<small>1</small>)&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Ast&eacute;mizole<br>Terf&eacute;nadine</td><td valign="middle" align="left">Ast&eacute;mizole&nbsp;: ^&nbsp;attendue<br>Terf&eacute;nadine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).-&nbsp;Risque de survenue d'effets ind&eacute;sirables graves et/ou pouvant mettre en jeu le pronostic vital, tels que des arythmies cardiaques.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Neuroleptiques&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Pimozide</td><td valign="middle" align="left">Pimozide&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).-&nbsp;Risque de survenue d'effets ind&eacute;sirables graves et/ou pouvant mettre en jeu le pronostic vital, tels que des arythmies cardiaques.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Infectiologie&nbsp;:</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Antibact&eacute;riens&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Clarithromycine</td><td rowspan="3" align="left" valign="middle">Clarithromycine&nbsp;: ^&nbsp;mod&eacute;r&eacute;e attendue<br>(Inhibition du CYP3A4)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;tude effectu&eacute;e avec&nbsp;l'ampr&eacute;navir<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse avec&nbsp;FPV/RTV<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Utiliser avec pr&eacute;caution.</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;rythromycine</td><td rowspan="2" align="left" valign="middle">&Eacute;rythromycine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Utiliser avec pr&eacute;caution.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Antituberculeux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rifabutine 150&nbsp;mg&nbsp;tous&nbsp;les&nbsp;2&nbsp;jours</td><td valign="middle" align="left">Rifabutine&nbsp;: Cmax V&nbsp;14&nbsp;%<sup>*</sup>
<br>Rifabutine&nbsp;: ASC(0-48) &lt;-&gt;&nbsp;<sup>*</sup>
<br>25-O-d&eacute;sac&eacute;tylrifabutine&nbsp;: Cmax&nbsp;^&nbsp;6&nbsp;fois<sup>*</sup>
<br>25-O-d&eacute;sac&eacute;tylrifabutine&nbsp;: ASC(0-48) ^&nbsp;11&nbsp;fois<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; &agrave; la rifabutine 300&nbsp;mg 1&nbsp;fois/jour<br>
</font>
<br>Exposition &agrave; l'ampr&eacute;navir inchang&eacute;e compar&eacute; aux donn&eacute;es historiques.<br>(A la fois induction et inhibition du CYP3A4)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;L'augmentation du 25-O-d&eacute;sac&eacute;tylrifabutine (m&eacute;tabolite actif) pourrait potentiellement conduire &agrave; une augmentation des effets ind&eacute;sirables li&eacute;s &agrave; la rifabutine, notamment des uv&eacute;ites. -&nbsp;Une r&eacute;duction de 75&nbsp;% de la dose standard de rifabutine (soit jusqu'&agrave; 150&nbsp;mg tous les 2&nbsp;jours) est recommand&eacute;e. Une r&eacute;duction posologique suppl&eacute;mentaire peut s'av&eacute;rer n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">Rifampicine 600&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td rowspan="3" align="left" valign="middle">Ampr&eacute;navir&nbsp;: V&nbsp;ASC 82&nbsp;%<br>APV&nbsp;: V&nbsp;significative attendue<br>(Induction du CYP3A par la rifampicine)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(Ampr&eacute;navir sans ritonavir)<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse avec&nbsp;FPV/RTV<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Association contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). -&nbsp;La diminution de l'ASC de l'ampr&eacute;navir peut conduire &agrave; un &eacute;chec virologique et au d&eacute;veloppement de r&eacute;sistances. Lors de tentatives d'augmentation de la dose d'autres inhibiteurs de prot&eacute;ase associ&eacute;s au ritonavir visant &agrave; compenser cette diminution de l'ASC de l'inhibiteur de prot&eacute;ase, une fr&eacute;quence &eacute;lev&eacute;e d'effets ind&eacute;sirables h&eacute;patiques a &eacute;t&eacute; observ&eacute;e.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Antifongiques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">K&eacute;toconazole 200&nbsp;mg 1&nbsp;fois/jour pendant 4&nbsp;jours</td><td valign="middle" align="left">K&eacute;toconazole&nbsp;: Cmax ^&nbsp;25&nbsp;%<br>K&eacute;toconazole&nbsp;: ASC ^&nbsp;2,69&nbsp;fois<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: Cmin &lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Itraconazole</td><td rowspan="2" align="left" valign="middle">Itraconazole&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'administration de doses &eacute;lev&eacute;es de k&eacute;toconazole ou d'itraconazole (&gt;&nbsp; 200&nbsp;mg/jour) n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Antiacides, antagonistes du r&eacute;cepteur H<small>2</small> &agrave; l'histamine et inhibiteurs de la pompe &agrave; protons&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Dose unique de 30&nbsp;ml de suspension d'antiacide (&eacute;quivalent &agrave; 3,6&nbsp;g d'hydroxyde d'aluminium et 1,8&nbsp;g d'hydroxyde de magn&eacute;sium)<br>(Telzir 1400&nbsp;mg dose&nbsp;unique)</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: Cmax V&nbsp;35&nbsp;%<br>Ampr&eacute;navir&nbsp;: ASC V&nbsp;18&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin (C<sub>12h</sub>) &lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Ranitidine 300&nbsp;mg&nbsp;dose&nbsp;unique<br>(Telzir 1400&nbsp;mg dose&nbsp;unique)</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: Cmax V&nbsp;51&nbsp;%<br>Ampr&eacute;navir&nbsp;: ASC V&nbsp;30&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin (C<sub>12h</sub>) &lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;som&eacute;prazole 20&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;&nbsp;51&nbsp;%<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;&nbsp;30&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin (C<sub>12h</sub>) &lt;-&gt;<br>(&Eacute;l&eacute;vation du pH gastrique)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucun ajustement de posologie n'est n&eacute;cessaire avec les antiacides, les inhibiteurs de la pompe &agrave; protons ou des antagonistes du r&eacute;cepteur H<small>2</small> &agrave; l'histamine.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Anticonvulsivants&nbsp;:</b></td>
</tr>
<tr>
<td valign="top" align="left">Ph&eacute;nyto&iuml;ne 300&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Ph&eacute;nyto&iuml;ne&nbsp;: Cmax V&nbsp;20&nbsp;%<br>Ph&eacute;nyto&iuml;ne&nbsp;: ASC V&nbsp;22&nbsp;%<br>Ph&eacute;nyto&iuml;ne&nbsp;: Cmin V&nbsp;29&nbsp;%<br>(Induction mod&eacute;r&eacute;e du CYP3A4 par FPV/RTV)<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: ASC ^&nbsp;20&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmin ^&nbsp;19&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Il est recommand&eacute; de surveiller les concentrations plasmatiques de la ph&eacute;nyto&iuml;ne et d'augmenter, si n&eacute;cessaire, les doses de ph&eacute;nyto&iuml;ne.</td>
</tr>
<tr>
<td valign="middle" align="left">Ph&eacute;nobarbital<br>Carbamaz&eacute;pine</td><td rowspan="2" align="left" valign="middle">Ampr&eacute;navir&nbsp;: V&nbsp;attendue<br>(Induction mod&eacute;r&eacute;e du&nbsp;CYP3A4)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Utiliser avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Lidoca&iuml;ne (par&nbsp;voie&nbsp;syst&eacute;mique)</td><td rowspan="2" align="left" valign="middle">Lidoca&iuml;ne&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'utilisation concomitante n'est pas recommand&eacute;e car pouvant entra&icirc;ner des effets ind&eacute;sirables graves (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Halofantrine</td><td rowspan="2" align="left" valign="middle">Halofantrine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'utilisation concomitante n'est pas recommand&eacute;e car pouvant entra&icirc;ner des effets ind&eacute;sirables graves (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>M&eacute;dicaments utilis&eacute;s dans les troubles de l'&eacute;rection (inhibiteurs de PDE5)&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Sild&eacute;nafil<br>Vard&eacute;nafil</td><td rowspan="2" align="left" valign="middle">Inhibiteurs de PDE5&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'utilisation concomitante n'est pas recommand&eacute;e, car pouvant entra&icirc;ner une augmentation des effets ind&eacute;sirables associ&eacute;s &agrave; l'inhibiteur de PDE5, tels qu'une hypotension, des troubles visuels et un priapisme (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>St&eacute;ro&iuml;des inhal&eacute;s/par voie nasale&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Propionate de fluticasone 50&nbsp;&micro;g par voie nasale 4&nbsp;fois/jour pendant&nbsp;7&nbsp;jours<br>(Ritonavir capsules 100&nbsp;mg 2&nbsp;fois /jour pendant 7&nbsp;jours)</td><td valign="middle" align="left">Propionate de fluticasone&nbsp;: ^<br>Niveaux de cortisol endog&egrave;ne&nbsp;: V&nbsp;86&nbsp;%<br>Les effets d'une exposition syst&eacute;mique importante au fluticasone sur les concentrations plasmatiques de ritonavir sont inconnus.<br>Des effets plus importants peuvent &ecirc;tre attendus quand le propionate de fluticasone est inhal&eacute;.<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'utilisation concomitante n'est pas recommand&eacute;e &agrave; moins que le b&eacute;n&eacute;fice attendu pour le patient ne l'emporte sur le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Une r&eacute;duction des doses de glucocortico&iuml;des accompagn&eacute;e d'une surveillance &eacute;troite des effets locaux et syst&eacute;miques ou le passage &agrave; un glucocortico&iuml;de, qui n'est pas un substrat du CYP3A4 (par exemple la b&eacute;clom&eacute;tasone) devra &ecirc;tre consid&eacute;r&eacute;. En cas d'arr&ecirc;t des glucocortico&iuml;des, une diminution progressive de la posologie devra &ecirc;tre r&eacute;alis&eacute;e sur une p&eacute;riode plus longue (cf Mises en garde/Pr&eacute;cautions d'emploi).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>M&eacute;dicaments &agrave; base de plantes&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Millepertuis (Hypericum&nbsp;perforatum)</td><td valign="middle" align="left">Ampr&eacute;navir&nbsp;: V&nbsp;attendue<br>(Induction du CYP3A4 par&nbsp;le&nbsp;millepertuis)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis ne doivent pas &ecirc;tre utilis&eacute;es en association avec Telzir (<span>cf&nbsp;Contre-indications</span>). Chez un patient prenant d&eacute;j&agrave; du millepertuis, les concentrations d'ampr&eacute;navir, de ritonavir et la charge virale devront &ecirc;tre contr&ocirc;l&eacute;es et le traitement par le millepertuis arr&ecirc;t&eacute;. Les concentrations d'ampr&eacute;navir et de ritonavir peuvent augmenter &agrave; l'arr&ecirc;t du millepertuis. L'effet inducteur peut persister jusqu'&agrave; 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement avec le millepertuis.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Inhibiteurs de la HMG Co-A r&eacute;ductase&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Lovastatine<br>Simvastatine</td><td rowspan="2" align="left" valign="middle">Lovastatine&nbsp;: ^&nbsp;attendue<br>Simvastatine&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;L'utilisation concomitante n'est pas recommand&eacute;e. -&nbsp;L'augmentation des concentrations des inhibiteurs de la HMG Co-A r&eacute;ductase peut provoquer une myopathie, y compris une rhabdomyolyse.-&nbsp;La pravastatine ou la fluvastatine sont recommand&eacute;es car leur m&eacute;tabolisme est ind&eacute;pendant du CYP 3A4 et des interactions avec les inhibiteurs de prot&eacute;ase ne sont pas attendues (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</td>
</tr>
<tr>
<td valign="middle" align="left">Atorvastatine&nbsp;10&nbsp;mg 1&nbsp;fois/jour&nbsp;pendant&nbsp;4&nbsp;jours</td><td valign="middle" align="left">Atorvastatine&nbsp;: Cmax&nbsp;: ^&nbsp;184&nbsp;%<br>Atorvastatine&nbsp;: ASC&nbsp;: ^&nbsp;153&nbsp;%<br>Atorvastatine&nbsp;: Cmin&nbsp;: ^&nbsp;73&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;<br>Ampr&eacute;navir&nbsp;: Cmin &lt;-&gt;<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Des doses d'atorvastatine inf&eacute;rieures &agrave; 20&nbsp;mg/jour doivent &ecirc;tre administr&eacute;es, avec une surveillance attentive de la toxicit&eacute; de l'atorvastatine.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Immunosuppresseurs&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Ciclosporine<br>Rapamycine (Sirolimus)<br>Tacrolimus</td><td rowspan="2" align="left" valign="middle">Ciclosporine&nbsp;: ^&nbsp;attendue<br>Rapamycine&nbsp;: ^&nbsp;attendue<br>Tacrolimus&nbsp;: ^&nbsp;attendue<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Une surveillance fr&eacute;quente des concentrations d'immunosuppresseurs est recommand&eacute;e jusqu'&agrave; atteinte de l'&eacute;tat d'&eacute;quilibre (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Benzodiaz&eacute;pines&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Midazolam</td><td rowspan="2" align="left" valign="middle">Midazolam&nbsp;: ^&nbsp;attendue (3-4&nbsp;fois pour le midazolam parent&eacute;ral).<br>En se basant sur des donn&eacute;es d'autres inhibiteurs de prot&eacute;ase, il est attendu que les concentrations plasmatiques de midazolam soient significativement plus &eacute;lev&eacute;es lorsque le midazolam est administr&eacute; par voie orale.<br>(Inhibition du CYP3A4 par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: <br>-&nbsp;Telzir/ritonavir ne doit pas &ecirc;tre coadministr&eacute;s avec le midazolam administr&eacute; par voie orale (<span>cf&nbsp;Contre-indications</span>), tandis que des pr&eacute;cautions doivent &ecirc;tre prises lors de la coadministration de Telzir/ritonavir avec le midazolam administr&eacute; par voie parent&eacute;rale.-&nbsp;Si Telzir/ritonavir est coadministr&eacute; avec du midazolam par voie parent&eacute;rale, cela doit &ecirc;tre r&eacute;alis&eacute; dans une unit&eacute; de soins intensifs (USI) ou dans une structure similaire afin d'assurer une surveillance clinique &eacute;troite et une prise en charge m&eacute;dicale appropri&eacute;e en cas de d&eacute;pression respiratoire et/ou de s&eacute;dation prolong&eacute;e. Un ajustement de la posologie du midazolam doit &ecirc;tre envisag&eacute;, particuli&egrave;rement si plus d'une dose de midazolam est administr&eacute;e.<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Antid&eacute;presseurs tricycliques&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;sipramine<br>Nortriptyline</td><td rowspan="2" align="left" valign="middle">Antid&eacute;presseur tricyclique&nbsp;: ^&nbsp;attendue<br>(Faible inhibition du&nbsp;CYP2D6 par&nbsp;RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Une surveillance attentive des effets th&eacute;rapeutiques et des effets ind&eacute;sirables des antid&eacute;presseurs tricycliques est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Opio&iuml;des&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;thadone &lt;=&nbsp;200&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">(R-) m&eacute;thadone&nbsp;: Cmax V&nbsp;21&nbsp;%<br>(R-) m&eacute;thadone&nbsp;: ASC V&nbsp;18&nbsp;%<br>(Induction du CYP par&nbsp;FPV/RTV)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Il n'est pas attendu que la diminution de la (R-) m&eacute;thadone (&eacute;nantiom&egrave;re actif) ait des cons&eacute;quences cliniques. Toutefois, par mesure de pr&eacute;caution, les patients devront &ecirc;tre surveill&eacute;s afin de d&eacute;tecter un &eacute;ventuel syndrome de sevrage.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Anticoagulants oraux&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Warfarine<br>Autres anticoagulants oraux</td><td rowspan="2" align="left" valign="middle">Possible V ou ^ de l'effet antithrombotique<br>(Induction et/ou inhibition du CYP2C9 par RTV)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Absence d'&eacute;tude d'interaction m&eacute;dicamenteuse<br>
</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: La surveillance renforc&eacute;e de l'INR (International Normalized Ratio) est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Contraceptifs oraux&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;thinylestradiol 0,035&nbsp;mg/nor&eacute;thist&eacute;rone 0,5&nbsp;mg 1&nbsp;fois/jour</td><td valign="middle" align="left">&Eacute;thinylestradiol&nbsp;: Cmax V&nbsp;28&nbsp;%<br>&Eacute;thinylestradiol&nbsp;: ASC V&nbsp;37&nbsp;%<br>Nor&eacute;thist&eacute;rone&nbsp;: Cmax V&nbsp;38&nbsp;%<br>Nor&eacute;thist&eacute;rone&nbsp;: ASC V&nbsp;34&nbsp;%<br>Nor&eacute;thist&eacute;rone&nbsp;: Cmin V&nbsp;26&nbsp;%<br>(Induction du CYP3A4 par&nbsp;FPV/RTV)<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: Cmin &lt;-&gt;<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; aux donn&eacute;es historiques<br>
</font>
<br>Ritonavir&nbsp;: Cmax ^&nbsp;63&nbsp;%<sup>*</sup>
<br>Ritonavir&nbsp;: ASC ^&nbsp;45&nbsp;%<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; aux donn&eacute;es historiques<br>
</font>
<br>Une &eacute;l&eacute;vation cliniquement significative des transaminases h&eacute;patiques est survenue chez quelques sujets.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Des m&eacute;thodes alternatives de contraception non hormonales sont recommand&eacute;es aux femmes en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;:</b></td>
</tr>
<tr>
<td valign="middle" align="left">Parox&eacute;tine 20&nbsp;mg&nbsp;1&nbsp;fois/jour</td><td valign="middle" align="left">Parox&eacute;tine&nbsp;: Cmax V&nbsp;51&nbsp;%<br>Parox&eacute;tine&nbsp;: ASC V&nbsp;55&nbsp;%<br>Ampr&eacute;navir&nbsp;: Cmax &lt;-&gt;<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: ASC &lt;-&gt;<sup>*</sup>
<br>Ampr&eacute;navir&nbsp;: Cmin &lt;-&gt;<sup>*</sup>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; aux donn&eacute;es historiques<br>
</font>
<br>M&eacute;canisme inconnu</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: L'ajustement de la dose de parox&eacute;tine est recommand&eacute; en fonction de l'effet antid&eacute;presseur observ&eacute;. Des patients d&eacute;j&agrave; trait&eacute;s avec une dose stable de parox&eacute;tine et qui commencent un traitement par Telzir/ritonavir doivent &ecirc;tre surveill&eacute;s sur la base de leur r&eacute;ponse au traitement antid&eacute;presseur.</td>
</tr>
</table><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>On ne dispose d'aucune exp&eacute;rience clinique concernant l'administration du fosampr&eacute;navir chez la femme enceinte. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal &agrave; des taux d'impr&eacute;gnation plasmatique syst&eacute;mique en ampr&eacute;navir (ASC) inf&eacute;rieurs &agrave; l'impr&eacute;gnation th&eacute;rapeutique des patients trait&eacute;s par Telzir ont mis en &eacute;vidence une certaine toxicit&eacute; sur le d&eacute;veloppement de l'animal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Au vu de la faible exposition au fosampr&eacute;navir dans les &eacute;tudes de toxicit&eacute; sur la reproduction, il n'a pas &eacute;t&eacute; possible de d&eacute;terminer avec pr&eacute;cision une toxicit&eacute; potentielle de Telzir sur le d&eacute;veloppement.</p>
<p>Telzir ne devra &ecirc;tre administr&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques potentiels encourus par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des produits d&eacute;riv&eacute;s de l'ampr&eacute;navir ont &eacute;t&eacute; retrouv&eacute;s dans le lait de la rate, mais le passage d'ampr&eacute;navir dans le lait maternel humain n'a pas &eacute;t&eacute; &eacute;tabli. Une toxicit&eacute; sur le d&eacute;veloppement a &eacute;t&eacute; observ&eacute;e chez les jeunes rats expos&eacute;s &agrave; l'ampr&eacute;navir et au fosampr&eacute;navir avant et apr&egrave;s la naissance (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Il est par cons&eacute;quent recommand&eacute; aux m&egrave;res trait&eacute;es par Telzir de ne pas allaiter leurs nourrissons. Quelles que soient les circonstances, il est d&eacute;conseill&eacute; aux femmes infect&eacute;es par le VIH d'allaiter leurs nourrissons afin de pr&eacute;venir la transmission du virus.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e concernant l'effet de l'association Telzir/ritonavir sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. L'&eacute;valuation de l'aptitude du patient &agrave; conduire ou &agrave; utiliser des machines devra tenir compte du profil des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; Telzir (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est &agrave; noter que la suspension buvable de Telzir n'a pas fait l'objet d'&eacute;tudes cliniques chez l'adulte et que le profil d'effets ind&eacute;sirables d&eacute;taill&eacute; dans cette rubrique est bas&eacute; sur l'exp&eacute;rience acquise chez l'adulte avec la forme comprim&eacute;.<br>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;: 
</dt>
<dd>Le profil des effets ind&eacute;sirables a &eacute;t&eacute; similaire dans toutes les &eacute;tudes r&eacute;alis&eacute;es chez l'adulte, qu'il s'agisse des patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux (APV30002, ESS100732) ou des patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase (posologie en deux prises par jour, APV30003). Ceci est bas&eacute; sur des donn&eacute;es de s&eacute;curit&eacute; provenant d'un total de 864&nbsp;patients expos&eacute;s au fosampr&eacute;navir/ritonavir dans ces trois &eacute;tudes.</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;&nbsp;5&nbsp;% des sujets adultes trait&eacute;s) avec l'association fosampr&eacute;navir/ritonavir &eacute;taient des effets gastro-intestinaux (naus&eacute;es, diarrh&eacute;es, douleurs abdominales et vomissements) et des c&eacute;phal&eacute;es. La plupart des effets ind&eacute;sirables li&eacute;s &agrave; l'association fosampr&eacute;navir/ritonavir &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;; ils apparaissent en d&eacute;but de traitement et sont rarement limitants pour le traitement. Des effets ind&eacute;sirables plus graves, tels que des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res et une &eacute;l&eacute;vation des transaminases, ont &eacute;galement &eacute;t&eacute; rapport&eacute;s (cf Description de certains effets ind&eacute;sirables, ci-dessous).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau r&eacute;sum&eacute; des effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables sont list&eacute;s par syst&egrave;me classe-organe MedDRA et par fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (de &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (de &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (de &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et fr&eacute;quence ind&eacute;termin&eacute;e.</dd>
<dd>Les cat&eacute;gories de fr&eacute;quence pour les effets suivants ont &eacute;t&eacute; calcul&eacute;es sur la base des &eacute;tudes cliniques et des donn&eacute;es de post-commercialisation.</dd>
<dd>La plupart des effets ind&eacute;sirables ci-dessous ont &eacute;t&eacute; rapport&eacute;s lors de trois grandes &eacute;tudes cliniques r&eacute;alis&eacute;es chez l'adulte, dans lesquelles les effets ind&eacute;sirables observ&eacute;s &eacute;taient d'intensit&eacute; au moins mod&eacute;r&eacute;e (grade&nbsp;2 ou plus) survenant chez au moins 1&nbsp;% des patients et rapport&eacute;s par les investigateurs comme &eacute;tant imputables aux m&eacute;dicaments utilis&eacute;s dans le cadre des essais.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Classe organe</td><td valign="middle" align="center">Effet ind&eacute;sirable</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">C&eacute;phal&eacute;es, sensations vertigineuses, paresth&eacute;sie orale</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Diarrh&eacute;e</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Selles molles, naus&eacute;es, vomissements, douleurs abdominales</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">&Eacute;ruption cutan&eacute;e (cf texte ci-dessous&nbsp;: &eacute;ruptions/r&eacute;actions cutan&eacute;es)</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Angio-oed&egrave;me</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de Stevens-Johnson</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles&nbsp;g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Fatigue</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Investigations</td><td valign="middle" align="center">Cholest&eacute;rol&eacute;mie augment&eacute;e</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Triglyc&eacute;rid&eacute;mie augment&eacute;e, alanine aminotransf&eacute;rase augment&eacute;e, aspartate aminotransf&eacute;rase augment&eacute;e, lipase augment&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;ruptions/r&eacute;actions cutan&eacute;es&nbsp;: <br>Des &eacute;ruptions cutan&eacute;es &eacute;ryth&eacute;mateuses ou maculopapuleuses, avec ou sans prurit, peuvent survenir pendant le traitement. Elles disparaissent g&eacute;n&eacute;ralement spontan&eacute;ment sans qu'il soit n&eacute;cessaire d'arr&ecirc;ter le traitement par l'association fosampr&eacute;navir/ritonavir.<br>Les cas d'&eacute;ruptions cutan&eacute;es d'intensit&eacute; s&eacute;v&egrave;re ou pouvant menacer le pronostic vital (y compris le syndrome de Stevens-Johnson) sont rares. L'association fosampr&eacute;navir/ritonavir doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute;e en cas d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re, ou d'&eacute;ruption cutan&eacute;e d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e associ&eacute;e &agrave; des sympt&ocirc;mes syst&eacute;miques ou &agrave; une atteinte muqueuse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Anomalies biologiques&nbsp;: <br>Des anomalies biologiques (grade&nbsp;3 ou&nbsp;4), potentiellement li&eacute;es au traitement par l'association fosampr&eacute;navir/ritonavir et rapport&eacute;es chez &gt;=&nbsp;1&nbsp;% des patients adultes, ont comport&eacute;&nbsp;: augmentation des ALAT (fr&eacute;quent), des ASAT (fr&eacute;quent), de la lipase s&eacute;rique (fr&eacute;quent) et des triglyc&eacute;rides (fr&eacute;quent).<br>
</li>
<li type="disc">Lipodystrophie&nbsp;: <br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Anomalies m&eacute;taboliques&nbsp;: <br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que&nbsp;: hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Hyperglyc&eacute;mie&nbsp;: <br>Des cas de survenue de diab&egrave;te sucr&eacute;, d'hyperglyc&eacute;mie ou d'aggravation de diab&egrave;te sucr&eacute; pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par inhibiteurs de prot&eacute;ase (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rhabdomyolyse&nbsp;: <br>Une &eacute;l&eacute;vation des CPK, des myalgies, des myosites et, rarement, des rhabdomyolyses, ont &eacute;t&eacute; rapport&eacute;es avec les inhibiteurs de prot&eacute;ase, particuli&egrave;rement en association avec les inhibiteurs nucl&eacute;osidiques de la transcriptase inverse.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;: <br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;:<br>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique/autres populations&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Enfants et adolescents&nbsp;:<br>Le profil des effets ind&eacute;sirables chez les enfants et les adolescents est bas&eacute; sur les donn&eacute;es cliniques de deux &eacute;tudes (APV29005 et APV20003) dans lesquelles 126&nbsp;patients infect&eacute;s par le virus du VIH-1, &acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans ont re&ccedil;u du fosampr&eacute;navir potentialis&eacute; par le ritonavir et associ&eacute; &agrave; des inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (<span>cf&nbsp;Pharmacodynamie</span> pour les informations relatives aux sch&eacute;mas posologiques dans chaque groupe d'&acirc;ge). 70&nbsp;% des sujets ont &eacute;t&eacute; expos&eacute;s au traitement pendant plus de 48&nbsp;semaines.<br>Globalement, le profil de s&eacute;curit&eacute; chez ces 126&nbsp;enfants et adolescents &eacute;tait similaire &agrave; celui observ&eacute; dans la population adulte. Les effets ind&eacute;sirables li&eacute;s au traitement &eacute;taient plus fr&eacute;quents dans l'&eacute;tude APV20003 (55&nbsp;%) o&ugrave; les sujets recevaient le traitement fosampr&eacute;navir/ritonavir en une prise par jour compar&eacute; &agrave; l'&eacute;tude APV29005 (39&nbsp;%) o&ugrave; les sujets recevaient le traitement fosampr&eacute;navir/ritonavir en deux prises par jour.<br>
</li>
<li type="disc">Patients h&eacute;mophiles&nbsp;: <br>Des cas d'augmentation des saignements spontan&eacute;s ont &eacute;t&eacute; signal&eacute;s chez des patients h&eacute;mophiles trait&eacute;s par inhibiteurs de prot&eacute;ase (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas d'antidote connu pour Telzir. L'int&eacute;r&ecirc;t de la dialyse p&eacute;riton&eacute;ale ou de l'h&eacute;modialyse sur l'&eacute;limination d'ampr&eacute;navir n'est pas connu. En cas de surdosage, le patient devra &ecirc;tre surveill&eacute; afin de d&eacute;tecter une &eacute;ventuelle toxicit&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>) et un traitement standard appropri&eacute; devra &ecirc;tre instaur&eacute;, si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviral pour usage syst&eacute;mique, inhibiteur de prot&eacute;ase (code&nbsp;ATC&nbsp;: J05AE07).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<dd>L'activit&eacute; antivirale in vitro observ&eacute;e avec le fosampr&eacute;navir est due &agrave; la pr&eacute;sence de faibles quantit&eacute;s d'ampr&eacute;navir. L'ampr&eacute;navir est un inhibiteur comp&eacute;titif de la prot&eacute;ase du VIH-1. L'ampr&eacute;navir se lie au site actif de la prot&eacute;ase du VIH-1 et pr&eacute;vient ainsi la transformation des pr&eacute;curseurs polyprot&eacute;iniques gag et gag-pol viraux, conduisant &agrave; la formation de particules virales immatures non infectieuses.</dd>
<dd>L'administration de 700&nbsp;mg de fosampr&eacute;navir deux fois par jour avec 100&nbsp;mg de ritonavir deux fois par jour conduit &agrave; des concentrations plasmatiques d'ampr&eacute;navir (donn&eacute;es issues de l'&eacute;tude APV30003 chez les patients pr&eacute;trait&eacute;s) aboutissant &agrave; des ratios m&eacute;dians ajust&eacute;s aux prot&eacute;ines plasmatiques de Cmin/IC50 et Cmin/IC95 de respectivement 21,7 (intervalle 1,19-240) et 3,21 (intervalle 0,26-30,0).</dd>
<dd>
<dl>
<dt>
Activit&eacute; antivirale in vitro&nbsp;:
</dt>
<dd>L'activit&eacute; antivirale in vitro de l'ampr&eacute;navir contre le VIH-1&nbsp;IIIB a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; la fois sur des lign&eacute;es cellulaires lymphoblastiques infect&eacute;es de fa&ccedil;on aigu&euml; et chronique (MT-4, CEM-CCRF, H9) et sur des lymphocytes sanguins p&eacute;riph&eacute;riques. La concentration inhibitrice 50&nbsp;% (IC<small>50</small>) de l'ampr&eacute;navir &eacute;tait comprise entre 0,012 et 0,08&nbsp;&micro;M pour les cellules infect&eacute;es de fa&ccedil;on aigu&euml; et de 0,41&nbsp;&micro;M pour les cellules infect&eacute;es de fa&ccedil;on chronique (1&nbsp;&micro;M&nbsp;=&nbsp;0,50&nbsp;&micro;g/ml). La relation entre l'activit&eacute; anti-VIH-1 in vitro de l'ampr&eacute;navir et l'inhibition de la r&eacute;plication du VIH-1 chez l'homme n'a pas &eacute;t&eacute; d&eacute;finie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sistance&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
In vivo&nbsp;: 
</dt>
<dd>
<ol type="a">
<li>Patients non pr&eacute;alablement trait&eacute;s par antir&eacute;troviraux (ART) ou par un inhibiteur de prot&eacute;ase (IP)&nbsp;: <br>Diff&eacute;rents sch&eacute;mas th&eacute;rapeutiques ont &eacute;t&eacute; &eacute;valu&eacute;s dans les programmes de d&eacute;veloppement d'ampr&eacute;navir/fosampr&eacute;navir avec ou sans coadministration de ritonavir. L'analyse des &eacute;chantillons de patients en &eacute;chec virologique avec ces sch&eacute;mas th&eacute;rapeutiques a d&eacute;fini quatre profils de r&eacute;sistance&nbsp;: V32I+I47V, I50V, I54L/M et I84V.<br>D'autres mutations susceptibles de contribuer &agrave; la r&eacute;sistance ont &eacute;t&eacute; observ&eacute;es&nbsp;: L10V/F/R, I13V, K20R/T, L33F/V, M36I, M46I/L, I47V/L, Q58E, I62V, L63P, V77I, I85V et I93L. <br>Quand des patients non pr&eacute;alablement trait&eacute;s par un antir&eacute;troviral recevaient les doses actuellement recommand&eacute;es de fosampr&eacute;navir/ritonavir ou d'autres sch&eacute;mas th&eacute;rapeutiques avec un IP boost&eacute; par le ritonavir, les mutations d&eacute;crites &eacute;taient peu fr&eacute;quemment observ&eacute;es. Dans l'essai ESS100732, 16 des 434&nbsp;patients non pr&eacute;alablement trait&eacute;s par un antir&eacute;troviral, ayant re&ccedil;u du fosampr&eacute;navir 700&nbsp;mg/ritonavir 100&nbsp;mg, deux fois par jour, &eacute;taient en &eacute;chec virologique apr&egrave;s la 48<font face="verdana" size="-1"><sup>e</sup></font> semaine&nbsp;; 14&nbsp;isolats viraux ont &eacute;t&eacute; g&eacute;notyp&eacute;s. Trois des 14&nbsp;isolats pr&eacute;sentaient des mutations de r&eacute;sistance du g&egrave;ne de la prot&eacute;ase. Une mutation de r&eacute;sistance a &eacute;t&eacute; observ&eacute;e dans chacun des 3&nbsp;isolats&nbsp;: K20K/R, I54I/L et I93I/L respectivement.<br>Parmi les 59&nbsp;patients, non pr&eacute;alablement trait&eacute;s par un IP, inclus dans les &eacute;tudes p&eacute;diatriques, l'analyse g&eacute;notypique des isolats de 13 des 14&nbsp;patients en &eacute;chec virologique a montr&eacute; un profil de r&eacute;sistance similaire &agrave; celui observ&eacute; chez les adultes.<br>
</li>
<li>Patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase (IP)&nbsp;: <br>Ampr&eacute;navir&nbsp;: <br>&Eacute;tudes chez les patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase&nbsp;: dans l'&eacute;tude PRO30017 (ampr&eacute;navir 600&nbsp;mg/ritonavir 100&nbsp;mg deux fois par jour dans 2&nbsp;sous-&eacute;tudes A et B avec respectivement 80 et 37&nbsp;patients), les mutations suivantes ont &eacute;merg&eacute; chez les patients en &eacute;chec virologique&nbsp;: L10F/I/V, V11I, I13V, K20R, V32I, L33F, E34Q, M36I, M46I/L, I47V, G48V, I50V, I54L/M/T/V, Q58E, D60E, I62V, A71V, V77I, V82A/I, I84V, I85V, L90M et I93L/M.<br>Fosampr&eacute;navir&nbsp;: <br>&Eacute;tudes chez les patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase&nbsp;: dans l'&eacute;tude APV30003 et son extension, APV30005 (fosampr&eacute;navir 700&nbsp;mg/ritonavir 100&nbsp;mg deux fois par jour&nbsp;: n&nbsp;=&nbsp;107), les mutations suivantes sont apparues sur les isolats des patients en &eacute;chec virologique apr&egrave;s 96&nbsp;semaines&nbsp;: L10F/I, L24I, V32I, L33F, M36I, M46I/L, I47V, I50V, I54L/M/S, A71I/T/V, G73S, V82A, I84V, et L90M. Dans les &eacute;tudes p&eacute;diatriques APV20003 et APV29005, 67&nbsp;patients pr&eacute;alablement trait&eacute;s par inhibiteur de prot&eacute;ase ont re&ccedil;u l'association fosampr&eacute;navir/ritonavir et sur 22&nbsp;isolats g&eacute;notyp&eacute;s de patients en &eacute;chec virologique, neuf ont pr&eacute;sent&eacute; des mutations de la prot&eacute;ase li&eacute;es au traitement. Les profils de mutations &eacute;taient similaires &agrave; ceux d&eacute;crits chez les patients adultes pr&eacute;alablement trait&eacute;s par IP et recevant l'association fosampr&eacute;navir/ritonavir.<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Activit&eacute; antivirale bas&eacute;e sur la r&eacute;sistance g&eacute;notypique/ph&eacute;notypique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Test de r&eacute;sistance g&eacute;notypique&nbsp;: 
</dt>
<dd>Les syst&egrave;mes d'interpr&eacute;tation g&eacute;notypique peuvent &ecirc;tre utilis&eacute;s pour estimer l'activit&eacute; de l'association ampr&eacute;navir/ritonavir ou fosampr&eacute;navir/ritonavir chez les sujets dont les isolats sont r&eacute;sistants aux inhibiteurs de prot&eacute;ase. L'actuel algorithme de l'ANRS AC-11 (juillet 2006) pour l'association fosampr&eacute;navir/ritonavir d&eacute;finit la r&eacute;sistance par la pr&eacute;sence des mutations V32I+I47A/V, ou I50V, ou d'au moins 4&nbsp;mutations parmi&nbsp;: L10F/I/V, L33F, M36I, I54A/L/M/S/T/V, I62V, V82A/C/F/G, I84V et L90M et est associ&eacute;e aussi bien &agrave; une r&eacute;sistance ph&eacute;notypique augment&eacute;e au fosampr&eacute;navir associ&eacute; au ritonavir qu'&agrave; une probabilit&eacute; diminu&eacute;e de la r&eacute;ponse virologique (r&eacute;sistance). Les conclusions concernant la pertinence de mutations ou de profils de mutations particuliers sont sujettes &agrave; modifications en fonction de donn&eacute;es additionnelles. Aussi, il est recommand&eacute; de toujours consulter les syst&egrave;mes d'interpr&eacute;tation actualis&eacute;s pour l'analyse des r&eacute;sultats de test de r&eacute;sistance.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Test de r&eacute;sistance ph&eacute;notypique&nbsp;: 
</dt>
<dd>Des syst&egrave;mes d'interpr&eacute;tation ph&eacute;notypique cliniquement valid&eacute;s peuvent &ecirc;tre utilis&eacute;s, en association avec les donn&eacute;es g&eacute;notypiques, pour &eacute;valuer l'activit&eacute; de l'association ampr&eacute;navir/ritonavir ou de l'association fosampr&eacute;navir/ritonavir chez les patients pr&eacute;sentant des souches r&eacute;sistantes aux IP. Des laboratoires produisant des tests-diagnostics ont d&eacute;velopp&eacute; des seuils de d&eacute;tection ph&eacute;notypiques pour l'association FPV/RTV qui peuvent &ecirc;tre utilis&eacute;s pour interpr&eacute;ter les r&eacute;sultats des tests de r&eacute;sistance.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique&nbsp;:</b>
</dt>
<dd>L'exp&eacute;rience clinique avec le fosampr&eacute;navir potentialis&eacute; par le ritonavir repose principalement sur deux &eacute;tudes en ouvert&nbsp;: <ul>
<li type="disc">une &eacute;tude chez des patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux (ESS100732)&nbsp;;<br>
</li>
<li type="disc">une &eacute;tude chez des patients pr&eacute;trait&eacute;s par antir&eacute;troviraux (APV30003).<br>
</li>
</ul>
</dd>
<dd>Les deux &eacute;tudes comparent les associations fosampr&eacute;navir/ritonavir &agrave; lopinavir/ritonavir.</dd>
<dd>
<dl>
<dt>
Adultes n'ayant jamais re&ccedil;u d'antir&eacute;troviraux&nbsp;:
</dt>
<dd>Dans une &eacute;tude (ESS100732 - KLEAN) randomis&eacute;e, en ouvert, r&eacute;alis&eacute;e chez des patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux, le fosampr&eacute;navir (700&nbsp;mg), coadministr&eacute; avec de faibles doses de ritonavir (100&nbsp;mg) deux fois par jour et avec l'association &agrave; dose fixe abacavir/lamivudine (600&nbsp;mg/300&nbsp;mg) en un comprim&eacute; par jour, a montr&eacute; une efficacit&eacute; comparable sur 48&nbsp;semaines au lopinavir/ritonavir (400&nbsp;mg/100&nbsp;mg) administr&eacute; deux fois par jour en association avec abacavir/lamivudine (600&nbsp;mg/300&nbsp;mg en une prise par jour).</dd>
<dd>La non-inf&eacute;riorit&eacute; entre fosampr&eacute;navir coadministr&eacute; avec ritonavir et lopinavir/ritonavir a &eacute;t&eacute; d&eacute;montr&eacute;e sur la base du pourcentage de patients atteignant des taux plasmatiques d'ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml &agrave; 48&nbsp;semaines (crit&egrave;re d'&eacute;valuation principal). Dans l'analyse TLOVR (&laquo;&nbsp;Time to Loss of Virological Response&nbsp;&raquo;) pour la population en intention de traiter expos&eacute;e (ITTe), le pourcentage de patients atteignant des taux plasmatiques d'ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml &eacute;tait de 73&nbsp;% (315/434) dans le groupe fosampr&eacute;navir associ&eacute; au ritonavir compar&eacute; &agrave; 71&nbsp;% des patients (317/444) recevant lopinavir/ ritonavir (intervalle de confiance &agrave; 95&nbsp;% de la diff&eacute;rence&nbsp;: [-&nbsp;4,84&nbsp;%&nbsp;; 7,05&nbsp;%]).</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; par sous-groupes sont d&eacute;crits dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: R&eacute;sultats d'efficacit&eacute; &agrave; la semaine&nbsp;48 dans l'&eacute;tude ESS100732 (patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">FPV/RTV 700&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;434)</td><td valign="middle" align="center">LPV/RTV 400&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;444)</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse TLOVR<br>Population ITT-e</td><td colspan="2" align="center" valign="middle">Proportion de patients ayant un taux ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les sujets</td><td valign="middle" align="center">72,5&nbsp;%</td><td valign="middle" align="center">71,4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Taux plasmatique d'ARN VIH-1 &lt;&nbsp;100&nbsp;000&nbsp;copies/ml &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">69,5&nbsp;% (n&nbsp;=&nbsp;197)</td><td valign="middle" align="center">69,4&nbsp;% (n&nbsp;=&nbsp;209)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux plasmatique d'ARN VIH-1 &gt;=&nbsp;100&nbsp;000&nbsp;copies/ml &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">75,1&nbsp;% (n&nbsp;=&nbsp;237)</td><td valign="middle" align="center">73,2&nbsp;% (n&nbsp;=&nbsp;235)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Proportion de patients ayant un taux ARN VIH-1 &lt;&nbsp;50&nbsp;copies/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les sujets</td><td valign="middle" align="center">66&nbsp;%</td><td valign="middle" align="center">65&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Taux plasmatique d'ARN VIH-1 &lt;&nbsp;100&nbsp;000&nbsp;copies/ml &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">67&nbsp;% (n&nbsp;=&nbsp;197)</td><td valign="middle" align="center">64&nbsp;% (n&nbsp;=&nbsp;209)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux plasmatique d'ARN VIH-1 &gt;=&nbsp;100&nbsp;000&nbsp;copies/ml &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">65&nbsp;% (n&nbsp;=&nbsp;237)</td><td valign="middle" align="center">66&nbsp;% (n&nbsp;=&nbsp;235)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Variation m&eacute;diane du taux de CD4 (cellules/&micro;l) par rapport &agrave;&nbsp;l'inclusion</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse observ&eacute;e en&nbsp;ITT-e</td><td valign="middle" align="center">176 (n&nbsp;=&nbsp;323) </td><td valign="middle" align="center">191 (n =&nbsp;336)</td>
</tr>
</table>
</dd>
<dd>A la fin de la p&eacute;riode de traitement de 48&nbsp;semaines, les sujets des sites europ&eacute;ens et canadiens &eacute;taient &eacute;ligibles pour participer &agrave; une extension de l'&eacute;tude &agrave; 144&nbsp;semaines en poursuivant leur traitement tel que lors de la randomisation initiale. Seulement 22&nbsp;% de la population originale de l'&eacute;tude KLEAN a &eacute;t&eacute; incluse dans l'&eacute;tude d'extension.</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; sont d&eacute;crits dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sultats d'efficacit&eacute; aux semaines 96 et 144 dans l'extension de l'&eacute;tude ESS100732 (patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">FPV/RTV 700&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;105)</td><td valign="middle" align="center">LPV/RTV 400&nbsp;mg/100&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;91)</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse TLOVR<br>Population ITT-e</td><td colspan="2" align="center" valign="middle">Proportion de patients ayant un taux ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 96</td><td valign="middle" align="center">93&nbsp;%</td><td valign="middle" align="center">87&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 144</td><td valign="middle" align="center">83&nbsp;%</td><td valign="middle" align="center">70&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Proportion de patients ayant un taux ARN VIH-1 &lt;&nbsp;50&nbsp;copies/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 96</td><td valign="middle" align="center">85&nbsp;%</td><td valign="middle" align="center">75&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 144</td><td valign="middle" align="center">73&nbsp;%</td><td valign="middle" align="center">60&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse observ&eacute;e ITT-e</td><td colspan="2" align="center" valign="middle">Variation m&eacute;diane du taux de CD4 (cellules/&micro;l) par rapport &agrave;&nbsp;l'inclusion</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 96</td><td valign="middle" align="center">292 (n&nbsp;=&nbsp;100)</td><td valign="middle" align="center">286 (n&nbsp;=&nbsp;84)</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 144</td><td valign="middle" align="center">300 (n&nbsp;=&nbsp;87)</td><td valign="middle" align="center">335 (n&nbsp;=&nbsp;66)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adultes pr&eacute;trait&eacute;s par antir&eacute;troviraux&nbsp;:
</dt>
<dd>Dans une &eacute;tude randomis&eacute;e en ouvert (APV30003) r&eacute;alis&eacute;e chez des patients pr&eacute;trait&eacute;s par inhibiteurs de prot&eacute;ase et en &eacute;chec virologique (d'un ou deux IP) l'association fosampr&eacute;navir/ritonavir (700/100&nbsp;mg deux fois par jour ou 1400/200&nbsp;mg une fois par jour) n'a pas d&eacute;montr&eacute; sa non-inf&eacute;riorit&eacute; au lopinavir/ritonavir sur la suppression virale de l'ARN&nbsp;VIH-1 mesur&eacute;e par l'aire moyenne sous la courbe (AAUCMB ) au cours des 48&nbsp;semaines de traitement (crit&egrave;re principal d'&eacute;valuation). Les r&eacute;sultats &eacute;taient en faveur du bras lopinavir/ritonavir comme d&eacute;taill&eacute;s ci-dessous.</dd>
<dd>Dans cette &eacute;tude, tous les patients &eacute;taient en &eacute;chappement virologique apr&egrave;s un traitement ant&eacute;rieur comprenant un IP (&eacute;chec d&eacute;fini par une charge virale ARN&nbsp;VIH-1 jamais inf&eacute;rieure &agrave; 1000&nbsp;copies/ml apr&egrave;s au moins 12&nbsp;semaines cons&eacute;cutives de traitement, ou par une suppression initiale de la charge virale ARN&nbsp;VIH-1 suivie d'un rebond &gt;=&nbsp;1000&nbsp;copies/ml). Cependant, seuls 65&nbsp;% des patients recevaient un traitement comprenant un IP &agrave; l'inclusion.</dd>
<dd>La majorit&eacute; des patients inclus &eacute;tait mod&eacute;r&eacute;ment pr&eacute;trait&eacute;e par antir&eacute;troviraux. Les dur&eacute;es m&eacute;dianes de l'exposition pr&eacute;alable aux INTI &eacute;taient de 257&nbsp;semaines pour les patients recevant l'association fosampr&eacute;navir/ritonavir deux fois par jour (79&nbsp;% avaient pr&eacute;alablement re&ccedil;u &gt;=&nbsp;3&nbsp;INTI) et 210&nbsp;semaines pour les patients recevant l'association lopinavir/ritonavir (64&nbsp;% avaient pr&eacute;alablement re&ccedil;u &gt;=&nbsp;3&nbsp;INTI). Les dur&eacute;es m&eacute;dianes d'exposition pr&eacute;alable aux IP &eacute;taient de 149&nbsp;semaines pour les patients recevant l'association fosampr&eacute;navir/ritonavir deux fois par jour (49&nbsp;% avaient pr&eacute;alablement re&ccedil;u &gt;=&nbsp;2&nbsp;IP) et 130&nbsp;semaines pour les patients recevant l'association lopinavir/ritonavir (40&nbsp;% avaient pr&eacute;alablement re&ccedil;u &gt;=&nbsp;2&nbsp;IP).</dd>
<dd>Les valeurs moyennes d'AAUCMB (log<sub>10</sub>&nbsp;copies/ml) dans la population en ITT&nbsp;(E) [analyse observ&eacute;e] &agrave; 48&nbsp;semaines (crit&egrave;re d'&eacute;valuation principal) et les autres r&eacute;sultats d'efficacit&eacute; par sous-groupes sont pr&eacute;sent&eacute;es dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: R&eacute;sultats d'efficacit&eacute; de l'&eacute;tude APV30003 &agrave; la semaine&nbsp;48 dans la population en ITT-e (patients pr&eacute;trait&eacute;s par antir&eacute;troviraux)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">FPV/RTV 2&nbsp;fois/jour (N&nbsp;=&nbsp;107)</td><td valign="middle" align="center">LPV/RTV 2&nbsp;fois/jour (N&nbsp;=&nbsp;103)</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse observ&eacute;e de&nbsp;l'AAUCMB</td><td valign="middle" align="center">Moyenne (n)</td><td valign="middle" align="center">Moyenne (n)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les patients</td><td valign="middle" align="center">-1,53 (105)</td><td valign="middle" align="center">-1,76 (103)</td>
</tr>
<tr>
<td valign="middle" align="center">1000-10&nbsp;000&nbsp;copies/ml</td><td valign="middle" align="center">-1,53 (41)</td><td valign="middle" align="center">-1,43 (43)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10&nbsp;000-100&nbsp;000&nbsp;copies/ml</td><td valign="middle" align="center">-1,59 (45)</td><td valign="middle" align="center">-1,81 (46)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;100&nbsp;000&nbsp;copies/ml</td><td valign="middle" align="center">-1,38 (19)</td><td valign="middle" align="center">-2,61 (14)</td>
</tr>
<tr>
<td valign="middle" align="center">FPV/RTV 2&nbsp;fois/jour vs&nbsp;LPV/RTV 2&nbsp;fois/jour</td><td colspan="2" align="center" valign="middle">Diff&eacute;rence Moyenne AAUCMB (97,5&nbsp;%&nbsp;CI)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les patients</td><td colspan="2" align="center" valign="middle">0,244 (-0,047&nbsp;; 0,536)</td>
</tr>
<tr>
<td valign="middle" align="center">1000-10&nbsp;000&nbsp;copies/ml</td><td colspan="2" align="center" valign="middle">-0,104 (-0,550&nbsp;; 0,342)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10&nbsp;000-100&nbsp;000&nbsp;copies/ml</td><td colspan="2" align="center" valign="middle">0,216 (-0,213&nbsp;; 0,664)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;100&nbsp;000&nbsp;copies/ml</td><td colspan="2" align="center" valign="middle">1,232 (0,512&nbsp;; 1,952)</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse observ&eacute;e de&nbsp;l'AAUCMB</td><td valign="middle" align="center">Moyenne (n)</td><td valign="middle" align="center">Moyenne (n)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les patients</td><td valign="middle" align="center">-1,53 (105)</td><td valign="middle" align="center">-1,76 (103)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux CD4 &lt;&nbsp;50</td><td valign="middle" align="center">-1,28 (7)</td><td valign="middle" align="center">-2,45 (8)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux CD4 &gt;=&nbsp;50</td><td valign="middle" align="center">-1,55 (98)</td><td valign="middle" align="center">-1,70 (95)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux CD4 &lt;&nbsp;200</td><td valign="middle" align="center">-1,68 (32)</td><td valign="middle" align="center">-2,07 (38)</td>
</tr>
<tr>
<td valign="middle" align="center">Taux CD4 &gt;=&nbsp;200</td><td valign="middle" align="center">-1,46 (73)</td><td valign="middle" align="center">-1,58 (65)</td>
</tr>
<tr>
<td valign="middle" align="center">GSS &agrave; OBT<sup>*</sup>&nbsp;: 0</td><td valign="middle" align="center">-1,42 (8)</td><td valign="middle" align="center">-1,91 (4)</td>
</tr>
<tr>
<td valign="middle" align="center">GSS &agrave; OBT<sup>*</sup>&nbsp;: 1</td><td valign="middle" align="center">-1,30 (35)</td><td valign="middle" align="center">-1,59 (23)</td>
</tr>
<tr>
<td valign="middle" align="center">GSS &agrave; OBT<sup>*</sup>&nbsp;: &gt;=&nbsp;2</td><td valign="middle" align="center">-1,68 (62)</td><td valign="middle" align="center">-1,80 (76)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les patients, Analyse&nbsp;RD&nbsp;=&nbsp;F<sup>**</sup></td><td valign="middle" align="center">n (%)</td><td valign="middle" align="center">n (%)</td>
</tr>
<tr>
<td valign="middle" align="center">Sujets (%) avec ARN HIV-1 plasmatique &lt;&nbsp;50&nbsp;copies/ml</td><td valign="middle" align="center">49 (46&nbsp;%)</td><td valign="middle" align="center">52 (50&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Sujets (%) avec ARN HIV-1 plasmatique &lt;&nbsp;400&nbsp;copies/ml</td><td valign="middle" align="center">62 (58&nbsp;%)</td><td valign="middle" align="center">63 (61&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Proportion de sujets pr&eacute;sentant une variation de la charge virale (ARN du VIH-1) plasmatique &gt;&nbsp;1&nbsp;log<sub>10</sub> par rapport &agrave; la valeur initiale</td><td valign="middle" align="center">62 (58&nbsp;%)</td><td valign="middle" align="center">71 (69&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Variation du taux de CD4 (cellules/&micro;l) par rapport &agrave; la valeur initiale</td><td valign="middle" align="center">Moyenne (n)</td><td valign="middle" align="center">Moyenne (n)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les patients</td><td valign="middle" align="center">81 (79)</td><td valign="middle" align="center">91 (85)</td>
</tr>
</table>
</dd>
<dd>L&eacute;gende&nbsp;:</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">GSS &agrave; OBT&nbsp;: Score de sensibilit&eacute; g&eacute;notypique pour Traitement standard optimis&eacute;. La GSS provient de l'utilisation des guidelines ANRS 2007.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">RD&nbsp;=&nbsp;F&nbsp;: Rebond ou interruption &eacute;quivaut &agrave; un &eacute;chec au niveau de l'analyse, soit le TLOVR.<br>
</font>
</dd>
<dd>FPV/RTV deux fois par jour&nbsp;: fosampr&eacute;navir en coadministration avec ritonavir deux fois par jour&nbsp;; LPV/RTV deux fois par jour&nbsp;: lopinavir en coadministration avec ritonavir deux fois par jour.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: AAUCMB &agrave; la semaine&nbsp;48 par score de sensibilit&eacute; g&eacute;notypique au traitement standard optimis&eacute; et niveau de r&eacute;sistance au FPV/RTV</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">Semaine 48 AAUCMB (n)</td>
</tr>
<tr>
<td valign="middle" align="center">Score de sensibilit&eacute; g&eacute;notypique au traitement standard optimis&eacute;</td><td valign="middle" align="center">Tous les sujets</td><td valign="middle" align="center">Sensible au FPV/RTV<br>score des mutations &lt;&nbsp;4</td><td valign="middle" align="center">R&eacute;sistant au FPV/RTV score des mutations &gt;=&nbsp;4</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">-1,42 (8)</td><td valign="middle" align="center">-1,83 (4)</td><td valign="middle" align="center">-1,01 (4)</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">-1,30 (35)</td><td valign="middle" align="center">-1,42 (29)</td><td valign="middle" align="center">-0,69 (6)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;2</td><td valign="middle" align="center">-1,68 (62)</td><td valign="middle" align="center">-1,76 (56)</td><td valign="middle" align="center">-0,89 (6)</td>
</tr>
<tr>
<td valign="middle" align="center">Total des patients</td><td valign="middle" align="center">-1,53 (105)</td><td valign="middle" align="center">-1,65 (89)</td><td valign="middle" align="center">-0,85 (16)</td>
</tr>
</table>
</dd>
<dd>Comme indiqu&eacute; dans le tableau ci-dessus, seuls 16&nbsp;patients pr&eacute;sentaient &agrave; l'inclusion des mutations de r&eacute;sistance au FPV/RTV d'apr&egrave;s l'algorithme ANRS. Les donn&eacute;es r&eacute;sultant d'analyses de GSS des sous-groupes sur ce petit nombre doivent donc &ecirc;tre interpr&eacute;t&eacute;es avec prudence.</dd>
<dd>Les donn&eacute;es sont insuffisantes pour recommander l'utilisation de l'association fosampr&eacute;navir/ritonavir chez les patients lourdement pr&eacute;trait&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants de plus de 6&nbsp;ans et adolescents&nbsp;: 
</dt>
<dd>Le fosampr&eacute;navir en comprim&eacute; ou suspension buvable potentialis&eacute; par le ritonavir et associ&eacute; avec des INTIs a &eacute;t&eacute; &eacute;valu&eacute; chez des enfants et adolescents n'ayant jamais &eacute;t&eacute; trait&eacute;s par des inhibiteurs de prot&eacute;ase et chez des enfants et adolescents ayant &eacute;t&eacute; pr&eacute;trait&eacute;s par des inhibiteurs de prot&eacute;ase.</dd>
<dd>Le b&eacute;n&eacute;fice dans cette tranche d'&acirc;ge a principalement &eacute;t&eacute; &eacute;tudi&eacute; dans l'&eacute;tude en cours APV29005, &eacute;tude en ouvert de 48&nbsp;semaines &eacute;valuant les profils de pharmacocin&eacute;tique, la s&eacute;curit&eacute; d'emploi et l'activit&eacute; antivirale du fosampr&eacute;navir associ&eacute; au ritonavir, administr&eacute; deux fois par jour, chez des patients &acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans, n'ayant jamais &eacute;t&eacute; trait&eacute;s par des inhibiteurs de prot&eacute;ase ou ayant &eacute;t&eacute; pr&eacute;trait&eacute;s par des inhibiteurs de prot&eacute;ase. Les r&eacute;sultats &agrave; 24&nbsp;semaines de traitement sont rapport&eacute;s ci-dessous.</dd>
<dd>Dans l'&eacute;tude APV29005 ont &eacute;t&eacute; recrut&eacute;s 25&nbsp;patients &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans (dont la majorit&eacute; recevait un traitement fosampr&eacute;navir/ritonavir &agrave; la dose de 18/3&nbsp;mg/kg deux fois par jour ou le sch&eacute;ma posologique de l'adulte en comprim&eacute;s) et 29&nbsp;patients &acirc;g&eacute;s de 12 &agrave; 18&nbsp;ans (dont la majorit&eacute; recevait un traitement selon le sch&eacute;ma posologique de l'adulte). Globalement, 27 (50&nbsp;%) n'avaient jamais &eacute;t&eacute; trait&eacute;s par un IP, dont&nbsp;9 n'avaient jamais &eacute;t&eacute; trait&eacute;s par des antir&eacute;troviraux et 27 (50&nbsp;%) avaient &eacute;t&eacute; pr&eacute;trait&eacute;s par un IP. L'exposition pr&eacute;alable aux INTIs &eacute;tait importante, avec une dur&eacute;e m&eacute;diane de 421&nbsp;semaines chez les sujets n'ayant jamais &eacute;t&eacute; trait&eacute;s par IP et de 389&nbsp;semaines chez les sujets pr&eacute;trait&eacute;s par IP. La dur&eacute;e m&eacute;diane d'exposition pr&eacute;alable aux IP &eacute;tait de 239&nbsp;semaines. Les patients avaient &agrave; l'inclusion une m&eacute;diane de 4,6&nbsp;log<small>10</small> copies/ml d'ARN VIH-1 (dont 33&nbsp;% avaient plus de 100&nbsp;000&nbsp;copies/ml &agrave; l'inclusion) et un pourcentage m&eacute;dian de CD4+ de 18&nbsp;% (dont 39&nbsp;% avaient moins de 15&nbsp;% de CD4+ &agrave; l'inclusion).</dd>
<dd>Sur les 24&nbsp;semaines de traitement, 70&nbsp;% (19/27) des patients n'ayant jamais &eacute;t&eacute; trait&eacute;s par un inhibiteur de prot&eacute;ase et 56&nbsp;% (15/27) des patients pr&eacute;trait&eacute;s par un inhibiteur de prot&eacute;ase ont atteint et maintenu une charge virale &lt;&nbsp;400&nbsp;copies/ml [ITT(E), TLOVR]. Dans la population ITT&nbsp;(E) (analyse observ&eacute;e) &agrave; la semaine&nbsp;24, le pourcentage m&eacute;dian de CD4+ a augment&eacute; de 8&nbsp;% chez les sujets n'ayant jamais &eacute;t&eacute; trait&eacute;s par un IP et de 4&nbsp;% chez les sujets pr&eacute;trait&eacute;s par IP.</dd>
<dd>Ces donn&eacute;es ont &eacute;t&eacute; confort&eacute;es par l'&eacute;tude support APV20003&nbsp;; cependant, un sch&eacute;ma posologique diff&eacute;rent de celui de l'&eacute;tude APV29005 a &eacute;t&eacute; utilis&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le fosampr&eacute;navir est rapidement et presque totalement hydrolys&eacute; en ampr&eacute;navir et phosphate inorganique avant d'atteindre la circulation syst&eacute;mique. La transformation du fosampr&eacute;navir en ampr&eacute;navir semble se faire principalement dans l'&eacute;pith&eacute;lium intestinal.</p>
<p>Apr&egrave;s coadministration de fosampr&eacute;navir et ritonavir, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'ampr&eacute;navir ont &eacute;t&eacute; &eacute;valu&eacute;es chez les sujets adultes sains et les patients infect&eacute;s par le VIH. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e entre ces deux groupes.</p>
<p>Apr&egrave;s administration chez le sujet &agrave; jeun, les deux formulations de Telzir (comprim&eacute;s et suspension buvable) donnent des valeurs plasmatiques d'ASC<small>infini </small> &eacute;quivalentes, avec une Cmax d'ampr&eacute;navir sup&eacute;rieure de 14&nbsp;% pour la suspension buvable comparativement au comprim&eacute;. Cependant, la bio&eacute;quivalence n'a pas pu &ecirc;tre d&eacute;montr&eacute;e lorsque la suspension buvable a &eacute;t&eacute; administr&eacute;e avec de la nourriture. Aussi, chez l'adulte, la suspension buvable de Telzir devra &ecirc;tre administr&eacute;e en dehors des repas, l'estomac vide (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le pic des concentrations plasmatiques d'ampr&eacute;navir est atteint approximativement 2&nbsp;heures apr&egrave;s administration unique de fosampr&eacute;navir. Les valeurs de l'ASC du fosampr&eacute;navir repr&eacute;sentent moins de 1&nbsp;% de celles observ&eacute;es avec l'ampr&eacute;navir. Chez l'homme, la biodisponibilit&eacute; absolue du fosampr&eacute;navir n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>Apr&egrave;s administration orale r&eacute;p&eacute;t&eacute;e de doses &eacute;quivalentes de fosampr&eacute;navir et d'ampr&eacute;navir, les valeurs de l'ASC de l'ampr&eacute;navir se sont r&eacute;v&eacute;l&eacute;es similaires. Toutefois, apr&egrave;s administration de fosampr&eacute;navir, les valeurs de Cmax ont &eacute;t&eacute; environ 30&nbsp;% inf&eacute;rieures et celles de la Cmin environ 28&nbsp;% sup&eacute;rieures.</dd>
<dd>La coadministration du ritonavir avec le fosampr&eacute;navir augmente l'ASC plasmatique de l'ampr&eacute;navir d'environ 2&nbsp;fois et la C<small>tau, ss</small> plasmatique de 4 &agrave; 6&nbsp;fois, en comparaison aux valeurs obtenues quand le fosampr&eacute;navir est administr&eacute; seul.</dd>
<dd>Apr&egrave;s administrations orales r&eacute;p&eacute;t&eacute;es de fosampr&eacute;navir (700&nbsp;mg deux fois par jour) et de ritonavir (100&nbsp;mg deux fois par jour), l'ampr&eacute;navir est rapidement absorb&eacute; avec une Cmax plasmatique moyenne d'ampr&eacute;navir &agrave; l'&eacute;tat d'&eacute;quilibre de 6,08&nbsp;&micro;g/ml (IC&nbsp;95&nbsp;% [5,38-6,86]), atteinte approximativement 1,5&nbsp;heure (Tmax) apr&egrave;s administration (IC&nbsp;95&nbsp;% [0,75-5,0]). La Cmin des concentrations plasmatiques en ampr&eacute;navir &agrave; l'&eacute;tat d'&eacute;quilibre est de 2,12&nbsp;&micro;g/ml (IC&nbsp;95&nbsp;% [1,77-2,54]) et l'ASC<small>0-tau</small> est de 39,6&nbsp;h&nbsp;&times;&nbsp;&micro;g/ml (IC&nbsp;95&nbsp;% [34,5-45,3]).</dd>
<dd>L'administration de fosampr&eacute;navir sous forme de comprim&eacute;s lors des repas (repas riche en graisses standard&nbsp;: 967&nbsp;kcal, 67&nbsp;g de lipides, 33&nbsp;g de prot&eacute;ines, 58&nbsp;g de glucides) ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques plasmatiques (Cmax, Tmax ou ASC<small>0-infini </small>) comparativement &agrave; la prise &agrave; jeun de cette forme pharmaceutique. Les comprim&eacute;s de Telzir peuvent &ecirc;tre pris en cours ou en dehors des repas.</dd>
<dd>L'administration de fosampr&eacute;navir sous forme de suspension buvable avec un repas riche en graisses r&eacute;duit respectivement les ASC plasmatique et Cmax d'ampr&eacute;navir d'approximativement 25&nbsp;% et 40&nbsp;% comparativement &agrave; la prise &agrave; jeun de cette forme pharmaceutique.</dd>
<dd>L'administration de fosampr&eacute;navir sous forme de suspension buvable avec un repas riche en graisses (967&nbsp;kcal, 67&nbsp;g de lipides, 33&nbsp;g de prot&eacute;ines, 58&nbsp;g de glucides) a r&eacute;duit l'ASC<small>0-infini </small> de 28&nbsp;%, la Cmax de 46&nbsp;% et a retard&eacute; le Tmax de 0,72&nbsp;h. Chez l'adulte, le fosampr&eacute;navir sous forme de suspension buvable doit &ecirc;tre pris sans nourriture et l'estomac vide. Chez l'enfant et l'adolescent, le fosampr&eacute;navir sous forme de suspension buvable doit &ecirc;tre pris avec de la nourriture. Les recommandations posologiques dans cette population tiennent compte de l'effet de la nourriture (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>La coadministration d'ampr&eacute;navir et de jus de pamplemousse n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des modifications cliniquement significatives des param&egrave;tres pharmacocin&eacute;tiques de l'ampr&eacute;navir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration de Telzir, le volume apparent de distribution d'ampr&eacute;navir est approximativement de 430&nbsp;litres (6&nbsp;l/kg pour un poids corporel de 70&nbsp;kg), laissant supposer un large volume de distribution avec une libre p&eacute;n&eacute;tration de l'ampr&eacute;navir dans les tissus &agrave; partir de la circulation syst&eacute;mique. Cette valeur est diminu&eacute;e d'environ 40&nbsp;% lorsque Telzir est coadministr&eacute; avec le ritonavir, probablement en raison d'une augmentation de la biodisponibilit&eacute; de l'ampr&eacute;navir. Dans les &eacute;tudes in vitro, la liaison de l'ampr&eacute;navir aux prot&eacute;ines est d'environ 90&nbsp;%. L'ampr&eacute;navir est li&eacute; &agrave; l'alpha-1&nbsp;glycoprot&eacute;ine acide (AAG) et &agrave; l'albumine, avec une plus grande affinit&eacute; pour l'AAG. Une diminution des concentrations d'AAG a &eacute;t&eacute; observ&eacute;e au cours du traitement antir&eacute;troviral. Cette modification entra&icirc;ne une diminution de la concentration plasmatique totale de la substance active. Toutefois, la quantit&eacute; d'ampr&eacute;navir libre, qui repr&eacute;sente la fraction active, n'est vraisemblablement pas modifi&eacute;e.</dd>
<dd>Chez l'homme, la p&eacute;n&eacute;tration de l'ampr&eacute;navir au niveau du LCR est n&eacute;gligeable. Il semble que l'ampr&eacute;navir p&eacute;n&egrave;tre dans le sperme, bien que les concentrations y soient inf&eacute;rieures aux concentrations sanguines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le fosampr&eacute;navir est rapidement et presque totalement hydrolys&eacute; en ampr&eacute;navir et phosphate inorganique au fur et &agrave; mesure de son absorption &agrave; travers l'&eacute;pith&eacute;lium intestinal.</dd>
<dd>L'ampr&eacute;navir est principalement m&eacute;tabolis&eacute; par le foie, moins de 1&nbsp;% &eacute;tant &eacute;limin&eacute; sous forme inchang&eacute;e dans les urines. L'ampr&eacute;navir est m&eacute;tabolis&eacute; principalement par le cytochrome P450&nbsp;3A4. Le m&eacute;tabolisme de l'ampr&eacute;navir est inhib&eacute; par le ritonavir par inhibition du CYP3A4, provoquant une augmentation des concentrations plasmatiques de l'ampr&eacute;navir. De plus, l'ampr&eacute;navir est &eacute;galement un inhibiteur de l'enzyme CYP3A4, bien que cette activit&eacute; soit moins importante que celle du ritonavir. Par cons&eacute;quent, les m&eacute;dicaments inducteurs, inhibiteurs ou substrats du CYP3A4 doivent &ecirc;tre utilis&eacute;s avec prudence en cas de coadministration avec Telzir/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration de Telzir, la demi-vie d'&eacute;limination plasmatique de l'ampr&eacute;navir est de 7,7&nbsp;heures. En cas de coadministration de Telzir et de ritonavir, la demi-vie de l'ampr&eacute;navir est augment&eacute;e jusqu'&agrave; 15-23&nbsp;heures. L'&eacute;limination de l'ampr&eacute;navir se fait principalement par m&eacute;tabolisme h&eacute;patique, avec moins de 1&nbsp;% du produit excr&eacute;t&eacute; sous forme inchang&eacute;e dans les urines et aucune pr&eacute;sence d'ampr&eacute;navir d&eacute;tectable dans les f&egrave;ces. Les m&eacute;tabolites retrouv&eacute;s dans les urines et les f&egrave;ces repr&eacute;sentent respectivement, environ 14&nbsp;% et 75&nbsp;% de la dose administr&eacute;e d'ampr&eacute;navir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfants et adolescents&nbsp;: Dans une &eacute;tude clinique &eacute;tudiant la pharmacocin&eacute;tique du fosampr&eacute;navir chez des enfants et adolescents infect&eacute;s par le VIH, huit sujets &acirc;g&eacute;s de 12 &agrave; 18&nbsp;ans ont re&ccedil;u la dose adulte standard de fosampr&eacute;navir comprim&eacute;, 700&nbsp;mg deux fois par jour (associ&eacute; au ritonavir &agrave; la dose de 100&nbsp;mg deux fois par jour). Compar&eacute; aux donn&eacute;es historiques obtenues chez les adultes ayant re&ccedil;u le fosampr&eacute;navir/ritonavir &agrave; la dose de 700/100&nbsp;mg deux fois par jour, les sujets &acirc;g&eacute;s de 12 &agrave; 18&nbsp;ans avaient une ASC<small>(0-24)</small> plasmatique d'ampr&eacute;navir inf&eacute;rieure de 20&nbsp;%, une Cmax inf&eacute;rieure de 23&nbsp;% et une Cmin inf&eacute;rieure de 20&nbsp;%. Les enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans (n&nbsp;=&nbsp;9) recevant le fosampr&eacute;navir/ritonavir &agrave; la dose de 18/3&nbsp;mg/kg deux fois par jour, avaient une ASC<small>(0-24)</small> sup&eacute;rieure de 26&nbsp;% et une Cmax et une Cmin similaires compar&eacute; aux donn&eacute;es historiques obtenues chez les adultes ayant re&ccedil;u le fosampr&eacute;navir/ritonavir &agrave; la dose de 700/100&nbsp;mg deux fois par jour.<br>L'&eacute;tude APV20002 est une &eacute;tude de phase&nbsp;II de 48&nbsp;semaines, en ouvert, destin&eacute;e &agrave; &eacute;valuer la pharmacocin&eacute;tique, la s&eacute;curit&eacute; d'emploi, la tol&eacute;rance et l'activit&eacute; antivirale du fosampr&eacute;navir avec ou sans ritonavir chez des enfants &acirc;g&eacute;s de 4&nbsp;semaines &agrave; moins de 2&nbsp;ans. Compar&eacute; aux donn&eacute;es historiques obtenues chez les adultes ayant re&ccedil;u le fosampr&eacute;navir/ritonavir &agrave; la dose de 700/100&nbsp;mg deux fois par jour, il a &eacute;t&eacute; observ&eacute; dans un sous-groupe de 5&nbsp;sujets &acirc;g&eacute;s de 6&nbsp;mois &agrave; moins de 24&nbsp;mois recevant le fosampr&eacute;navir/ritonavir &agrave; la dose de 45/7&nbsp;mg/kg deux fois par jour que malgr&eacute; une augmentation d'un facteur&nbsp;5 des doses de fosampr&eacute;navir et de ritonavir sur la base d'une posologie en mg/kg, l'ASC<small>(0-tau)</small> plasmatique d'ampr&eacute;navir &eacute;tait inf&eacute;rieure d'environ 48&nbsp;%, la Cmax de 26&nbsp;% et la C<small>tau</small> de 29&nbsp;% chez les enfants. Aucune recommandation de posologie ne peut &ecirc;tre faite chez les enfants de moins de 2&nbsp;ans et Telzir en association avec le ritonavir est d&eacute;conseill&eacute; dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: La pharmacocin&eacute;tique du fosampr&eacute;navir en association avec le ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients insuffisants r&eacute;naux. Moins de 1&nbsp;% de la dose th&eacute;rapeutique d'ampr&eacute;navir administr&eacute;e est excr&eacute;t&eacute; sous forme inchang&eacute;e dans les urines. La clairance r&eacute;nale du ritonavir est &eacute;galement n&eacute;gligeable. L'influence d'une insuffisance r&eacute;nale sur l'&eacute;limination de l'ampr&eacute;navir et du ritonavir devrait donc &ecirc;tre minimale.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: Chez l'homme, le fosampr&eacute;navir est m&eacute;tabolis&eacute; en ampr&eacute;navir. L'ampr&eacute;navir et le ritonavir sont principalement m&eacute;tabolis&eacute;s au niveau h&eacute;patique.<br>Une &eacute;tude en doses r&eacute;p&eacute;t&eacute;es pendant 14&nbsp;jours r&eacute;alis&eacute;e chez des patients adultes infect&eacute;s par le VIH-1 et recevant le fosampr&eacute;navir associ&eacute; au ritonavir, a compar&eacute; la pharmacocin&eacute;tique plasmatique de l'ampr&eacute;navir des patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re &agrave; celle des patients sains appari&eacute;s du groupe contr&ocirc;le ayant une fonction h&eacute;patique normale.<br>Chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5-6), apr&egrave;s administration de 700&nbsp;mg de fosampr&eacute;navir deux fois par jour, associ&eacute; &agrave; une posologie r&eacute;duite de 100&nbsp;mg de ritonavir une fois par jour, la Cmax et l'ASC<small>(0-12)</small> plasmatiques de l'ampr&eacute;navir &eacute;taient l&eacute;g&egrave;rement plus &eacute;lev&eacute;es (17&nbsp;% et 22&nbsp;% respectivement), la C<small>12&nbsp;h</small> d'ampr&eacute;navir plasmatique total &eacute;tait similaire et la C<small>12&nbsp;h</small> d'ampr&eacute;navir plasmatique libre &eacute;tait approximativement 117&nbsp;% plus &eacute;lev&eacute;e par rapport aux valeurs observ&eacute;es chez les patients ayant une fonction h&eacute;patique normale et recevant le sch&eacute;ma posologique standard de 700&nbsp;mg de fosampr&eacute;navir/100&nbsp;mg de ritonavir deux fois par jour.<br>Chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7-9), l'administration d'une dose r&eacute;duite de fosampr&eacute;navir de 450&nbsp;mg deux fois par jour, associ&eacute;e &agrave; 100&nbsp;mg de ritonavir une fois par jour devrait d&eacute;livrer une Cmax et une ASC<small>(0-12)</small> d'ampr&eacute;navir plasmatique similaires, mais une C<small>12&nbsp;h</small> d'ampr&eacute;navir plasmatique total diminu&eacute;e d'environ 35&nbsp;% et une C<small>12&nbsp;h</small> d'ampr&eacute;navir plasmatique libre augment&eacute;e d'environ 88&nbsp;% par rapport aux valeurs observ&eacute;es chez les patients ayant une fonction h&eacute;patique normale et recevant le sch&eacute;ma posologique standard de 700&nbsp;mg de fosampr&eacute;navir/100&nbsp;mg de ritonavir deux fois par jour.<br>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh de 10-13), l'administration d'une dose r&eacute;duite de fosampr&eacute;navir de 300&nbsp;mg deux fois par jour, associ&eacute;e &agrave; 100&nbsp;mg de ritonavir une fois par jour a entra&icirc;n&eacute; une diminution de 19&nbsp;% de la Cmax plasmatique d'ampr&eacute;navir, une diminution de 23&nbsp;% de l'ASC<small>(0-12)</small> et une diminution de 38&nbsp;% de la C<small>12h</small>, mais une C<small>12h</small> d'ampr&eacute;navir plasmatique libre similaire &agrave; celle observ&eacute;e chez les patients ayant une fonction h&eacute;patique normale et recevant le sch&eacute;ma posologique standard de 700&nbsp;mg de fosampr&eacute;navir/100&nbsp;mg de ritonavir deux fois par jour.<br>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, malgr&eacute; l'ajustement de la posologie du ritonavir, la Cmax, l'AUC<small>(0-24)</small> la C<small>12h</small> du ritonavir ont &eacute;t&eacute; augment&eacute;es de 64&nbsp;%, 40&nbsp;% et 38&nbsp;% respectivement par rapport aux valeurs attendues chez les patients ayant une fonction h&eacute;patique normale et recevant le sch&eacute;ma posologique standard de 700&nbsp;mg de fosampr&eacute;navir/100&nbsp;mg de ritonavir deux fois par jour.<br>Le fosampr&eacute;navir associ&eacute; au ritonavir a g&eacute;n&eacute;ralement &eacute;t&eacute; bien tol&eacute;r&eacute; chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re et ces sch&eacute;mas posologiques ont pr&eacute;sent&eacute; des profils d'effets ind&eacute;sirables et de biologie clinique similaires &agrave; ceux observ&eacute;s dans les pr&eacute;c&eacute;dentes &eacute;tudes chez les patients infect&eacute;s par le VIH-1 ayant une fonction h&eacute;patique normale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; s'est r&eacute;v&eacute;l&eacute;e similaire &agrave; celle de l'ampr&eacute;navir et est apparue pour des impr&eacute;gnations plasmatiques en ampr&eacute;navir inf&eacute;rieures &agrave; celles observ&eacute;es chez l'homme apr&egrave;s traitement par l'association fosampr&eacute;navir/ritonavir aux doses recommand&eacute;es.</p>
<p>Au cours des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es r&eacute;alis&eacute;es apr&egrave;s administration de fosampr&eacute;navir chez le rat et le chien, des troubles gastro-intestinaux (salivation, vomissements et selles molles &agrave; liquides) et des troubles h&eacute;patiques (augmentation du poids du foie, &eacute;l&eacute;vation de l'activit&eacute; des enzymes h&eacute;patiques s&eacute;riques et alt&eacute;rations microscopiques, incluant une n&eacute;crose h&eacute;patocytaire) ont &eacute;t&eacute; mis en &eacute;vidence. La toxicit&eacute; n'&eacute;tait pas plus grave chez les jeunes animaux qui &eacute;taient trait&eacute;s comparativement aux animaux adultes mais les donn&eacute;es indiquent une plus forte dose-r&eacute;ponse.</p>
<p>Au cours des &eacute;tudes de toxicit&eacute; sur la reproduction r&eacute;alis&eacute;es avec le fosampr&eacute;navir chez le rat, la fertilit&eacute; des m&acirc;les n'a pas &eacute;t&eacute; affect&eacute;e. Cependant, chez les femelles gravides, une diminution du poids de l'ut&eacute;rus, du nombre de corps jaunes ovariens et des sites d'implantation ut&eacute;rins a &eacute;t&eacute; observ&eacute;e. Chez les rates et les lapines gravides, aucun effet majeur n'a &eacute;t&eacute; observ&eacute; sur le d&eacute;veloppement embryofoetal. Toutefois, le nombre d'avortements a &eacute;t&eacute; augment&eacute;. Chez le lapin, l'impr&eacute;gnation syst&eacute;mique apr&egrave;s administration d'une dose &eacute;lev&eacute;e s'est r&eacute;v&eacute;l&eacute;e &ecirc;tre seulement 0,3&nbsp;fois celle retrouv&eacute;e chez l'homme apr&egrave;s administration de la posologie clinique maximum. La toxicit&eacute; de l'ampr&eacute;navir sur le d&eacute;veloppement n'a, par cons&eacute;quent, pas pu &ecirc;tre totalement d&eacute;termin&eacute;e. Chez les rats expos&eacute;s au fosampr&eacute;navir avant et apr&egrave;s la naissance, des anomalies du d&eacute;veloppement physique et fonctionnel ainsi qu'une diminution de la croissance ont &eacute;t&eacute; observ&eacute;es chez les jeunes rats. Le taux de survie des jeunes rats a &eacute;t&eacute; diminu&eacute;. De plus, une diminution du nombre de sites d'implantation par port&eacute;e et une augmentation de la dur&eacute;e de gestation ont &eacute;t&eacute; observ&eacute;es lorsque les jeunes rats ont &eacute;t&eacute; accoupl&eacute;s une fois leur maturit&eacute; atteinte.</p>
<p>Une batterie standard de tests r&eacute;alis&eacute;s in vitro et in vivo n'a mis en &eacute;vidence aucune activit&eacute; mutag&egrave;ne ou g&eacute;notoxique du fosampr&eacute;navir. Dans des &eacute;tudes &agrave; long terme de carcinog&eacute;nicit&eacute; r&eacute;alis&eacute;es avec le fosampr&eacute;navir chez des souris et des rats, une augmentation des ad&eacute;nomes h&eacute;patocellulaires et des carcinomes h&eacute;patocellulaires a &eacute;t&eacute; observ&eacute;e chez la souris &agrave; des niveaux d'exposition &eacute;quivalents &agrave; 0,1-0,3&nbsp;fois celui constat&eacute; chez l'homme trait&eacute; par fosampr&eacute;navir (700&nbsp;mg) et ritonavir (100&nbsp;mg), deux fois par jour. De m&ecirc;me, une augmentation des ad&eacute;nomes h&eacute;patocellulaires et des ad&eacute;nomes folliculaires de la thyro&iuml;de a &eacute;t&eacute; observ&eacute;e chez les rats &agrave; des niveaux d'exposition &eacute;quivalents &agrave; 0,3-0,6&nbsp;fois celui constat&eacute; chez l'homme trait&eacute; par fosampr&eacute;navir (700&nbsp;mg) et ritonavir (100&nbsp;mg), deux fois par jour. Chez l'homme, la pertinence des observations retrouv&eacute;es au niveau h&eacute;patocellulaire chez les rongeurs est incertaine. Cependant, les donn&eacute;es issues des essais cliniques ou de l'utilisation apr&egrave;s mise sur le march&eacute; ne sugg&egrave;rent pas que ces observations aient une pertinence sur le plan clinique. Des &eacute;tudes de doses r&eacute;p&eacute;t&eacute;es de fosampr&eacute;navir r&eacute;alis&eacute;es chez le rat ont produit des effets correspondants &agrave; une induction des enzymes h&eacute;patiques, pr&eacute;disposant les rats &agrave; des n&eacute;oplasmes de la thyro&iuml;de. Le risque de d&eacute;velopper une tumeur de la thyro&iuml;de est consid&eacute;r&eacute; comme sp&eacute;cifique &agrave; chaque esp&egrave;ce. La pertinence clinique de ces r&eacute;sultats n'est pas connue. Seule chez les rats, une augmentation de l'hyperplasie des cellules interstitielles a &eacute;t&eacute; observ&eacute;e chez les m&acirc;les &agrave; des niveaux d'exposition &eacute;quivalents &agrave; 0,5&nbsp;fois celui constat&eacute; chez l'homme, alors qu'une augmentation des ad&eacute;nocarcinomes de l'endom&egrave;tre ut&eacute;rin a &eacute;t&eacute; observ&eacute;e chez les femelles &agrave; un niveau d'exposition &eacute;quivalent &agrave; 1,1&nbsp;fois celui constat&eacute; chez l'homme. L'incidence des observations endom&eacute;triales a &eacute;t&eacute; l&eacute;g&egrave;rement accrue lors des contr&ocirc;les simultan&eacute;s, tout en restant dans les limites connues chez les rats femelles. La pertinence des observations d'ad&eacute;nocarcinomes de l'endom&egrave;tre ut&eacute;rin est incertaine pour l'esp&egrave;ce humaine, sachant que les donn&eacute;es issues des essais cliniques ou de l'utilisation apr&egrave;s mise sur le march&eacute;, ne sugg&egrave;rent aucune pertinence clinique de ces observations.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Suspension buvable&nbsp;: 
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suspension buvable&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>Ne pas congeler. Apr&egrave;s ouverture, conserver pendant 28&nbsp;jours maximum.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/282/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640639</b>1</font> (RCP r&eacute;v&nbsp;26.08.2010) cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/282/002&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640645</b>2</font> (RCP r&eacute;v&nbsp;26.08.2010) susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">368.80&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>105.85&nbsp;euros (flacon de suspension buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9261966 (comprim&eacute;)&nbsp;: 5.31&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9264930 (flacon suspension buvable)&nbsp;: 84.96&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: ViiV Healthcare UK Limited, 980&nbsp;Great West Road, Brentford, Middlesex, TW8&nbsp;9GS, Royaume-Uni.</p>
<center>
<br>
<b>VIIV HEALTHCARE SAS</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 69 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 69 69. Fax&nbsp;: 01 39 17 69 70
		E-mail&nbsp;:&nbsp;infomed@viivhealthcare.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

