<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">XAGRID&reg;</font></b></center>
<meta name="version" content="14.3">



<br>
<b>anagr&eacute;lide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 0,5&nbsp;mg (portant l'inscription &laquo;&nbsp;S&nbsp;063&nbsp;&raquo;&nbsp;; opaque&nbsp;; blanche)&nbsp;: &nbsp;Flacon de&nbsp;100, avec fermeture de s&eacute;curit&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Anagr&eacute;lide&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;anagr&eacute;lide&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
</table>
Excipients : povidone (E&nbsp;1201), lactose anhydre, lactose monohydrat&eacute;, cellulose microcristalline (E&nbsp;460), crospovidone, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E&nbsp;171). Encre d'impression&nbsp;: shellac, solution d'ammonium &agrave; forte concentration, hydroxyde de potassium (E&nbsp;525), oxyde de fer noir (E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 53,7&nbsp;mg/g&eacute;lule&nbsp;; teneur en lactose anhydre&nbsp;: 65,8&nbsp;mg/g&eacute;lule.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Xagrid est indiqu&eacute; pour la r&eacute;duction du nombre &eacute;lev&eacute; de plaquettes chez les patients &agrave; risque atteints de thrombocyt&eacute;mie essentielle (TE), pr&eacute;sentant une intol&eacute;rance &agrave; leur traitement actuel ou dont le nombre &eacute;lev&eacute; de plaquettes n'est pas r&eacute;duit &agrave; un niveau acceptable par leur traitement actuel.<br>
<div>
<dl>
<dt>
Patient &agrave; risque&nbsp;:
</dt>
<dd>Un patient &agrave; risque de thrombocyt&eacute;mie essentielle est d&eacute;fini par un ou plusieurs des crit&egrave;res suivants&nbsp;: &gt;&nbsp;60&nbsp;ans d'&acirc;ge, ou num&eacute;ration plaquettaire &gt;&nbsp;1000 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l, ou ant&eacute;c&eacute;dents thromboh&eacute;morragiques.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Xagrid doit &ecirc;tre initi&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des thrombocyt&eacute;mies essentielles.<br>La posologie initiale d'anagr&eacute;lide recommand&eacute;e est de 1&nbsp;mg/jour, &agrave; administrer par voie orale en deux doses s&eacute;par&eacute;es (0,5&nbsp;mg/dose).<br>Cette posologie initiale doit &ecirc;tre maintenue pendant au moins une semaine. Apr&egrave;s une semaine, la posologie peut &ecirc;tre adapt&eacute;e au cas par cas, afin de parvenir &agrave; la plus faible dose efficace r&eacute;duisant et/ou maintenant un nombre de plaquettes inf&eacute;rieur &agrave; 600 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l et, au mieux, entre 150 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l et 400 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l. L'augmentation de la dose ne doit pas d&eacute;passer 0,5&nbsp;mg/jour sur toute p&eacute;riode d'une semaine et la dose unique maximale recommand&eacute;e ne doit pas exc&eacute;der 2,5&nbsp;mg (<span>cf&nbsp;Surdosage</span>). Durant la phase de d&eacute;veloppement clinique, des doses de 10&nbsp;mg/jour ont &eacute;t&eacute; utilis&eacute;es.<br>Les effets du traitement par anagr&eacute;lide doivent &ecirc;tre surveill&eacute;s de mani&egrave;re r&eacute;guli&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si la posologie initiale est &gt;&nbsp;1&nbsp;mg/jour, la num&eacute;ration plaquettaire doit &ecirc;tre r&eacute;alis&eacute;e tous les 2&nbsp;jours pendant la premi&egrave;re semaine de traitement, puis au moins une fois par semaine jusqu'&agrave; ce qu'une posologie stable d'entretien soit atteinte. Une diminution du nombre de plaquettes est g&eacute;n&eacute;ralement observ&eacute;e dans les 14 &agrave; 21&nbsp;jours suivant le d&eacute;but du traitement et, chez la plupart des patients, une r&eacute;ponse th&eacute;rapeutique ad&eacute;quate sera observ&eacute;e et maintenue &agrave; une dose de 1 &agrave; 3&nbsp;mg/jour (pour plus d'informations sur les effets cliniques, <span>cf&nbsp;Pharmacodynamie</span>).<br>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Les diff&eacute;rences pharmacocin&eacute;tiques observ&eacute;es entre des patients &acirc;g&eacute;s et jeunes atteints de thrombocyt&eacute;mie essentielle (<span>cf&nbsp;Pharmacocin&eacute;tique</span>) ne justifient pas de modifier la posologie initiale ou d'utiliser un sch&eacute;ma de titration diff&eacute;rent pour atteindre une posologie d'anagr&eacute;lide optimis&eacute;e pour chaque patient. Lors de la phase de d&eacute;veloppement clinique, environ 50&nbsp;% des patients trait&eacute;s par anagr&eacute;lide &eacute;taient &acirc;g&eacute;s de plus de 60&nbsp;ans et aucune modification posologique sp&eacute;cifique &agrave; leur &acirc;ge n'a &eacute;t&eacute; n&eacute;cessaire chez ces patients. N&eacute;anmoins, comme attendu, les patients de cette cat&eacute;gorie d'&acirc;ge ont pr&eacute;sent&eacute; une incidence d'effets ind&eacute;sirables graves deux fois sup&eacute;rieure (principalement cardiaques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Il n'existe, &agrave; ce jour, aucune donn&eacute;e pharmacocin&eacute;tique sp&eacute;cifique pour cette population de patients et les risques et b&eacute;n&eacute;fices potentiels du traitement par anagr&eacute;lide chez un patient insuffisant r&eacute;nal doivent &ecirc;tre &eacute;valu&eacute;s avant de d&eacute;buter le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Il n'existe, &agrave; ce jour, aucune donn&eacute;e pharmacocin&eacute;tique sp&eacute;cifique pour cette population de patients. Toutefois, le m&eacute;tabolisme h&eacute;patique repr&eacute;sente la principale voie d'&eacute;limination des m&eacute;dicaments&nbsp;; par cons&eacute;quent, il peut &ecirc;tre attendu que la fonction h&eacute;patique influence ce processus. C'est pourquoi il est recommand&eacute; que les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re ne soient pas trait&eacute;s par anagr&eacute;lide. Les risques et b&eacute;n&eacute;fices potentiels du traitement par anagr&eacute;lide chez un patient pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re doivent &ecirc;tre &eacute;valu&eacute;s avant de d&eacute;buter le traitement (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>L'utilisation chez les enfants est rare&nbsp;; l'anagr&eacute;lide doit &ecirc;tre utilis&eacute; avec prudence dans cette population de patients (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'anagr&eacute;lide ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: les risques et b&eacute;n&eacute;fices potentiels du traitement par anagr&eacute;lide chez un patient pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re doivent &ecirc;tre &eacute;valu&eacute;s avant d'entamer le traitement. Il n'est pas recommand&eacute; chez les patients pr&eacute;sentant un taux &eacute;lev&eacute; de transaminases (&gt;&nbsp;5&nbsp;fois la limite sup&eacute;rieure de la normale)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span>.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: les risques et b&eacute;n&eacute;fices potentiels du traitement par anagr&eacute;lide chez un patient insuffisant r&eacute;nal doivent &ecirc;tre &eacute;valu&eacute;s avant d'entamer le traitement (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span>).<br>
</li>
<li type="disc">Surveillance&nbsp;: le traitement par anagr&eacute;lide n&eacute;cessite une surveillance clinique &eacute;troite du patient, laquelle comprendra la num&eacute;ration formule sanguine (h&eacute;moglobine, globules blancs et plaquettes), ainsi que des examens d'&eacute;valuation de la fonction h&eacute;patique (ALAT et ASAT) et de la fonction r&eacute;nale (ur&eacute;e et cr&eacute;atinine s&eacute;rique).<br>
</li>
<li type="disc">Plaquettes&nbsp;: en cas d'arr&ecirc;t du traitement par Xagrid, une augmentation du nombre des plaquettes intervient dans un d&eacute;lai de 4 jours et leur nombre revient au taux observ&eacute; avant le traitement en 10 &agrave; 14&nbsp;jours.<br>
</li>
<li type="disc">Cardiovasculaire&nbsp;: des cas de cardiom&eacute;galie et d'insuffisance cardiaque congestive ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>). L'anagr&eacute;lide doit &ecirc;tre employ&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une pathologie cardiaque av&eacute;r&eacute;e ou suspect&eacute;e, quel que soit leur &acirc;ge, et uniquement si le b&eacute;n&eacute;fice attendu du traitement est sup&eacute;rieur aux risques encourus. L'anagr&eacute;lide est un inhibiteur de l'AMP cyclique phosphodiest&eacute;rase III et, en raison de ses effets inotropes positifs, un examen cardiovasculaire pr&eacute;alable au traitement (comprenant notamment &eacute;chocardiographie et &eacute;lectrocardiogramme) est recommand&eacute;. Il conviendra de surveiller, pendant le traitement des patients, l'apparition &eacute;ventuelle d'effets cardiovasculaires susceptibles de n&eacute;cessiter des examens cardiovasculaires approfondis.<br>
</li>
<li type="disc">Patients p&eacute;diatriques&nbsp;: peu de donn&eacute;es sont disponibles sur l'utilisation de l'anagr&eacute;lide chez la population p&eacute;diatrique&nbsp;; l'anagr&eacute;lide doit donc &ecirc;tre employ&eacute; avec pr&eacute;caution chez cette cat&eacute;gorie de patients (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Interactions cliniquement pertinentes&nbsp;: l'anagr&eacute;lide est un inhibiteur de l'AMP cyclique phosphodiest&eacute;rase&nbsp;III (PDE&nbsp;III). L'utilisation concomitante d'anagr&eacute;lide avec d'autres inhibiteurs de la PDE&nbsp;III, tels que milrinone, amrinone, &eacute;noximone, olprinone et cilostazol, n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Excipients&nbsp;: Xagrid contient du lactose. Les patients atteints de troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des &eacute;tudes pharmacocin&eacute;tiques et/ou pharmacodynamiques limit&eacute;es portant sur les interactions possibles entre l'anagr&eacute;lide et d'autres m&eacute;dicaments ont &eacute;t&eacute; men&eacute;es.<br>
<div>
<dl>
<dt>
Effets d'autres substances sur l'anagr&eacute;lide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'anagr&eacute;lide est principalement m&eacute;tabolis&eacute; par le CYP1A2. Il a &eacute;t&eacute; v&eacute;rifi&eacute; que le CYP1A2 est inhib&eacute; par plusieurs m&eacute;dicaments, dont fluvoxamine et om&eacute;prazole, et ces m&eacute;dicaments pourraient en th&eacute;orie avoir un effet n&eacute;gatif sur la clairance de l'anagr&eacute;lide.<br>
</li>
<li type="disc">Les &eacute;tudes d'interaction in vivo chez l'homme ont d&eacute;montr&eacute; que la digoxine et la warfarine n'affectent pas les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'anagr&eacute;lide.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de l'anagr&eacute;lide sur d'autres substances&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'anagr&eacute;lide pr&eacute;sente une activit&eacute; inhibitrice limit&eacute;e vis-&agrave;-vis du CYP1A2 et pourrait par cons&eacute;quent poss&eacute;der un potentiel th&eacute;orique d'interaction avec d'autres m&eacute;dicaments administr&eacute;s conjointement et partageant ce m&eacute;canisme de clairance (exemple&nbsp;: th&eacute;ophylline).<br>
</li>
<li type="disc">L'anagr&eacute;lide est un inhibiteur de la PDE III. Les effets de m&eacute;dicaments aux propri&eacute;t&eacute;s similaires, tels que les inotropes milrinone, &eacute;noximone, amrinone, olprinone et cilostazol, sont susceptibles d'&ecirc;tre exacerb&eacute;s par l'anagr&eacute;lide.<br>
</li>
<li type="disc">Les &eacute;tudes d'interaction in vivo chez l'homme ont d&eacute;montr&eacute; que l'anagr&eacute;lide n'affecte pas les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la digoxine ou de la warfarine.<br>
</li>
<li type="disc">Aux doses recommand&eacute;es dans le traitement de la thrombocyt&eacute;mie essentielle, l'anagr&eacute;lide peut th&eacute;oriquement renforcer les effets d'autres m&eacute;dicaments inhibant ou modifiant la fonction plaquettaire (exemple&nbsp;: acide ac&eacute;tylsalicylique).<br>
</li>
<li type="disc">Une &eacute;tude d'interactions cliniques men&eacute;e chez des volontaires sains a montr&eacute; que la coadministration de doses r&eacute;p&eacute;t&eacute;es d'anagr&eacute;lide 1&nbsp;mg et d'acide ac&eacute;tylsalicylique 75&nbsp;mg une fois par jour peut majorer les effets antiplaquettaires de chaque m&eacute;dicament par rapport &agrave; l'administration d'acide ac&eacute;tylsalicylique seul. Par cons&eacute;quent, compte tenu de l'absence de donn&eacute;es chez les patients atteints de thrombocyt&eacute;mie essentielle, les risques potentiels de l'utilisation concomitante d'anagr&eacute;lide et d'acide ac&eacute;tylsalicylique doivent &ecirc;tre &eacute;valu&eacute;s avant d'entamer le traitement, en particulier chez les patients ayant un profil de risque h&eacute;morragique &eacute;lev&eacute;.<br>
</li>
<li type="disc">L'anagr&eacute;lide est susceptible d'occasionner des troubles intestinaux chez certains patients et de compromettre l'absorption des contraceptifs hormonaux par voie orale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Interactions nutritionnelles :</b>

<ul>
<li type="disc">La prise de nourriture retarde l'absorption de l'anagr&eacute;lide mais n'alt&egrave;re pas de mani&egrave;re significative l'exposition syst&eacute;mique.<br>
</li>
<li type="disc">Les effets de la prise de nourriture sur la biodisponibilit&eacute; ne sont pas consid&eacute;r&eacute;s cliniquement pertinents pour l'utilisation de l'anagr&eacute;lide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe aucune donn&eacute;e ad&eacute;quate sur l'utilisation d'anagr&eacute;lide chez la femme enceinte.</p>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; pour la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu.</p>
<p>L'utilisation de Xagrid pendant la grossesse n'est pas recommand&eacute;e. Si Xagrid est employ&eacute; pendant la grossesse ou si la patiente tombe enceinte pendant l'utilisation de ce m&eacute;dicament, celle-ci doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus.</p>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent employer des moyens de contraception ad&eacute;quates pendant le traitement par anagr&eacute;lide.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'a pas &eacute;t&eacute; &eacute;tabli si le chlorhydrate d'anagr&eacute;lide &eacute;tait excr&eacute;t&eacute; dans le lait. Compte tenu de l'excr&eacute;tion de nombreux m&eacute;dicaments dans le lait maternel et du potentiel d'apparition de r&eacute;actions ind&eacute;sirables chez le nourrisson, la m&egrave;re doit arr&ecirc;ter d'allaiter pendant le traitement par Xagrid.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Durant la phase de d&eacute;veloppement clinique, des vertiges ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s. Il est conseill&eacute; aux patients de ne pas conduire ou utiliser des machines pendant le traitement par Xagrid si des vertiges apparaissent.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance de l'anagr&eacute;lide a &eacute;t&eacute; examin&eacute;e dans le cadre de 4&nbsp;&eacute;tudes cliniques en ouvert. Dans 3 de ces &eacute;tudes, la tol&eacute;rance a &eacute;t&eacute; &eacute;valu&eacute;e sur 942&nbsp;patients ayant re&ccedil;u de l'anagr&eacute;lide &agrave; une dose moyenne d'environ 2&nbsp;mg/jour. Dans ces &eacute;tudes, 22&nbsp;patients ont re&ccedil;u de l'anagr&eacute;lide pendant une p&eacute;riode allant jusqu'&agrave; 4&nbsp;ans.<br>Dans l'&eacute;tude plus r&eacute;cente, la tol&eacute;rance a &eacute;t&eacute; &eacute;valu&eacute;e sur 3660&nbsp;patients ayant re&ccedil;u de l'anagr&eacute;lide &agrave; une dose moyenne d'environ 2&nbsp;mg/jour. Dans cette &eacute;tude, 34&nbsp;patients ont re&ccedil;u de l'anagr&eacute;lide pendant une p&eacute;riode allant jusqu'&agrave; 5&nbsp;ans.<br>Les r&eacute;actions ind&eacute;sirables les plus fr&eacute;quentes consid&eacute;r&eacute;es comme &eacute;tant li&eacute;es au traitement ont &eacute;t&eacute; les maux de t&ecirc;te, rencontr&eacute;s chez environ 14&nbsp;% des patients, les palpitations, chez environ 9&nbsp;%, la r&eacute;tention aqueuse et les naus&eacute;es, chez environ 6&nbsp;%, et les diarrh&eacute;es chez 5&nbsp;%. Ces r&eacute;actions m&eacute;dicamenteuses ind&eacute;sirables sont attendues, compte tenu de la pharmacologie de l'anagr&eacute;lide (inhibition de la PDE&nbsp;III).<br>L'adaptation progressive de la posologie peut aider &agrave; diminuer ces effets (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>La convention suivante a &eacute;t&eacute; adopt&eacute;e pour la fr&eacute;quence des r&eacute;actions m&eacute;dicamenteuses ind&eacute;sirables&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, pancytop&eacute;nie, ecchymose, h&eacute;morragie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;tention aqueuse.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me, perte de poids.<br>
</li>
<li type="disc">Rare&nbsp;: prise de poids.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sie, insomnie, d&eacute;pression, confusion, hypoesth&eacute;sie, nervosit&eacute;, bouche s&egrave;che, amn&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: somnolence, anomalies de coordination, dysarthrie, migraine.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: vision anormale, diplopie.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: palpitations, tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance cardiaque congestive, hypertension, arythmie, fibrillation auriculaire, tachycardie supraventriculaire, tachycardie ventriculaire, syncope.<br>
</li>
<li type="disc">Rare&nbsp;: angor, infarctus du myocarde, cardiom&eacute;galie, cardiomyopathie, &eacute;panchement p&eacute;ricardique, vasodilatation, hypotension orthostatique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, &eacute;pistaxis, &eacute;panchement pleural, pneumonie.<br>
</li>
<li type="disc">Rare&nbsp;: hypertension pulmonaire, infiltrats pulmonaires.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: alv&eacute;olite allergique.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, diarrh&eacute;e, douleur abdominale, flatulence, vomissement.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspepsie, anorexie, pancr&eacute;atite, constipation, h&eacute;morragie gastro-intestinale, trouble gastro-intestinal.<br>
</li>
<li type="disc">Rare&nbsp;: colite, gastrite, saignement gingival.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;patite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alop&eacute;cie, d&eacute;coloration de la peau, prurit.<br>
</li>
<li type="disc">Rare&nbsp;: peau s&egrave;che.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie, arthralgie, douleur dorsale.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: impuissance.<br>
</li>
<li type="disc">Rare&nbsp;: nycturie, insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: n&eacute;phrite tubulo-interstitielle.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, faiblesse, frissons, malaise, fi&egrave;vre.<br>
</li>
<li type="disc">Rare&nbsp;: asth&eacute;nie, douleur, syndrome pseudogrippal.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: augmentation de la cr&eacute;atinine sanguine.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un petit nombre de cas de surdosage intentionnel &agrave; l'anagr&eacute;lide ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la mise sur le march&eacute; du produit. Les sympt&ocirc;mes signal&eacute;s incluaient une tachycardie sinusale et des vomissements. Les sympt&ocirc;mes ont disparu avec un traitement conservateur.<br>Aucun antidote sp&eacute;cifique de l'anagr&eacute;lide n'a &eacute;t&eacute; identifi&eacute;. En cas de surdosage, une surveillance clinique &eacute;troite du patient est n&eacute;cessaire&nbsp;; ceci comprend la surveillance du nombre de plaquettes en raison du risque de thrombocytop&eacute;nie. La dose doit &ecirc;tre diminu&eacute;e ou l'administration interrompue, selon le cas, jusqu'au retour du nombre de plaquettes dans les limites de la normale.<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'administration de Xagrid, &agrave; des doses sup&eacute;rieures &agrave; celles recommand&eacute;es, entra&icirc;ne des baisses de la pression sanguine avec survenue occasionnelle d'une hypotension. Une dose unique de 5&nbsp;mg d'anagr&eacute;lide peut entra&icirc;ner une baisse de la pression sanguine, g&eacute;n&eacute;ralement accompagn&eacute;e de vertiges.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres agents antin&eacute;oplasiques (code ATC&nbsp;: L01XX35).</p>
<p>Le m&eacute;canisme d'action sp&eacute;cifique par lequel l'anagr&eacute;lide r&eacute;duit le nombre de plaquettes n'est pas encore totalement compris, bien qu'il ait &eacute;t&eacute; confirm&eacute; par des informations issues d'&eacute;tudes in vitro et in vivo que l'anagr&eacute;lide agissait de fa&ccedil;on s&eacute;lective sur les plaquettes.</p>
<p>Les &eacute;tudes in vitro de la m&eacute;gacaryocytopo&iuml;&egrave;se chez l'homme ont &eacute;tabli que l'action inhibitrice de l'anagr&eacute;lide sur la formation des plaquettes chez l'homme s'op&egrave;re par retardement de la maturation des m&eacute;gacaryocytes et par r&eacute;duction de leur taille et de leur plo&iuml;die. Des actions in vivo similaires ont &eacute;t&eacute; observ&eacute;es sur des &eacute;chantillons de biopsie de moelle osseuse de patients trait&eacute;s.</p>
<p>L'anagr&eacute;lide est un inhibiteur de l'AMP cyclique phosphodiest&eacute;rase&nbsp;III.</p>
<p>La tol&eacute;rance et l'efficacit&eacute; de l'anagr&eacute;lide en tant qu'agent de r&eacute;duction du nombre de plaquettes ont &eacute;t&eacute; &eacute;valu&eacute;es dans quatre essais cliniques en ouvert et non contr&ocirc;l&eacute;s (&eacute;tudes 700-012, 700-014, 700-999 et 13970-301) portant sur plus de 4000&nbsp;patients atteints de troubles my&eacute;loprolif&eacute;ratifs. Chez les patients porteurs atteints de thrombocyt&eacute;mie essentielle, une r&eacute;ponse compl&egrave;te a &eacute;t&eacute; d&eacute;finie comme une baisse de la num&eacute;ration plaquettaire jusqu'&agrave; une valeur &lt;=&nbsp;600&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou une r&eacute;duction de &gt;=&nbsp;50&nbsp;% par rapport &agrave; la valeur initiale avec maintien de la r&eacute;duction pendant au moins 4&nbsp;semaines. Dans les &eacute;tudes 700-012, 700-014, 700-999, ainsi que dans l'&eacute;tude 13970-301, le d&eacute;lai de r&eacute;ponse compl&egrave;te a vari&eacute; de 4 &agrave; 12&nbsp;semaines. Le b&eacute;n&eacute;fice clinique en termes de sympt&ocirc;mes thromboh&eacute;morragiques n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de fa&ccedil;on convaincante.</p>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;: 
</dt>
<dd>Une &eacute;tude clinique ouverte d'une p&eacute;riode de traitement de 3&nbsp;mois n'a mis en &eacute;vidence aucun probl&egrave;me de s&eacute;curit&eacute; concernant l'utilisation de l'anagr&eacute;lide chez 17&nbsp;patients enfants et adolescents atteints de TE (&acirc;g&eacute;s de 7 &agrave; 14&nbsp;ans) par rapport &agrave; 18&nbsp;patients adultes. A un stade ant&eacute;rieur du d&eacute;veloppement clinique, un nombre limit&eacute; (12) d'enfants (&acirc;g&eacute;s de 5 &agrave; 17&nbsp;ans) atteints de thrombocyt&eacute;mie essentielle ont &eacute;t&eacute; trait&eacute;s par l'anagr&eacute;lide.</dd>
</dl>
</div>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament. Cela signifie qu'en raison de la raret&eacute; de cette maladie il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur cette sp&eacute;cialit&eacute; pharmaceutique. L'Agence europ&eacute;enne des m&eacute;dicaments (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre disponible, et si n&eacute;cessaire ce RCP sera mis &agrave; jour.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Suite &agrave; l'administration par voie orale d'anagr&eacute;lide chez l'homme, au moins 70&nbsp;% est absorb&eacute; par les voies gastro-intestinales. Chez les patients &agrave; jeun, les concentrations plasmatiques maximales sont intervenues environ 1&nbsp;heure apr&egrave;s la prise d'une dose de 0,5&nbsp;mg&nbsp;; la demi-vie plasmatique est courte, environ 1,3&nbsp;heure. Une proportionnalit&eacute; &agrave; la dose a &eacute;t&eacute; constat&eacute;e dans l'&eacute;ventail des doses allant de 0,5&nbsp;mg &agrave; 2&nbsp;mg.</p>
<p>L'anagr&eacute;lide est principalement m&eacute;tabolis&eacute; par le CYP1A2&nbsp;; moins de 1&nbsp;% est retrouv&eacute; dans les urines sous forme d'anagr&eacute;lide inchang&eacute;. Deux m&eacute;tabolites urinaires majoritaires, 2-amino-5,6-dichloro-3,4-dihydroquinazoline et 3-hydroxy anagr&eacute;lide ont &eacute;t&eacute; identifi&eacute;s. En moyenne, la quantit&eacute; de 2-amino-5,6-dichloro-3,4-dihydroquinazoline retrouv&eacute;e dans les urines repr&eacute;sente environ 18 &agrave; 35&nbsp;% de la dose administr&eacute;e.</p>
<p>Des donn&eacute;es pharmacocin&eacute;tiques obtenues chez des sujets sains ont &eacute;tabli que la nourriture r&eacute;duisait la Cmax (concentration plasmatique maximale) de l'anagr&eacute;lide de 14&nbsp;%, mais augmentait l'ASC (aire sous la courbe) de 20&nbsp;%. La nourriture avait un effet plus significatif sur le m&eacute;tabolite actif et diminuait la Cmax de 29&nbsp;% et n'avait par contre aucun effet sur l'ASC.</p>
<p>Comme attendu d'apr&egrave;s sa demi-vie, aucune accumulation d'anagr&eacute;lide n'a &eacute;t&eacute; mise en &eacute;vidence dans le plasma. En outre, ces r&eacute;sultats ne montrent aucune auto-induction de la clairance d'anagr&eacute;lide.</p>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients p&eacute;diatriques&nbsp;:<br>Les donn&eacute;es pharmacocin&eacute;tiques recueillies aupr&egrave;s d'enfants et d'adolescents &agrave; jeun (&acirc;g&eacute;s de 7 &agrave; 14&nbsp;ans), atteints de thrombocyt&eacute;mie essentielle, indiquent que l'exposition normalis&eacute;e en fonction de la dose et du poids corporel, la Cmax et l'ASC de l'anagr&eacute;lide &eacute;taient moins &eacute;lev&eacute;es chez les enfants et les adolescents que chez les adultes. Une tendance &agrave; une exposition inf&eacute;rieure au m&eacute;tabolite actif a &eacute;galement &eacute;t&eacute; constat&eacute;e. Ces observations pourraient traduire une clairance m&eacute;tabolique plus efficace chez les sujets jeunes.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;:<br>Les donn&eacute;es pharmacocin&eacute;tiques de patients &acirc;g&eacute;s &agrave; jeun (&acirc;g&eacute;s de 65&nbsp;&agrave; 75&nbsp;ans) atteints de thrombocyt&eacute;mie essentielle compar&eacute;es aux param&egrave;tres pharmacocin&eacute;tiques &agrave; jeun de patients adultes (&acirc;g&eacute;s de 22&nbsp;&agrave; 50&nbsp;ans) indiquent que la Cmax et l'ASC de l'anagr&eacute;lide sont plus &eacute;lev&eacute;es de respectivement 36&nbsp;% et 61&nbsp;% chez les sujets &acirc;g&eacute;s, mais que la Cmax et l'ASC du m&eacute;tabolite actif, le 3-hydroxy anagr&eacute;lide, sont moins &eacute;lev&eacute;es de respectivement 42&nbsp;% et 37&nbsp;%. Ces diff&eacute;rences sont probablement dues au m&eacute;tabolisme pr&eacute;syst&eacute;mique plus faible de l'anagr&eacute;lide en 3-hydroxy anagr&eacute;lide chez les sujets &acirc;g&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e&nbsp;:
</dt>
<dd>Les &eacute;tudes de toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e r&eacute;alis&eacute;es chez le chien avec l'anagr&eacute;lide, &agrave; des doses de 1&nbsp;mg/kg/jour ou plus, ont entra&icirc;n&eacute; l'apparition d'une h&eacute;morragie sous-endocardique et d'une n&eacute;crose myocardique focale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicologie de la reproduction&nbsp;:
</dt>
<dd>Les doses d'anagr&eacute;lide toxiques pour la m&egrave;re (60&nbsp;mg/kg/jour et au-del&agrave;) chez le rat et le lapin ont &eacute;t&eacute; associ&eacute;es &agrave; une augmentation de la r&eacute;sorption de l'embryon et de la mortalit&eacute; foetale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne et carcinog&egrave;ne&nbsp;:
</dt>
<dd>Les &eacute;tudes du potentiel g&eacute;notoxique de l'anagr&eacute;lide n'ont identifi&eacute; aucun effet mutag&egrave;ne ou clastog&egrave;ne.</dd>
<dd>Dans une &eacute;tude de canc&eacute;rog&eacute;nicit&eacute; conduite sur deux ans chez le rat, des observations non n&eacute;oplasiques et n&eacute;oplasiques associ&eacute;es ou attribu&eacute;es &agrave; un effet pharmacologique exag&eacute;r&eacute; ont &eacute;t&eacute; faites. Parmi celles-ci, une incidence accrue de ph&eacute;ochromocytomes surr&eacute;naux a &eacute;t&eacute; observ&eacute;e, en comparaison aux animaux t&eacute;moins, chez les m&acirc;les ayant re&ccedil;u toutes les doses (&gt;=&nbsp;3&nbsp;mg/kg/jour) et chez les femelles recevant 10&nbsp;mg/kg/jour et plus. La dose la plus faible chez les m&acirc;les (3&nbsp;mg/kg/jour) &eacute;quivaut &agrave; 37&nbsp;fois l'exposition ASC syst&eacute;mique (ASC) chez l'homme apr&egrave;s une dose de 1&nbsp;mg administr&eacute;e deux fois par jour. Des ad&eacute;nocarcinomes ut&eacute;rins, d'&eacute;tiologie &eacute;pig&eacute;n&eacute;tique, pourraient &ecirc;tre li&eacute;s &agrave; une induction enzymatique de la famille CYP1. Ils ont &eacute;t&eacute; observ&eacute;s chez les femelles recevant 30&nbsp;mg/kg/jour, ce qui &eacute;quivaut &agrave; 572&nbsp;fois l'exposition syst&eacute;mique (ASC) chez l'homme apr&egrave;s une dose de 1&nbsp;mg deux fois par jour.</dd>
<dd>Il n'existe actuellement aucune preuve clinique que ces r&eacute;sultats soient pertinents chez l'homme.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie, en h&eacute;matologie ou en m&eacute;decine interne. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/295/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651790</b>5</font> (RCP&nbsp;r&eacute;v 26.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">475.88&nbsp;euros (100&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

