<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">F&Eacute;MARA&reg; 2,5&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>l&eacute;trozole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (rond&nbsp;; faces l&eacute;g&egrave;rement biconvexes, bords biseaut&eacute;s&nbsp;; grav&eacute; &laquo;&nbsp;FV&nbsp;&raquo; sur une face, &laquo;&nbsp;CG&nbsp;&raquo; sur l'autre&nbsp;; jaune fonc&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">L&eacute;trozole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: silice collo&iuml;dale anhydre, cellulose microcristalline, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, carboxym&eacute;thylamidon sodique. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;8000, talc, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement adjuvant du cancer du sein &agrave; un stade pr&eacute;coce avec des r&eacute;cepteurs hormonaux positifs chez la femme m&eacute;nopaus&eacute;e.<br>
</li>
<li type="disc">Prolongation du traitement adjuvant du cancer du sein &agrave; un stade pr&eacute;coce chez la femme m&eacute;nopaus&eacute;e ayant pr&eacute;alablement re&ccedil;u un traitement adjuvant standard par tamoxif&egrave;ne pendant 5&nbsp;ans.<br>
</li>
<li type="disc">Traitement de premi&egrave;re intention du cancer du sein hormonod&eacute;pendant &agrave; un stade avanc&eacute; chez la femme m&eacute;nopaus&eacute;e.<br>
</li>
<li type="disc">Traitement du cancer du sein &agrave; un stade avanc&eacute; chez la femme m&eacute;nopaus&eacute;e (m&eacute;nopause naturelle ou artificielle), apr&egrave;s rechute ou progression de la maladie chez les femmes ant&eacute;rieurement trait&eacute;es par antiestrog&egrave;nes.<br>
</li>
</ul>L'efficacit&eacute; du l&eacute;trozole n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les patientes atteintes d'un cancer du sein avec des r&eacute;cepteurs hormonaux n&eacute;gatifs.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et patiente &acirc;g&eacute;e&nbsp;:
</dt>
<dd>La dose recommand&eacute;e de l&eacute;trozole est de 2,5&nbsp;mg en une prise quotidienne. Aucun ajustement de la dose n'est n&eacute;cessaire chez la patiente &acirc;g&eacute;e. </dd>
<dd>Dans le cadre du traitement adjuvant, il est recommand&eacute; de poursuivre le traitement pendant 5&nbsp;ans ou jusqu'&agrave; la rechute de la tumeur. L'exp&eacute;rience clinique disponible dans cette indication est de 2&nbsp;ans (la dur&eacute;e m&eacute;diane du traitement est de 25&nbsp;mois).</dd>
<dd>Dans le cadre d'une prolongation du traitement adjuvant, l'exp&eacute;rience clinique disponible est de 4&nbsp;ans (dur&eacute;e m&eacute;diane du traitement). </dd>
<dd>Chez les patientes ayant une maladie &agrave; un stade avanc&eacute; ou m&eacute;tastatique, le traitement par F&eacute;mara doit &ecirc;tre poursuivi jusqu'&agrave; progression document&eacute;e de la tumeur.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,56&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Sans objet.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisante h&eacute;patique et/ou r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire chez l'insuffisante r&eacute;nale en cas de clairance de la cr&eacute;atinine sup&eacute;rieure &agrave; 30&nbsp;ml/min.</dd>
<dd>Les donn&eacute;es cliniques disponibles sont insuffisantes chez l'insuffisante r&eacute;nale dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 30&nbsp;ml/min ou chez la patiente atteinte d'une insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un ou l'autre des excipients.<br>
</li>
<li type="disc">Pr&eacute;m&eacute;nopause.<br>
</li>
<li type="disc">Grossesse et allaitement&nbsp;: cf Grossesse/Allaitement, S&eacute;curit&eacute; pr&eacute;clinique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Chez les patientes dont le statut m&eacute;nopausique semble incertain, les taux s&eacute;riques de LH, FSH et/ou estradiol doivent &ecirc;tre mesur&eacute;s avant d'initier le traitement afin d'&eacute;tablir clairement le statut m&eacute;nopausique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: F&eacute;mara n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez un effectif suffisant de patientes dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 30&nbsp;ml/min. Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre consid&eacute;r&eacute; avec pr&eacute;caution avant l'administration de F&eacute;mara chez ces patientes.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: F&eacute;mara a &eacute;t&eacute; &eacute;tudi&eacute; seulement chez un nombre limit&eacute; de patientes pr&eacute;sentant une atteinte non m&eacute;tastatique de la fonction h&eacute;patique &agrave; des degr&eacute;s vari&eacute;s&nbsp;: insuffisance h&eacute;patocellulaire l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et s&eacute;v&egrave;re. Chez des hommes volontaires non canc&eacute;reux pr&eacute;sentant une insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re (cirrhose h&eacute;patique et Child-Pugh score&nbsp;C), l'exposition syst&eacute;mique et la demi-vie d'&eacute;limination terminale sont approximativement 2 &agrave; 3&nbsp;fois sup&eacute;rieures aux valeurs obtenues chez les volontaires sains. Ainsi, il convient d'administrer F&eacute;mara avec pr&eacute;caution et apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque chez de telles patientes (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Effet osseux&nbsp;: F&eacute;mara est un agent puissant diminuant le taux d'estrog&egrave;nes. Dans le cadre du traitement adjuvant et de la prolongation du traitement adjuvant, la dur&eacute;e m&eacute;diane de suivi, respectivement de 30 et 39&nbsp;mois, est insuffisante pour &eacute;valuer compl&egrave;tement le risque de fracture associ&eacute; &agrave; l'utilisation &agrave; long terme de F&eacute;mara. Les femmes pr&eacute;sentant des ant&eacute;c&eacute;dents d'ost&eacute;oporose et/ou de fractures ou ayant un risque augment&eacute; d'ost&eacute;oporose devront avoir une &eacute;valuation de la densit&eacute; min&eacute;rale osseuse par ost&eacute;odensitom&eacute;trie avant de d&eacute;buter le traitement adjuvant ou la prolongation du traitement adjuvant selon les recommandations en vigueur. Le d&eacute;veloppement d'une ost&eacute;oporose devra &ecirc;tre recherch&eacute;e pendant et apr&egrave;s le traitement par l&eacute;trozole. Un traitement curatif ou prophylactique de l'ost&eacute;oporose devra &ecirc;tre initi&eacute; si n&eacute;cessaire et associ&eacute; &agrave; une surveillance adapt&eacute;e.<br>
</li>
<li type="disc">Les comprim&eacute;s de F&eacute;mara contenant du lactose, F&eacute;mara n'est pas recommand&eacute; chez les patients pr&eacute;sentant une maladie rare h&eacute;r&eacute;ditaire telle qu'une intol&eacute;rance au galactose, un d&eacute;ficit s&eacute;v&egrave;re en lactase, ou un syndrome de malabsorption du glucose et du galactose.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes cliniques d'interaction ont montr&eacute; que l'administration concomitante de F&eacute;mara avec la cim&eacute;tidine et la warfarine ne provoque aucune interaction m&eacute;dicamenteuse cliniquement significative.<br>L'analyse de la base de donn&eacute;es des essais cliniques n'a pas mis en &eacute;vidence d'autres interactions cliniquement significatives avec d'autres m&eacute;dicaments couramment prescrits.<br>On ne dispose &agrave; ce jour d'aucune exp&eacute;rience clinique concernant l'utilisation de F&eacute;mara en association avec d'autres agents anticanc&eacute;reux.<br>In vitro, le l&eacute;trozole inhibe l'isoenzyme 2A6 et mod&eacute;r&eacute;ment l'isoenzyme 2C19 du cytochrome P450 (CYP). N&eacute;anmoins, il conviendra d'&ecirc;tre prudent lors de l'administration concomitante de m&eacute;dicaments dont la biodisponibilit&eacute; d&eacute;pend principalement de ces isoenzymes et dont l'index th&eacute;rapeutique est &eacute;troit.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>F&eacute;mara est contre-indiqu&eacute; chez la femme enceinte (cf&nbsp;Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Femme ayant un statut p&eacute;rim&eacute;nopausique ou fertile&nbsp;:</b>
<br>
<p>Le m&eacute;decin doit discuter la n&eacute;cessit&eacute; d'un test de grossesse avant d'initier F&eacute;mara et d'une contraception appropri&eacute;e chez les femmes qui peuvent &ecirc;tre enceintes (c'est-&agrave;-dire les femmes qui sont en p&eacute;rim&eacute;nopause ou qui ont &eacute;t&eacute; r&eacute;cemment m&eacute;nopaus&eacute;es) jusqu'&agrave; ce que le statut de femme m&eacute;nopaus&eacute;e soit compl&egrave;tement &eacute;tabli (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>F&eacute;mara est contre-indiqu&eacute; chez la femme qui allaite (cf&nbsp;Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de fatigue et d'&eacute;tourdissement ayant &eacute;t&eacute; observ&eacute;s lors de l'administration de F&eacute;mara, et des cas de somnolence ayant &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;s, la prudence est donc recommand&eacute;e lors de la conduite de v&eacute;hicule ou de l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>F&eacute;mara a g&eacute;n&eacute;ralement &eacute;t&eacute; bien tol&eacute;r&eacute; au cours des &eacute;tudes cliniques en traitement de premi&egrave;re intention et seconde intention du cancer du sein &agrave; un stade avanc&eacute; ainsi qu'en traitement adjuvant du cancer du sein &agrave; un stade pr&eacute;coce. Approximativement un tiers des patientes en phase m&eacute;tastatique trait&eacute;es avec F&eacute;mara, 70 &agrave; 75&nbsp;% des patientes recevant un traitement adjuvant (groupes F&eacute;mara et tamoxif&egrave;ne) et environ 40&nbsp;% des patientes recevant un traitement adjuvant prolong&eacute; (groupes F&eacute;mara et placebo) ont pr&eacute;sent&eacute; des effets ind&eacute;sirables. En r&egrave;gle g&eacute;n&eacute;rale, les effets ind&eacute;sirables observ&eacute;s sont principalement l&eacute;gers &agrave; mod&eacute;r&eacute;s. La plupart de ces effets ind&eacute;sirables peuvent &ecirc;tre attribu&eacute;s aux cons&eacute;quences pharmacologiques connues d'une privation oestrog&eacute;nique (par exemple&nbsp;: bouff&eacute;es de chaleur).<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans le cadre des &eacute;tudes cliniques ont &eacute;t&eacute;&nbsp;: bouff&eacute;es de chaleur, arthralgies, naus&eacute;es et fatigue. Nombre d'effets ind&eacute;sirables peuvent &ecirc;tre attribu&eacute;s aux cons&eacute;quences pharmacologiques normales de la carence en estrog&egrave;nes (telles que bouff&eacute;es de chaleur, alop&eacute;cie et saignements vaginaux).<br>Apr&egrave;s un traitement adjuvant standard par le tamoxif&egrave;ne avec un suivi m&eacute;dian de 28&nbsp;mois, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s, quelle que soit leur imputabilit&eacute; au traitement, &agrave; une fr&eacute;quence significativement sup&eacute;rieure avec F&eacute;mara par rapport au placebo&nbsp;: bouff&eacute;es de chaleur (50,7&nbsp;% versus 44,3&nbsp;%), arthralgies/arthrite (28,5&nbsp;% versus 23,2&nbsp;%) et myalgies (10,2&nbsp;&nbsp;% versus 7,0&nbsp;%). La majorit&eacute; de ces &eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; observ&eacute;e au cours de la premi&egrave;re ann&eacute;e de traitement. L'incidence d'ost&eacute;oporose et de fractures osseuses a &eacute;t&eacute; plus importante mais non significative chez les patientes qui recevaient F&eacute;mara par comparaison aux patientes qui recevaient le placebo (7,5&nbsp;% versus 6,3&nbsp;% et 6,7&nbsp;% versus 5,9&nbsp;% respectivement).<br>Une analyse actualis&eacute;e dans le traitement adjuvant prolong&eacute;, men&eacute;e avec un suivi m&eacute;dian de 47&nbsp;mois avec le l&eacute;trozole et de 28&nbsp;mois avec le placebo, a montr&eacute; que les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s, quelle que soit leur imputabilit&eacute; au traitement, avec une fr&eacute;quence significativement sup&eacute;rieure avec F&eacute;mara par rapport au placebo&nbsp;: bouff&eacute;es de chaleur (60,3&nbsp;% versus 52,6&nbsp;%), arthralgies/arthrite (37,9&nbsp;% versus 26,8&nbsp;%) et myalgies (15,8&nbsp;% versus 8,9&nbsp;%). La majorit&eacute; de ces &eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; observ&eacute;e au cours de la premi&egrave;re ann&eacute;e de traitement. Chez les patientes du groupe placebo qui ont ensuite &eacute;t&eacute; trait&eacute;es par F&eacute;mara, un profil similaire des principaux effets ind&eacute;sirables a &eacute;t&eacute; observ&eacute;. L'incidence d'ost&eacute;oporose et de fracture osseuse a &eacute;t&eacute; plus importante chez les patientes qui recevaient F&eacute;mara par comparaison aux patientes qui recevaient le placebo, quel que soit le d&eacute;lai apr&egrave;s randomisation (12,3&nbsp;% versus 7,4&nbsp;% et 10,9&nbsp;% versus 7,2&nbsp;% respectivement). Chez les patientes du groupe placebo qui ont ensuite &eacute;t&eacute; trait&eacute;es par F&eacute;mara, une ost&eacute;oporose nouvellement diagnostiqu&eacute;e a &eacute;t&eacute; rapport&eacute;e chez 3,6&nbsp;% des patientes alors que la survenue de fractures a &eacute;t&eacute; rapport&eacute;e chez 5,1&nbsp;% des patientes, quel que soit le d&eacute;lai apr&egrave;s le d&eacute;but du traitement par F&eacute;mara.<br>Dans le traitement adjuvant, ind&eacute;pendamment de la relation de causalit&eacute;, les effets ind&eacute;sirables rapport&eacute;s &agrave; tout moment apr&egrave;s la randomisation dans les groupes F&eacute;mara et tamoxif&egrave;ne ont &eacute;t&eacute; respectivement les suivants&nbsp;: &eacute;v&eacute;nements thromboemboliques (1,5&nbsp;% versus 3,2&nbsp;%, P&nbsp;&lt;&nbsp;0,001), angor (0,8&nbsp;% versus 0,8&nbsp;%), infarctus du myocarde (0,7&nbsp;% versus 0,4&nbsp;&nbsp;%) et insuffisance cardiaque (0,9&nbsp;% versus 0,4&nbsp;%, P =&nbsp;0,006).<br>Les effets ind&eacute;sirables suivants d&eacute;taill&eacute;s dans la liste ci-dessous, ont &eacute;t&eacute; rapport&eacute;s &agrave; partir des donn&eacute;es des &eacute;tudes cliniques et de l'exp&eacute;rience obtenue apr&egrave;s commercialisation de F&eacute;mara.<br>Les effets ind&eacute;sirables sont class&eacute;s par organe et par ordre de fr&eacute;quence, les plus fr&eacute;quents en premier, en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;10&nbsp;%&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;%&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%&nbsp;; rare&nbsp;: &gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;0,01&nbsp;%, ind&eacute;termin&eacute;.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Infections urinaires.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleurs tumorales (non applicable au traitement adjuvant et &agrave; la prolongation du traitement adjuvant).<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Leucop&eacute;nie.<br>
</li>
</ul>Effets m&eacute;taboliques et nutritionnels&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Anorexie, augmentation de l'app&eacute;tit, hypercholest&eacute;rol&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: OEd&egrave;me g&eacute;n&eacute;ral.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: D&eacute;pression.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anxi&eacute;t&eacute; incluant nervosit&eacute;, irritabilit&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, vertiges.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Somnolence, insomnie, troubles de la m&eacute;moire, dysesth&eacute;sie incluant paresth&eacute;sie, hypoesth&eacute;sie, trouble du go&ucirc;t, accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Cataracte, irritation oculaire, vision trouble.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Palpitations, tachycardie.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Thrombophl&eacute;bites incluant thrombophl&eacute;bites profondes et superficielles, hypertension, &eacute;v&eacute;nements cardiaques isch&eacute;miques.<br>
</li>
<li type="disc">Rare&nbsp;: Embolie pulmonaire, thrombose art&eacute;rielle, infarctus c&eacute;r&eacute;bral.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspn&eacute;e, toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements, dyspepsies, constipation, diarrh&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur abdominale, stomatite, bouche s&egrave;che.<br>
</li>
</ul>Affections h&eacute;patobiliaires &nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Enzymes h&eacute;patiques augment&eacute;es.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: H&eacute;patite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Hypersudation.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Alop&eacute;cie, rash incluant &eacute;ruptions &eacute;ryth&eacute;mateuse, maculopapuleuse, psoriasiforme et v&eacute;siculeuse. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prurit, peau s&egrave;che, urticaire.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: R&eacute;action anaphylactique, oed&egrave;me de Quincke, &eacute;pidermolyse bulleuse toxique, &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Arthralgies.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Myalgies, douleurs osseuses, ost&eacute;oporose, fractures osseuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Arthrite.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Pollakiurie.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Saignement vaginal, pertes vaginales, s&eacute;cheresse vaginale, douleur du sein.<br>
</li>
</ul>Effets g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Bouff&eacute;es de chaleur, fatigue incluant asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Malaise, oed&egrave;me p&eacute;riph&eacute;rique. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Fi&egrave;vre, s&eacute;cheresse des muqueuses, soif.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Perte de poids.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas isol&eacute;s de surdosage ont &eacute;t&eacute; observ&eacute;s. On ne conna&icirc;t aucun traitement sp&eacute;cifique d'un tel surdosage&nbsp;; le traitement sera symptomatique et de soutien.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur enzymatique (code ATC&nbsp;: L02BG04).</p>
<p>Inhibiteur non st&eacute;ro&iuml;dien de l'aromatase (inhibiteur de la synth&egrave;se des estrog&egrave;nes)&nbsp;; agent anticanc&eacute;reux.</p>
<p>L'&eacute;limination de la stimulation des estrog&egrave;nes est une condition pr&eacute;alable &agrave; une r&eacute;ponse de la tumeur, lorsque le d&eacute;veloppement du tissu tumoral d&eacute;pend de la pr&eacute;sence des estrog&egrave;nes et lorsqu'une hormonoth&eacute;rapie est institu&eacute;e. Chez la femme m&eacute;nopaus&eacute;e, la principale source des estrog&egrave;nes provient de l'action d'une enzyme, l'aromatase, sur les androg&egrave;nes d'origine surr&eacute;nalienne (principalement l'androst&egrave;nedione et la testost&eacute;rone), qu'elle transforme en estrone et estradiol. La suppression de la biosynth&egrave;se des estrog&egrave;nes au niveau des tissus p&eacute;riph&eacute;riques et du tissu tumoral lui-m&ecirc;me peut donc &ecirc;tre obtenue par une inhibition sp&eacute;cifique de l'enzyme aromatase.</p>
<p>Le l&eacute;trozole est un inhibiteur non st&eacute;ro&iuml;dien de l'aromatase. Il inhibe l'enzyme aromatase en se liant de fa&ccedil;on comp&eacute;titive &agrave; la fraction h&egrave;me du complexe cytochrome P450-aromatase, ce qui provoque une r&eacute;duction de la biosynth&egrave;se des estrog&egrave;nes au niveau de tous les tissus, o&ugrave; ce complexe est pr&eacute;sent.</p>
<p>Chez la femme m&eacute;nopaus&eacute;e saine, des doses uniques de 0,1, 0,5 et 2,5&nbsp;mg de l&eacute;trozole diminuent les concentrations s&eacute;riques d'estrone et d'estradiol de respectivement 75 &agrave; 78&nbsp;% et 78&nbsp;%, par rapport aux valeurs initiales. Une suppression maximale est obtenue en 48 &agrave; 78&nbsp;heures. </p>
<p>Chez les patientes m&eacute;nopaus&eacute;es atteintes d'un cancer du sein au stade avanc&eacute;, des doses quotidiennes de 0,1 &agrave; 5&nbsp;mg diminuent les concentrations plasmatiques d'estradiol, d'estrone et de sulfate d'estrone de 75 &agrave; 95&nbsp;% par rapport aux valeurs initiales, chez l'ensemble des patientes trait&eacute;es. A des doses sup&eacute;rieures ou &eacute;gales &agrave; 0,5&nbsp;mg, la plupart des taux d'estrone et de sulfate d'estrone se situent au-dessous de la limite de d&eacute;tection des m&eacute;thodes de dosage, ce qui indique qu'une suppression estrog&eacute;nique plus marqu&eacute;e est obtenue avec ces doses. La suppression estrog&eacute;nique s'est maintenue tout au long du traitement chez l'ensemble de ces patientes.</p>
<p>L'inhibition par le l&eacute;trozole de l'action de l'aromatase est hautement sp&eacute;cifique. Aucune suppression de la st&eacute;ro&iuml;dogen&egrave;se surr&eacute;nalienne n'a &eacute;t&eacute; observ&eacute;e. Aucune modification cliniquement pertinente n'a &eacute;t&eacute; not&eacute;e au niveau des concentrations plasmatiques de cortisol, d'aldost&eacute;rone, de 11-d&eacute;soxycortisol, de 17-hydroxy-progest&eacute;rone ou d'ACTH, ni au niveau de l'activit&eacute; de la r&eacute;nine plasmatique, chez des patientes m&eacute;nopaus&eacute;es trait&eacute;es par une dose quotidienne de l&eacute;trozole de 0,1 &agrave; 5&nbsp;mg. Une stimulation par l'ACTH, r&eacute;alis&eacute;e au bout de 6 et 12&nbsp;semaines de traitement par des doses quotidiennes de 0,1, 0,25, 0,5, 1, 2,5, et 5&nbsp;mg, n'a indiqu&eacute; aucune diminution de la production d'aldost&eacute;rone ou de cortisol. De ce fait, aucune suppl&eacute;mentation en glucocortico&iuml;des ou min&eacute;ralocortico&iuml;des n'est n&eacute;cessaire.</p>
<p>Aucune modification n'a &eacute;t&eacute; observ&eacute;e au niveau des concentrations plasmatiques des androg&egrave;nes (androst&egrave;nedione et testost&eacute;rone) chez les femmes m&eacute;nopaus&eacute;es saines apr&egrave;s des doses uniques de 0,1, 0,5 et 2,5&nbsp;mg de l&eacute;trozole, ni au niveau des concentrations plasmatiques d'androst&egrave;nedione, chez des patientes m&eacute;nopaus&eacute;es trait&eacute;es par des doses quotidiennes de 0,1 &agrave; 5&nbsp;mg, ce qui indique que le blocage de la biosynth&egrave;se des estrog&egrave;nes ne provoque pas d'accumulation des pr&eacute;curseurs androg&egrave;nes. Les taux plasmatiques de LH et de FSH des patientes trait&eacute;es par le l&eacute;trozole ne sont pas modifi&eacute;s, pas plus que la fonction thyro&iuml;dienne &eacute;valu&eacute;e par dosage de T3, T4 et TSH.</p>
<div>
<dl>
<dt>
Traitement adjuvant&nbsp;:
</dt>
<dd>Un &eacute;tude multicentrique, en double aveugle, a &eacute;t&eacute; men&eacute;e chez plus de 8000&nbsp;patientes m&eacute;nopaus&eacute;es ayant un cancer du sein &agrave; un stade pr&eacute;coce avec des r&eacute;cepteurs hormonaux positifs, randomis&eacute;es selon l'une des options suivantes&nbsp;:<ul>
<li type="disc">Option 1&nbsp;:<br>A&nbsp;: tamoxif&egrave;ne pendant 5&nbsp;ans.<br>B&nbsp;: F&eacute;mara pendant 5&nbsp;ans.<br>C&nbsp;: tamoxif&egrave;ne pendant 2&nbsp;ans suivi de F&eacute;mara pendant 3&nbsp;ans.<br>D&nbsp;: F&eacute;mara pendant 2&nbsp;ans suivi du tamoxif&egrave;ne pendant 3&nbsp;ans.<br>
</li>
<li type="disc">Option 2&nbsp;:<br>A&nbsp;: tamoxif&egrave;ne pendant 5&nbsp;ans.<br>B&nbsp;: F&eacute;mara pendant 5&nbsp;ans.<br>
</li>
</ul>
</dd>
<dd>Les r&eacute;sultats d&eacute;crits dans le tableau&nbsp;1 sont bas&eacute;s sur les donn&eacute;es issues des bras de traitement en monoth&eacute;rapie (groupes&nbsp;A et B) dans chaque option de randomisation et les donn&eacute;es issues des bras de traitement s&eacute;quentiel (groupes&nbsp;C et D) en ne prenant en compte que les &eacute;v&eacute;nements survenus &agrave; partir de la randomisation et au plus tard 30&nbsp;jours apr&egrave;s le changement de traitement. L'analyse du traitement en monoth&eacute;rapie versus les traitements d'hormonoth&eacute;rapie s&eacute;quentielle sera men&eacute;e lorsque le nombre d'&eacute;v&eacute;nements n&eacute;cessaires sera atteint.</dd>
<dd>La dur&eacute;e m&eacute;diane de suivi des patientes &eacute;tait de 26&nbsp;mois, avec 76&nbsp;% des patientes suivies plus de 2&nbsp;ans et 16&nbsp;&nbsp;% des patientes (1252&nbsp;patientes) suivies 5&nbsp;ans et plus.</dd>
<dd>Le crit&egrave;re primaire de l'&eacute;tude &eacute;tait la survie sans maladie, d&eacute;finie comme le d&eacute;lai entre la randomisation et la survenue d'un &eacute;v&eacute;nement locor&eacute;gional ou une r&eacute;cidive &agrave; distance (m&eacute;tastases) de la tumeur primitive, le d&eacute;veloppement d'un cancer du sein controlat&eacute;ral invasif, l'apparition d'une seconde tumeur primitive autre qu'un cancer du sein, ou le d&eacute;c&egrave;s de toute cause. F&eacute;mara a r&eacute;duit de 19&nbsp;% le risque de rechute par comparaison au tamoxif&egrave;ne (Hazard ratio 0,81&nbsp;; P =&nbsp;0,003). Les taux de survie sans maladie &agrave; 5&nbsp;ans &eacute;taient de 84,0&nbsp;% pour F&eacute;mara et 81,4&nbsp;% pour le tamoxif&egrave;ne. L'am&eacute;lioration de la survie sans maladie avec F&eacute;mara est observ&eacute;e d&egrave;s 12&nbsp;mois et se trouve maintenue au-del&agrave; de 5&nbsp;ans. On observe une diminution significative du risque de rechute chez les patientes trait&eacute;es par F&eacute;mara compar&eacute; &agrave; celles recevant du tamoxif&egrave;ne lorsque une chimioth&eacute;rapie adjuvante ant&eacute;rieure au traitement a &eacute;t&eacute; administr&eacute;e (Hazard ratio 0,72&nbsp;; P =&nbsp;0,018) ou non (Hazard ratio 0,84&nbsp;; P =&nbsp;0,044).</dd>
<dd>En ce qui concerne le crit&egrave;re secondaire, la survie globale, 358&nbsp;d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s (166 avec F&eacute;mara et 192 avec le tamoxif&egrave;ne). Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de diff&eacute;rence significative de la survie globale entre les traitements (Hazard ratio 0,86&nbsp;; P =&nbsp;0,15). Il a &eacute;t&eacute; observ&eacute; une am&eacute;lioration significative de la survie sans r&eacute;cidive &agrave; distance (m&eacute;tastases), une composante de la survie globale, chez les patientes trait&eacute;es par F&eacute;mara compar&eacute; &agrave; celles trait&eacute;es par le tamoxif&egrave;ne (Hazard ratio 0,73&nbsp;; P =&nbsp;0,01) dans la population globale et dans les sous-goupes de stratification pr&eacute;d&eacute;finis. F&eacute;mara diminue significativement le risque de rechute syst&eacute;mique de 17&nbsp;% compar&eacute; au tamoxif&egrave;ne (Hazard ratio 0,83&nbsp;; P =&nbsp;0,02).</dd>
<dd>Toutefois, une diff&eacute;rence non significative mais cependant en faveur du l&eacute;trozole a &eacute;t&eacute; obtenue sur le risque de cancer du sein controlat&eacute;ral invasif (Hazard ratio 0,61&nbsp;; P =&nbsp;0,09).</dd>
<dd>Une analyse exploratoire de la survie sans maladie en fonction du statut ganglionnaire a montr&eacute; que le l&eacute;trozole &eacute;tait significativement sup&eacute;rieur au tamoxif&egrave;ne sur la r&eacute;duction du risque de rechute chez les patientes avec un statut ganglionnaire positif (Hazard ratio 0,71&nbsp;; 0,95&nbsp;% IC 0,59 -&nbsp;0,85&nbsp;; P =&nbsp;0,0002), alors qu'une diff&eacute;rence non significative a &eacute;t&eacute; report&eacute;e chez les patientes avec un statut ganglionnaire n&eacute;gatif (Hazard ratio 0,98&nbsp;; 0,95&nbsp;% IC 0,77 -&nbsp;1,25&nbsp;; P =&nbsp;0,89). Ce faible b&eacute;n&eacute;fice chez les patientes avec un statut ganglionnaire n&eacute;gatif &eacute;tait confirm&eacute; par une analyse exploratoire d'interaction (P =&nbsp;0,03).</dd>
<dd>Les patientes ayant re&ccedil;u F&eacute;mara ont pr&eacute;sent&eacute; moins de secondes tumeurs primitives par comparaison &agrave; celles trait&eacute;es par le tamoxif&egrave;ne (1,9&nbsp;&nbsp;% versus 2,4&nbsp;%). En particulier, l'incidence du cancer endom&eacute;trial &eacute;tait plus faible avec F&eacute;mara par comparaison au tamoxif&egrave;ne (0,2&nbsp;% versus 0,4&nbsp;%).</dd>
<dd>Les r&eacute;sultats sont r&eacute;sum&eacute;s dans les tableaux&nbsp;1 et 2. Les r&eacute;sultats pr&eacute;sent&eacute;s dans le tableau&nbsp;3 prennent uniquement en compte les bras de traitements en monoth&eacute;rapie et excluent les bras des traitements s&eacute;quentiels de l'option&nbsp;1 de randomisation.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Survie sans maladie et survie globale (population en intention de traiter)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">F&eacute;mara n&nbsp;=&nbsp;4003</td><td valign="middle" align="center">Tamoxif&egrave;ne n&nbsp;=&nbsp;4007</td><td valign="middle" align="center">Hazard ratio (95&nbsp;%&nbsp;IC<sup>(1)</sup>)</td><td valign="middle" align="center">P<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">Survie sans maladie (crit&egrave;re primaire), &eacute;v&eacute;nements (d&eacute;finis selon le protocole, total)</td><td valign="middle" align="center">351</td><td valign="middle" align="center">428</td><td valign="middle" align="center">0,81 (0,70&nbsp;;&nbsp;0,93)</td><td valign="middle" align="center">0,0030</td>
</tr>
<tr>
<td valign="top" align="left">Survie sans r&eacute;cidive &agrave; distance, m&eacute;tastases (crit&egrave;re secondaire)</td><td valign="middle" align="center">184</td><td valign="middle" align="center">249</td><td valign="middle" align="center">0,73 (0,60&nbsp;;&nbsp;0,88)</td><td valign="middle" align="center">0,0012</td>
</tr>
<tr>
<td valign="top" align="left">Survie globale (crit&egrave;re secondaire), nombre de d&eacute;c&egrave;s (total)</td><td valign="middle" align="center">166</td><td valign="middle" align="center">192</td><td valign="middle" align="center">0,86 (0,70&nbsp;;&nbsp;1,06)</td><td valign="middle" align="center">0,1546</td>
</tr>
<tr>
<td valign="top" align="left">Survie sans maladie syst&eacute;mique (crit&egrave;re secondaire)</td><td valign="middle" align="center">323</td><td valign="middle" align="center">383</td><td valign="middle" align="center">0,83 (0,72&nbsp;;&nbsp;0,97)</td><td valign="middle" align="center">0,0172</td>
</tr>
<tr>
<td valign="top" align="left">Cancer du sein controlat&eacute;ral, invasif (crit&egrave;re secondaire)</td><td valign="middle" align="center">19</td><td valign="middle" align="center">31</td><td valign="middle" align="center">0,61 (0,35&nbsp;;&nbsp;1,08)</td><td valign="middle" align="center">0,0910</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">intervalle de confiance<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">test de logrank, stratifi&eacute; en fonction de l'option de randomisation et de la chimioth&eacute;rapie adjuvante ant&eacute;rieure<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Survie sans maladie et survie globale en fonction du statut ganglionnaire et de la chimioth&eacute;rapie adjuvante (population en intention de traiter)&nbsp;:</caption>
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hazard ratio (95&nbsp;%&nbsp;; IC<sup>(1)</sup>)</td><td valign="middle" align="center">P<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="3" align="center" valign="top">Survie sans maladie</td>
</tr>
<tr>
<td valign="top" align="left">Statut ganglionnaire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Positif<br>
</td><td valign="middle" align="center">0,71 (0,59&nbsp;;&nbsp;0,85)</td><td valign="middle" align="center">0,0002</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;N&eacute;gatif<br>
</td><td valign="middle" align="center">0,98 (0,77&nbsp;;&nbsp;1,25)</td><td valign="middle" align="center">0,8875</td>
</tr>
<tr>
<td valign="top" align="left">Chimioth&eacute;rapie adjuvante ant&eacute;rieure&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Oui<br>
</td><td valign="middle" align="center">0,72 (0,55&nbsp;;&nbsp;0,95)</td><td valign="middle" align="center">0,0178</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non<br>
</td><td valign="middle" align="center">0,84 (0,71&nbsp;;&nbsp;1,00)</td><td valign="middle" align="center">0,0435</td>
</tr>
<tr>
<td colspan="3" align="center" valign="top">Survie globale</td>
</tr>
<tr>
<td valign="top" align="left">Statut ganglionnaire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Positif<br>
</td><td valign="middle" align="center">0,81 (0,63&nbsp;;&nbsp;1,05)</td><td valign="middle" align="center">0,1127</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;N&eacute;gatif<br>
</td><td valign="middle" align="center">0,88 (0,59&nbsp;;&nbsp;1,30)</td><td valign="middle" align="center">0,5070</td>
</tr>
<tr>
<td valign="top" align="left">Chimioth&eacute;rapie adjuvante ant&eacute;rieure&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Oui<br>
</td><td valign="middle" align="center">0,76 (0,51&nbsp;;&nbsp;1,14)</td><td valign="middle" align="center">0,1848</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non<br>
</td><td valign="middle" align="center">0,90 (0,71&nbsp;;&nbsp;1,15)</td><td valign="middle" align="center">0,3951</td>
</tr>
<tr>
<td colspan="3" align="center" valign="top">Survie sans r&eacute;cidive &agrave; distance</td>
</tr>
<tr>
<td valign="top" align="left">Statut ganglionnaire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Positif<br>
</td><td valign="middle" align="center">0,67 (0,54&nbsp;;&nbsp;0,84)</td><td valign="middle" align="center">0,0005</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;N&eacute;gatif<br>
</td><td valign="middle" align="center">0,90 (0,60&nbsp;;&nbsp;1,34)</td><td valign="middle" align="center">0,5973</td>
</tr>
<tr>
<td valign="top" align="left">Chimioth&eacute;rapie adjuvante ant&eacute;rieure&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Oui<br>
</td><td valign="middle" align="center">0,69 (0,50&nbsp;;&nbsp;0,95)</td><td valign="middle" align="center">0,0242</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non<br>
</td><td valign="middle" align="center">0,75 (0,60&nbsp;;&nbsp;0,95)</td><td valign="middle" align="center">0,0184</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">intervalle de confiance<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">taux de signification selon le mod&egrave;le de Cox<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Analyse primaire, crit&egrave;re d'efficacit&eacute; selon l'option de randomisation avec les bras de monoth&eacute;rapie uniquement (population en intention de traiter)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;re</td><td valign="middle" align="center">Option</td><td valign="middle" align="center">Statistique</td><td valign="middle" align="center">L&eacute;trozole</td><td valign="middle" align="center">Tamoxif&egrave;ne</td>
</tr>
<tr>
<td rowspan="6" align="left" valign="middle">Survie sans maladie (crit&egrave;re primaire d&eacute;fini dans le&nbsp;protocole)</td><td rowspan="2" align="center" valign="middle">1</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">100/1546</td><td valign="middle" align="center">137/1548</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,73 (0,56&nbsp;; 0,94)&nbsp;; 0,0159</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">2</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">177/917</td><td valign="middle" align="center">202/911</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,85 (0,69&nbsp;; 1,04)&nbsp;; 0,1128</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">globale</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">277/2463</td><td valign="middle" align="center">339/2459</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,80 (0,68&nbsp;; 0,94)&nbsp;; 0,0061</td>
</tr>
<tr>
<td rowspan="6" align="left" valign="middle">Survie sans maladie (en&nbsp;excluant l'apparition d'une seconde tumeur primitive)</td><td rowspan="2" align="center" valign="middle">1</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">80/1546</td><td valign="middle" align="center">110/1548</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,73 (0,54&nbsp;; 0,97)&nbsp;; 0,0285</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">2</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">159/917</td><td valign="middle" align="center">187/911</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,82 (0,67&nbsp;; 1,02)&nbsp;; 0,0753</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">globale</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">239/2463</td><td valign="middle" align="center">297/2459</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,79 (0,66&nbsp;; 0,93)&nbsp;; 0,0063</td>
</tr>
<tr>
<td rowspan="6" align="left" valign="middle">Survie sans r&eacute;cidive &agrave; distance (crit&egrave;re secondaire)</td><td rowspan="2" align="center" valign="middle">1</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">57/1546</td><td valign="middle" align="center">72/1548</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,79 (0,56&nbsp;; 1,12)&nbsp;; 0,1913</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">2</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">98/917</td><td valign="middle" align="center">124/911</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,77 (0,59&nbsp;; 1,00)&nbsp;; 0,0532</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">globale</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">155/2463</td><td valign="middle" align="center">196/2459</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,78 (0,63&nbsp;; 0,96)&nbsp;; 0,0195</td>
</tr>
<tr>
<td rowspan="6" align="left" valign="middle">Survie globale (crit&egrave;re secondaire)</td><td rowspan="2" align="center" valign="middle">1</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">41/1546</td><td valign="middle" align="center">48/1548</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,86 (0,56&nbsp;; 1,30)&nbsp;; 0,4617</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">2</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">98/917</td><td valign="middle" align="center">116/911</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,84 (0,64&nbsp;; 1,10)&nbsp;; 0,1907</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">globale</td><td valign="middle" align="center">&Eacute;v&eacute;nements/n</td><td valign="middle" align="center">139/2463</td><td valign="middle" align="center">164/2459</td>
</tr>
<tr>
<td valign="middle" align="center">HR (95&nbsp;% IC), P</td><td colspan="2" align="center" valign="middle">0,84 (0,67&nbsp;; 1,06)&nbsp;; 0,1340</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Valeur de P d&eacute;termin&eacute;e par le test de logrank, stratification &agrave; la randomisation en fonction du traitement ant&eacute;rieur par chimioth&eacute;rapie adjuvante pour chaque option de randomisation, et pour l'analyse globale stratification en fonction de l'option de randomisation et du traitement ant&eacute;rieur par chimioth&eacute;rapie adjuvante.<br>
</font>
</dd>
<dd>La dur&eacute;e m&eacute;diane de traitement a &eacute;t&eacute; de 25&nbsp;mois (population pour l'&eacute;valuation de la tol&eacute;rance), 73&nbsp;% des patientes ont &eacute;t&eacute; trait&eacute;es pendant plus de 2&nbsp;ans et 22&nbsp;% des patientes plus de 4&nbsp;ans. La dur&eacute;e m&eacute;diane de suivi &eacute;tait de 30&nbsp;mois pour l'ensemble l&eacute;trozole et tamoxif&egrave;ne.</dd>
<dd>Les effets ind&eacute;sirables suspect&eacute;s comme &eacute;tant reli&eacute;s au traitement &agrave; l'&eacute;tude ont &eacute;t&eacute; rapport&eacute;s chez 78&nbsp;% des patientes trait&eacute;es par le l&eacute;trozole et chez 73&nbsp;% des patientes trait&eacute;es par le tamoxif&egrave;ne. Les effets ind&eacute;sirables les plus fr&eacute;quents observ&eacute;s avec F&eacute;mara ont &eacute;t&eacute; les bouff&eacute;es de chaleur, les sueurs nocturnes, les arthralgies, la prise de poids et les naus&eacute;es. Parmi ces effets, seules les arthralgies ont pr&eacute;sent&eacute; une fr&eacute;quence significativement sup&eacute;rieure dans le groupe F&eacute;mara par rapport au tamoxif&egrave;ne (20&nbsp;% versus 13&nbsp;% pour le tamoxif&egrave;ne). Le traitement par F&eacute;mara a &eacute;t&eacute; associ&eacute; &agrave; un risque plus &eacute;lev&eacute; d'ost&eacute;oporose (2,2&nbsp;% versus 1,2&nbsp;% avec le tamoxif&egrave;ne). Globalement, ind&eacute;pendamment de la causalit&eacute;, les &eacute;v&eacute;nements cardiovasculaires et c&eacute;r&eacute;brovasculaires &agrave; tout moment apr&egrave;s la randomisation ont &eacute;t&eacute; rapport&eacute;s en proportion &eacute;quivalente chez les patientes dans l'ensemble des groupes de traitement (10,8&nbsp;% pour le l&eacute;trozole et 12,2&nbsp;% pour le tamoxif&egrave;ne). Parmi ces &eacute;v&eacute;nements, les &eacute;v&eacute;nements thromboemboliques ont &eacute;t&eacute; significativement moins fr&eacute;quents avec F&eacute;mara (1,5&nbsp;%) par rapport au tamoxif&egrave;ne (3,2&nbsp;%&nbsp;; P &lt;&nbsp;0,001), alors que l'insuffisance cardiaque a &eacute;t&eacute; significativement plus fr&eacute;quemment rapport&eacute;e avec F&eacute;mara (0,9&nbsp;%) par rapport au tamoxif&egrave;ne (0,4&nbsp;%&nbsp;; P =&nbsp;0,006). Parmi les patientes qui pr&eacute;sentaient une valeur normale &agrave; l'entr&eacute;e dans l'&eacute;tude du taux s&eacute;rique de cholest&eacute;rol total, des augmentations du cholest&eacute;rol total sup&eacute;rieures &agrave; 1,5&nbsp;fois la normale ont &eacute;t&eacute; observ&eacute;es chez 5,4&nbsp;% des patientes du bras F&eacute;mara compar&eacute; &agrave; 1,1&nbsp;% des patientes du bras tamoxif&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prolongation du traitement adjuvant&nbsp;:
</dt>
<dd>Une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, a &eacute;t&eacute; men&eacute;e chez plus de 5100&nbsp;patientes m&eacute;nopaus&eacute;es atteintes d'un cancer du sein primitif avec des r&eacute;cepteurs positifs ou inconnus, et qui en r&eacute;mission &agrave; la fin d'un traitement adjuvant par le tamoxif&egrave;ne (4,5 &agrave; 6&nbsp;ans) ont &eacute;t&eacute; randomis&eacute;es soit dans le bras F&eacute;mara soit dans le bras placebo.</dd>
<dd>L'analyse primaire men&eacute;e avec un suivi m&eacute;dian d'environ 28&nbsp;mois (25&nbsp;% des patientes avaient &eacute;t&eacute; suivies pendant au moins 38&nbsp;mois) a montr&eacute; que F&eacute;mara a r&eacute;duit de 42&nbsp;% le risque de rechute par comparaison au placebo (Hazard ratio 0,58&nbsp;; P =&nbsp;0,00003). Le b&eacute;n&eacute;fice statistiquement significatif en termes de survie sans r&eacute;cidive (DFS&nbsp;: disease free survival) en faveur du l&eacute;trozole a &eacute;t&eacute; observ&eacute; quel que soit le statut ganglionnaire (ganglions n&eacute;gatifs, Hazard ratio 0,48, P =&nbsp;0,002&nbsp;; ganglions positifs, Hazard ratio 0,61, P =&nbsp;0,002).</dd>
<dd>Pour le crit&egrave;re secondaire de survie globale (SG), 113&nbsp;d&eacute;c&egrave;s au total ont &eacute;t&eacute; rapport&eacute;s (51 avec F&eacute;mara, 62 avec placebo). Au total, il n'y a pas eu de diff&eacute;rence significative de la survie globale entre les deux traitements (Hazard ratio 0,82&nbsp;; P =&nbsp;0,29).</dd>
<dd>Apr&egrave;s la lev&eacute;e d'aveugle, les patientes du groupe placebo pouvaient &ecirc;tre trait&eacute;es par F&eacute;mara si elles le souhaitaient. Plus de 60 % de patientes du groupe placebo &eacute;ligibles &agrave; un traitement par F&eacute;mara ont choisi d'&ecirc;tre trait&eacute;es par F&eacute;mara (patientes trait&eacute;es dans le cadre d'une prolongation du traitement adjuvant du cancer du sein, mais de fa&ccedil;on tardive). Les patientes qui ont re&ccedil;u F&eacute;mara apr&egrave;s le placebo avaient termin&eacute; leurs 5&nbsp;ans de traitement par tamoxif&egrave;ne depuis une dur&eacute;e m&eacute;diane de 31&nbsp;mois (14 &agrave; 79&nbsp;mois).</dd>
<dd>Une analyse actualis&eacute;e des donn&eacute;es en intention de traiter (ITT&nbsp;: Intente to treat) a &eacute;t&eacute; men&eacute;e avec un suivi m&eacute;dian de 49&nbsp;mois environ. Dans le groupe F&eacute;mara, au moins 30&nbsp;% des patientes ont re&ccedil;u le traitement pendant 5&nbsp;ans et 59&nbsp;% ont re&ccedil;u au moins 4&nbsp;ans de traitement. L'analyse actualis&eacute;e de la survie sans r&eacute;cidive a montr&eacute; que F&eacute;mara r&eacute;duisait significativement le risque de rechute du cancer du sein par comparaison au placebo (Hazard ratio 0,68&nbsp;; 95&nbsp;% IC 0,55 -&nbsp;0,83&nbsp;; P =&nbsp;0,0001). F&eacute;mara r&eacute;duisait &eacute;galement significativement le risque de survenue d'un cancer du sein controlat&eacute;ral invasif de 41&nbsp;% par comparaison au placebo (odds ratio 0,59&nbsp;; 95&nbsp;% IC 0,36 -&nbsp;0,96&nbsp;; P =&nbsp;0,03). Il n'y avait pas de diff&eacute;rence significative sur la survie sans r&eacute;cidive &agrave; distance et sur la survie globale.</dd>
<dd>Les r&eacute;sultats actualis&eacute;s (dur&eacute;e m&eacute;diane de suivi de 40&nbsp;mois) de la sous-&eacute;tude sur la densit&eacute; min&eacute;rale osseuse (DMO&nbsp;; 226&nbsp;patientes incluses) ont montr&eacute; qu'&agrave; 2&nbsp;ans, les patientes ayant re&ccedil;u le l&eacute;trozole pr&eacute;sentaient, par rapport &agrave; la valeur initiale, une diminution m&eacute;diane plus forte de la DMO de la hanche (de 3,8&nbsp;% contre 2,0&nbsp;% dans le groupe placebo&nbsp;; P =&nbsp;0,012, ajust&eacute; en fonction du traitement par bisphosphonates, P =&nbsp;0,018). Les patientes ayant re&ccedil;u le l&eacute;trozole ont &eacute;t&eacute; associ&eacute;es &agrave; une plus forte diminution de la DMO lombaire, cependant non significative.</dd>
<dd>Un apport suppl&eacute;mentaire en calcium et en vitamine D &eacute;tait obligatoire dans la sous &eacute;tude de la DMO.</dd>
<dd>Les r&eacute;sultats actualis&eacute;s (dur&eacute;e m&eacute;diane de suivi 50&nbsp;mois) de la sous-&eacute;tude sur le profil lipidique (347&nbsp;patientes incluses) n'ont pas montr&eacute; de diff&eacute;rence significative entre les groupes F&eacute;mara et placebo sur le taux de cholest&eacute;rol total et sur les diff&eacute;rentes fractions lipidiques.</dd>
<dd>Avec l'analyse actualis&eacute;e de l'&eacute;tude principale, 11,1&nbsp;% des patientes du groupe F&eacute;mara ont pr&eacute;sent&eacute; des &eacute;v&eacute;nements cardiovasculaires au cours du traitement par comparaison &agrave; 8,6&nbsp;% dans le groupe placebo avant la possibilit&eacute; de prendre F&eacute;mara. Ces &eacute;v&eacute;nements comprenaient&nbsp;: l'infarctus du myocarde (F&eacute;mara 1,3&nbsp;%, placebo 0,9&nbsp;%)&nbsp;; un angor n&eacute;cessitant une intervention chirurgicale (F&eacute;mara 1&nbsp;%, placebo 0,8&nbsp;%)&nbsp;; l'apparition ou l'aggravation d'un angor (F&eacute;mara 1,7&nbsp;% versus placebo 1,2&nbsp;%)&nbsp;; des &eacute;v&eacute;nements thromboemboliques (F&eacute;mara 1,0&nbsp;% versus placebo 0,6&nbsp;%) et des accidents vasculaires c&eacute;r&eacute;braux (F&eacute;mara 1,7&nbsp;% versus placebo 1,3&nbsp;%).</dd>
<dd>Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e sur les scores globaux physique et mental, sugg&eacute;rant qu'au total, le l&eacute;trozole n'aggrave pas la qualit&eacute; de vie par rapport au placebo. Des diff&eacute;rences en faveur du placebo ont &eacute;t&eacute; observ&eacute;es lors de l'&eacute;valuation des patientes, particuli&egrave;rement sur les mesures de la fonction physique, des douleurs physiques, de la vitalit&eacute;, et des items sexuels et vasomoteurs. Bien que ces diff&eacute;rences soient statistiquement significatives, elles sont consid&eacute;r&eacute;es comme n'&eacute;tant pas cliniquement pertinentes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de premi&egrave;re intention&nbsp;: 
</dt>
<dd>Un essai clinique contr&ocirc;l&eacute; en double aveugle a compar&eacute; le l&eacute;trozole (F&eacute;mara) 2,5&nbsp;mg et le tamoxif&egrave;ne 20&nbsp;mg en traitement de premi&egrave;re intention chez des femmes m&eacute;nopaus&eacute;es atteintes d'un cancer du sein &agrave; un stade avanc&eacute;. Chez 907&nbsp;patientes, le l&eacute;trozole est sup&eacute;rieur au tamoxif&egrave;ne en termes de dur&eacute;e de survie sans progression (crit&egrave;re principal), de r&eacute;ponse objective, de temps jusqu'&agrave; &eacute;chec du traitement et de b&eacute;n&eacute;fice clinique.</dd>
<dd>Les r&eacute;sultats obtenus sont d&eacute;crits dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>R&eacute;sultats du suivi m&eacute;dian de 32&nbsp;mois&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Variable</td><td valign="middle" align="center">Statistique</td><td valign="middle" align="center">L&eacute;trozole n&nbsp;=&nbsp;453</td><td valign="middle" align="center">Tamoxif&egrave;ne n&nbsp;=&nbsp;454</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Dur&eacute;e de survie sans progression</td><td valign="middle" align="center">M&eacute;diane</td><td valign="middle" align="center">9,4 mois</td><td valign="middle" align="center">6,0 mois</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;la&nbsp;m&eacute;diane)</td><td valign="middle" align="center">(8,9-11,6&nbsp;mois)</td><td valign="middle" align="center">(5,4-6,3&nbsp;mois)</td>
</tr>
<tr>
<td valign="middle" align="center">Hazard ratio</td><td colspan="2" align="center" valign="middle">0,78</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;hazard ratio)</td><td colspan="2" align="center" valign="middle">(0,62-0,83)</td>
</tr>
<tr>
<td valign="middle" align="center">P</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">R&eacute;ponse objective (RC&nbsp;+&nbsp;RP)</td><td valign="middle" align="center">(RC&nbsp;+&nbsp;RP)</td><td valign="middle" align="center">145 (32&nbsp;%)</td><td valign="middle" align="center">95 (21&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;le&nbsp;taux)</td><td valign="middle" align="center">(28-36&nbsp;%)</td><td valign="middle" align="center">(17-25&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Odds ratio</td><td colspan="2" align="center" valign="middle">1,78</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;odds&nbsp;ratio)</td><td colspan="2" align="center" valign="middle">(1,32-2,40)</td>
</tr>
<tr>
<td valign="middle" align="center">P</td><td colspan="2" align="center" valign="middle">0,0002</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">B&eacute;n&eacute;fice clinique</td><td valign="middle" align="center">(RC&nbsp;+&nbsp;RP&nbsp;+&nbsp;PC&nbsp; &gt;=&nbsp;24&nbsp;semaines)</td><td valign="middle" align="center">226 (50&nbsp;%)</td><td valign="middle" align="center">173 (38&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Odds ratio</td><td colspan="2" align="center" valign="middle">1,62</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;odds&nbsp;ratio)</td><td colspan="2" align="center" valign="middle">(1,24-2,11)</td>
</tr>
<tr>
<td valign="middle" align="center">P</td><td colspan="2" align="center" valign="middle">0,0004</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">D&eacute;lai avant&nbsp;&eacute;chec du&nbsp;traitement</td><td valign="middle" align="center">M&eacute;diane</td><td valign="middle" align="center">9,1&nbsp;mois</td><td valign="middle" align="center">5,7&nbsp;mois</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;la&nbsp;m&eacute;diane)</td><td valign="middle" align="center">(8,6-9,7&nbsp;mois)</td><td valign="middle" align="center">(3,7-6,1&nbsp;mois)</td>
</tr>
<tr>
<td valign="middle" align="center">Hazard ratio</td><td colspan="2" align="center" valign="middle">0,73</td>
</tr>
<tr>
<td valign="top" align="center">(95&nbsp;% IC pour&nbsp;hazard ratio)</td><td colspan="2" align="center" valign="middle">(0,64-0,84)</td>
</tr>
<tr>
<td valign="middle" align="center">P</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
</table>
</dd>
<dd>La dur&eacute;e de survie sans progression &eacute;tait significativement plus longue, et le taux de r&eacute;ponse objective &eacute;tait significativement plus &eacute;lev&eacute; pour le l&eacute;trozole par rapport au tamoxif&egrave;ne dans la population des patientes ayant des tumeurs avec r&eacute;cepteurs inconnus et dans la population des patientes avec des r&eacute;cepteurs positifs. De fa&ccedil;on similaire, la dur&eacute;e de survie sans progression &eacute;tait significativement plus &eacute;lev&eacute;e pour le l&eacute;trozole quelle que soit l'administration pr&eacute;alable ou non d'une hormonoth&eacute;rapie adjuvante par antiestrog&egrave;ne. La dur&eacute;e de survie sans progression &eacute;tait significativement plus longue pour le l&eacute;trozole quel que soit le site de la maladie. La dur&eacute;e de survie m&eacute;diane sans progression &eacute;tait pratiquement deux fois plus longue pour le l&eacute;trozole chez les patientes ayant une atteinte des tissus mous uniquement (m&eacute;diane de 12,1&nbsp;mois pour le l&eacute;trozole, 6,4&nbsp;mois pour le tamoxif&egrave;ne) et chez les patientes ayant des m&eacute;tastases visc&eacute;rales (m&eacute;diane de 8,3&nbsp;mois pour le l&eacute;trozole, 4,6&nbsp;mois pour le tamoxif&egrave;ne). Le taux de r&eacute;ponse objective &eacute;tait significativement plus &eacute;lev&eacute; pour le l&eacute;trozole chez les patientes avec atteinte de tissus mous uniquement (50&nbsp;% versus 34&nbsp;% pour le l&eacute;trozole et le tamoxif&egrave;ne, respectivement), et pour les patientes avec des m&eacute;tastases visc&eacute;rales (28&nbsp;% l&eacute;trozole versus 17&nbsp;% tamoxif&egrave;ne).</dd>
<dd>Dans le protocole de l'&eacute;tude, il &eacute;tait pr&eacute;vu de proposer aux patientes en progression soit de passer en cross-over (changer de traitement pour recevoir l'autre hormonoth&eacute;rapie), soit de sortir de l'&eacute;tude. Environ 50&nbsp;% des patientes ayant particip&eacute; au cross-over ont re&ccedil;u 36&nbsp;mois de traitement. Le temps m&eacute;dian du cross-over &eacute;tait de 17&nbsp;mois pour les patientes trait&eacute;es par le l&eacute;trozole suivi du tamoxif&egrave;ne et de 13&nbsp;mois pour les patientes trait&eacute;es par du tamoxif&egrave;ne suivi de l&eacute;trozole.</dd>
<dd>Le traitement de premi&egrave;re ligne chez les patientes ayant un cancer du sein &agrave; un stade avanc&eacute; par le l&eacute;trozole a permis d'obtenir une survie globale m&eacute;diane de 34&nbsp;mois compar&eacute;e &agrave; 30&nbsp;mois avec le tamoxif&egrave;ne (logrank test p = 0,53, non significatif). Le l&eacute;trozole &eacute;tait associ&eacute; &agrave; une meilleure survie jusqu'&agrave; au moins 24&nbsp;mois. Le taux de survie &agrave; 24&nbsp;mois &eacute;tait de 64&nbsp;% pour le groupe trait&eacute; par le l&eacute;trozole contre 58&nbsp;% pour le groupe trait&eacute; par le tamoxif&egrave;ne. L'absence d'un avantage du l&eacute;trozole sur la survie pourrait s'expliquer par le design de l'&eacute;tude qui proposait un cross-over.</dd>
<dd>La dur&eacute;e du traitement par hormonoth&eacute;rapie (d&eacute;lai avant recours &agrave; la chimioth&eacute;rapie) &eacute;tait significativement plus longue avec le l&eacute;trozole (m&eacute;diane 16,3&nbsp;mois, 95&nbsp;% IC&nbsp;15 &agrave; 18&nbsp;mois) par rapport au tamoxif&egrave;ne (m&eacute;diane 9,3&nbsp;mois, 95&nbsp;% IC&nbsp;8 &agrave; 12&nbsp;mois, logrank&nbsp;p = 0,0047).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de seconde intention&nbsp;: 
</dt>
<dd>Deux essais cliniques contr&ocirc;l&eacute;s ont &eacute;t&eacute; r&eacute;alis&eacute;s comparant deux doses de l&eacute;trozole (0,5&nbsp;mg et 2,5&nbsp;mg), respectivement, &agrave; l'ac&eacute;tate de m&eacute;gestrol et &agrave; l'aminoglut&eacute;thimide chez des femmes m&eacute;nopaus&eacute;es ayant un cancer du sein avanc&eacute; ant&eacute;rieurement trait&eacute; par antiestrog&egrave;nes.</dd>
<dd>La dur&eacute;e de survie sans progression n'&eacute;tait pas statistiquement diff&eacute;rente entre le l&eacute;trozole 2,5&nbsp;mg et l'ac&eacute;tate de m&eacute;gestrol (p = 0,07). Des diff&eacute;rences statistiquement significatives ont &eacute;t&eacute; observ&eacute;es en faveur du l&eacute;trozole 2,5&nbsp;mg compar&eacute; &agrave; l'ac&eacute;tate de m&eacute;gestrol en termes de taux de r&eacute;ponse tumorale objective globale (24&nbsp;% versus 16&nbsp;%, p = 0,04) et en termes de temps jusqu'&agrave; &eacute;chec du traitement (p = 0,04). La survie globale n'est pas significativement diff&eacute;rente entre les deux bras (p = 0,2).</dd>
<dd>Dans la seconde &eacute;tude, la diff&eacute;rence de taux de r&eacute;ponse entre le l&eacute;trozole 2,5&nbsp;mg et l'aminoglut&eacute;thimide n'est pas statistiquement significative (p = 0,06). Le l&eacute;trozole 2,5&nbsp;mg &eacute;tait statistiquement sup&eacute;rieur &agrave; l'aminoglut&eacute;thimide en termes de survie sans progression (p = 0,008), de survie jusqu'&agrave; &eacute;chec du traitement (p = 0,003) et de survie globale (p = 0,002).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le l&eacute;trozole est rapidement et compl&egrave;tement absorb&eacute; par le tube digestif (biodisponibilit&eacute; moyenne absolue&nbsp;: 99,9&nbsp;%). L'ingestion d'aliments diminue l&eacute;g&egrave;rement la vitesse d'absorption (Tmax m&eacute;dian&nbsp;: 1&nbsp;heure &agrave; jeun versus 2&nbsp;heures en postprandial&nbsp;; et Cmax moyenne&nbsp;: 129&nbsp;nmol/l &plusmn;&nbsp;20,3 &agrave; jeun versus 98,7&nbsp;nmol/l &plusmn;&nbsp;18,6 en postprandial) mais ne modifie pas le degr&eacute; d'absorption (AUC). Cet effet mineur sur la vitesse d'absorption &eacute;tant consid&eacute;r&eacute; comme non pertinent sur le plan clinique, le l&eacute;trozole peut donc &ecirc;tre pris sans tenir compte de l'heure des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison du l&eacute;trozole aux prot&eacute;ines plasmatiques est de 60&nbsp;% environ et concerne principalement l'albumine (55&nbsp;%). La concentration du l&eacute;trozole au niveau des h&eacute;maties repr&eacute;sente 80&nbsp;% environ de la concentration plasmatique. Apr&egrave;s administration de 2,5&nbsp;mg de l&eacute;trozole radiomarqu&eacute;, environ 82&nbsp;% de la radioactivit&eacute; plasmatique correspondent au produit inchang&eacute;. L'exposition syst&eacute;mique aux m&eacute;tabolites est donc faible. La distribution tissulaire du l&eacute;trozole est rapide et importante. Son volume apparent de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 1,87&nbsp;l/kg &plusmn;&nbsp;0,47.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La clairance m&eacute;tabolique en un m&eacute;tabolite carbinol d&eacute;pourvu d'action pharmacologique est la principale voie d'&eacute;limination du l&eacute;trozole (Cl<sub>m</sub> = 2,1&nbsp;l/h), mais elle est relativement lente compar&eacute;e au flux sanguin h&eacute;patique (environ 90&nbsp;l/h). Les isoenzymes 3A4 et 2A6 du cytochrome P450 se sont av&eacute;r&eacute;es capables de transformer le l&eacute;trozole en ce m&eacute;tabolite. La formation de m&eacute;tabolites mineurs non identifi&eacute;s, ainsi que l'excr&eacute;tion r&eacute;nale et f&eacute;cale directe, ne jouent qu'un r&ocirc;le mineur dans l'&eacute;limination globale du l&eacute;trozole. Dans les 2&nbsp;semaines qui ont suivi l'administration de 2,5&nbsp;mg de l&eacute;trozole radiomarqu&eacute; &agrave; des volontaires m&eacute;nopaus&eacute;es saines, 88,2&nbsp;% &plusmn;&nbsp;7,6 de la radioactivit&eacute; ont &eacute;t&eacute; retrouv&eacute;s dans les urines et 3,8&nbsp;% &plusmn;&nbsp;0,9 dans les f&egrave;ces. Au moins 75&nbsp;% de la radioactivit&eacute; retrouv&eacute;e dans les urines sur 216&nbsp;heures (84,7&nbsp;% &plusmn;&nbsp;7,8 de la dose) ont &eacute;t&eacute; attribu&eacute;s au glucuroconjugu&eacute; du m&eacute;tabolite carbinol, environ 9&nbsp;&nbsp;% &agrave; deux m&eacute;tabolites non identifi&eacute;s et 6&nbsp;% au l&eacute;trozole inchang&eacute;.</dd>
<dd>La demi-vie d'&eacute;limination terminale apparente au niveau du plasma est d'environ 2&nbsp;jours. Apr&egrave;s une administration quotidienne de 2,5&nbsp;mg, les taux d'&eacute;quilibre sont atteints en 2 &agrave; 6&nbsp;semaines. A l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques sont environ 7&nbsp;fois sup&eacute;rieures aux concentrations mesur&eacute;es apr&egrave;s une dose unique de 2,5&nbsp;mg, et sont environ 1,5 &agrave; 2&nbsp;fois sup&eacute;rieures aux valeurs &agrave; l'&eacute;tat d'&eacute;quilibre estim&eacute;es &agrave; partir des concentrations mesur&eacute;es apr&egrave;s une dose unique, ce qui indique une l&eacute;g&egrave;re non-lin&eacute;arit&eacute; de la pharmacocin&eacute;tique du l&eacute;trozole en cas d'administration quotidienne &agrave; la dose de 2,5&nbsp;mg. Les taux d'&eacute;quilibre &eacute;tant constants dans le temps, on peut conclure &agrave; l'absence d'accumulation continue du l&eacute;trozole.</dd>
<dd>L'&acirc;ge n'a eu aucun effet sur la pharmacocin&eacute;tique du l&eacute;trozole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes particuliers de patientes&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude men&eacute;e aupr&egrave;s de 19&nbsp;volontaires pr&eacute;sentant divers degr&eacute;s de fonction r&eacute;nale (clairance de la cr&eacute;atinine des 24&nbsp;heures allant de 9&nbsp;&agrave; 116&nbsp;ml/min), aucun effet n'a &eacute;t&eacute; retrouv&eacute; sur la pharmacocin&eacute;tique du l&eacute;trozole apr&egrave;s l'administration d'une dose unique de 2,5&nbsp;mg. </dd>
<dd>Lors d'une &eacute;tude analogue conduite chez des sujets pr&eacute;sentant des degr&eacute;s vari&eacute;s de fonction h&eacute;patique, les valeurs moyennes de l'AUC des volontaires souffrant d'insuffisance h&eacute;patocellulaire mod&eacute;r&eacute;e (Child-Pugh score&nbsp;B) ont &eacute;t&eacute; de 37&nbsp;% sup&eacute;rieures &agrave; celles des sujets normaux, mais sont rest&eacute;es dans les limites des valeurs observ&eacute;es chez les sujets &agrave; fonction h&eacute;patique normale. Dans une &eacute;tude comparant la pharmacocin&eacute;tique du l&eacute;trozole apr&egrave;s une administration orale unique chez 8&nbsp;sujets masculins atteints d'une cirrhose du foie s&eacute;v&egrave;re avec insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re (Child-Pugh score&nbsp;C), &agrave; des volontaires sains (N&nbsp;=&nbsp;8), l'AUC et la demi-vie augmentent respectivement de 95&nbsp;% et 187&nbsp;&nbsp;%. Ainsi F&eacute;mara devra &ecirc;tre administr&eacute; avec pr&eacute;caution et apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque chez de telles patientes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>De nombreuses &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique ont &eacute;t&eacute; men&eacute;es chez les esp&egrave;ces animales habituelles, sans mettre en &eacute;vidence de toxicit&eacute; g&eacute;n&eacute;rale ou vis-&agrave;-vis d'organes cible.</p>
<p>Le l&eacute;trozole a pr&eacute;sent&eacute; un faible degr&eacute; de toxicit&eacute; aigu&euml; chez les rongeurs expos&eacute;s &agrave; des doses atteignant 2000&nbsp;mg/kg. Chez le chien, le l&eacute;trozole a provoqu&eacute; des signes de toxicit&eacute; mod&eacute;r&eacute;e &agrave; la dose de 100&nbsp;mg/kg.</p>
<p>Lors d'&eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e men&eacute;es chez le rat et le chien sur des p&eacute;riodes allant jusqu'&agrave; 12&nbsp;mois, les principaux r&eacute;sultats observ&eacute;s ont pu &ecirc;tre attribu&eacute;s &agrave; l'action pharmacologique du produit. La dose d&eacute;nu&eacute;e d'effet ind&eacute;sirable a &eacute;t&eacute; de 0,3&nbsp;mg/kg pour les deux esp&egrave;ces.</p>
<p>Les &eacute;tudes in vitro et in vivo du potentiel mutag&egrave;ne du l&eacute;trozole n'ont mis en &eacute;vidence aucune g&eacute;notoxicit&eacute;.</p>
<p>Lors d'une &eacute;tude de 104&nbsp;semaines chez le rat, aucune tumeur imputable au traitement n'a &eacute;t&eacute; observ&eacute;e chez les rats m&acirc;les. Chez les rats femelles, une moindre incidence de tumeurs mammaires b&eacute;nignes et malignes a &eacute;t&eacute; observ&eacute;e avec toutes les doses de l&eacute;trozole.</p>
<p>L'administration orale du l&eacute;trozole &agrave; des rates gestantes a provoqu&eacute; une l&eacute;g&egrave;re augmentation de l'incidence des malformations foetales chez ces animaux trait&eacute;s. Cependant, il n'a pas pu &ecirc;tre d&eacute;montr&eacute; que cela &eacute;tait une cons&eacute;quence des propri&eacute;t&eacute;s pharmacologiques (inhibiteur de la synth&egrave;se des estrog&egrave;nes) ou d'un effet propre du l&eacute;trozole (cf recommandations dans les rubriques Contre-indications et Grossesse/Allaitement).</p>
<p>Les observations pr&eacute;cliniques se sont limit&eacute;es &agrave; celles pr&eacute;visibles, li&eacute;es &agrave; l'effet pharmacologique du produit, et constituent le seul probl&egrave;me de tol&eacute;rance extrapolable &agrave; l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de l'humidit&eacute; et &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3414742</b>5</font> (1997, RCP r&eacute;v 05.11.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">136.85&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

