<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VENTILASTIN NOVOLIZER&reg;</font></b></center>
<meta name="version" content="8.1">




<b>salbutamol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche) pour inhalation &agrave; 100&nbsp;&micro;g/dose&nbsp;: &nbsp;
<br>Cartouche de 200&nbsp;doses&nbsp;+ inhalateur, bo&icirc;te unitaire.Recharge de 200&nbsp;doses, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Salbutamol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sulfate&nbsp;: 120&nbsp;&micro;g/dose)</td>
</tr>
</table>
Excipient : lactose monohydrat&eacute;.<br>
<p>La quantit&eacute; de principe actif dans la dose d&eacute;livr&eacute;e (&agrave; la sortie de l'embout buccal) est la m&ecirc;me que la dose mesur&eacute;e (&agrave; la sortie du compartiment doseur).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique des maladies respiratoires obstructives r&eacute;versibles, telles que l'asthme ou la bronchopneumopathie chronique obstructive &agrave; composante r&eacute;versible.<br>
</li>
<li type="disc">Pr&eacute;vention de l'asthme d&eacute;clench&eacute; par l'effort ou par l'exposition aux allerg&egrave;nes.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose pr&eacute;conis&eacute;e d&eacute;pend de la s&eacute;v&eacute;rit&eacute; de la maladie et sera adapt&eacute;e en fonction de l'&eacute;volution de l'&eacute;tat clinique du patient.</p>
<div>
<dl>
<dt>
Adulte (y compris sujet &acirc;g&eacute; et adolescent)&nbsp;: 
</dt>
<dd>Traitement symptomatique&nbsp;: une inhalation (soit 100&nbsp;&micro;g) &agrave; renouveler si besoin.</dd>
<dd>Pr&eacute;vention de l'asthme d&eacute;clench&eacute; par l'effort ou par les allerg&egrave;nes&nbsp;: deux inhalations (soit 200&nbsp;&micro;g) 10 &agrave; 15&nbsp;minutes avant l'exercice ou l'exposition aux allerg&egrave;nes incrimin&eacute;s.</dd>
<dd>La dose usuelle quotidienne ne devra pas d&eacute;passer 8&nbsp;inhalations (soit 800&nbsp;&micro;g/24&nbsp;h).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (de 6 &agrave; 12&nbsp;ans)&nbsp;: 
</dt>
<dd>Traitement symptomatique&nbsp;: une inhalation (soit 100&nbsp;&micro;g) &agrave; renouveler si besoin.</dd>
<dd>Pr&eacute;vention de l'asthme d&eacute;clench&eacute; par l'effort ou par les allerg&egrave;nes&nbsp;: une inhalation (soit 100&nbsp;&micro;g), &agrave; renouveler si besoin (soit 200&nbsp;&micro;g au total), 10 &agrave; 15&nbsp;minutes avant l'exercice ou avant l'exposition aux allerg&egrave;nes incrimin&eacute;s.</dd>
<dd>La dose usuelle quotidienne ne devra pas d&eacute;passer 4&nbsp;inhalations (soit 400&nbsp;&micro;g/24&nbsp;h).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Une inhalation peut apporter une am&eacute;lioration rapide lors des &eacute;pisodes de dyspn&eacute;e aigu&euml; ou de sibilants. Une deuxi&egrave;me inhalation peut &ecirc;tre n&eacute;cessaire dans les 5 &agrave; 10&nbsp;minutes suivantes si les sympt&ocirc;mes persistent. Chaque prise (de une ou deux inhalations) sera espac&eacute;e d'au moins quatre heures.</dd>
<dd>Si les sympt&ocirc;mes persistent apr&egrave;s la deuxi&egrave;me inhalation ou si l'&eacute;tat clinique du patient ne lui permet pas d'inspirer suffisamment dans le dispositif pour d&eacute;clencher la lib&eacute;ration de la poudre, une consultation m&eacute;dicale rapide est n&eacute;cessaire. Si les b&ecirc;ta-2 mim&eacute;tiques sont utilis&eacute;s quotidiennement pour traiter les sympt&ocirc;mes, une corticoth&eacute;rapie inhal&eacute;e de fond devra &ecirc;tre envisag&eacute;e.</dd>
<dd>L'utilisation fr&eacute;quente de doses sup&eacute;rieures aux doses maximales recommand&eacute;es ou une augmentation rapide de la consommation en bronchodilatateurs t&eacute;moignent d'un contr&ocirc;le insuffisant de la maladie ou d'une aggravation de l'asthme.</dd>
<dd>Lorsqu'un autre dispositif d'inhalation est utilis&eacute; en remplacement de Ventilastin Novolizer, la quantit&eacute; de principe actif distribu&eacute; au poumon peut &ecirc;tre diff&eacute;rente, ce qui peut entra&icirc;ner un r&eacute;ajustement de la posologie.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie inhal&eacute;e.</p>
<p>Un intervalle d'au moins une minute doit &ecirc;tre respect&eacute; entre chaque inhalation.</p>
<div>
<dl>
<dt>
<b>Utilisation et manipulation du dispositif Novolizer&nbsp;:</b>
</dt>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Dispositif Novolizer&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1603.jpg"></td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Rechargement&nbsp;: 
</dt>
<dd>
<ol>
<li>Appuyer l&eacute;g&egrave;rement sur les surfaces nervur&eacute;es situ&eacute;es des deux c&ocirc;t&eacute;s du couvercle, pousser le couvercle vers l'avant et le retirer.<br>
</li>
<li>Retirer le film protecteur en aluminium du bo&icirc;tier de la cartouche et pr&eacute;lever une cartouche neuve.<br>
</li>
<li>Ins&eacute;rer la cartouche dans le Novolizer en orientant le compteur de doses face &agrave; l'embout buccal.<br>
</li>
<li>Replacer le couvercle dans ses guides lat&eacute;raux et le pousser horizontalement vers le bouton jusqu'&agrave; ce qu'il s'ins&egrave;re dans son logement. La cartouche peut &ecirc;tre laiss&eacute;e dans le Novolizer jusqu'&agrave; ce qu'elle soit vide ou pendant trois mois au maximum apr&egrave;s son insertion.<br>
</li>
</ol>
</dd>
<dd>Remarque&nbsp;: les cartouches de Ventilastin Novolizer ne peuvent &ecirc;tre utilis&eacute;es qu'avec le dispositif inhalateur de poudre Novolizer.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mode d'emploi du dispositif&nbsp;: 
</dt>
<dd>
<ol>
<li>Toujours tenir le dispositif Novolizer horizontalement lors de son utilisation. Tout d'abord, retirer le capuchon protecteur.<br>
</li>
<li>Appuyer &agrave; fond sur le bouton bleu. On per&ccedil;oit alors un double d&eacute;clic sonore et la couleur de la fen&ecirc;tre de contr&ocirc;le (en bas) passe du rouge au vert. Rel&acirc;cher ensuite le bouton bleu. La couleur verte de la fen&ecirc;tre indique que le Novolizer est pr&ecirc;t &agrave; l'emploi.<br>
</li>
<li>Expirer (hors de l'inhalateur de poudre).<br>
</li>
<li>Fermer les l&egrave;vres autour de l'embout buccal. Inhaler la poudre par une inspiration rapide et profonde. Pendant cette inhalation, on doit entendre un d&eacute;clic sonore t&eacute;moin d'une inhalation correctement effectu&eacute;e. Retenir sa respiration pendant quelques secondes, puis respirer normalement.<br>Remarque&nbsp;: si le patient a besoin de plusieurs inhalations, r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave;&nbsp;4.<br>
</li>
<li>Replacer le capuchon protecteur sur l'embout buccal&nbsp;; l'inhalation est maintenant termin&eacute;e.<br>
</li>
<li>Le chiffre qui appara&icirc;t dans la fen&ecirc;tre sup&eacute;rieure indique le nombre de doses restantes, de 20 en 20 jusqu'&agrave; 60&nbsp;doses restantes, et de 10 en 10 de 60 &agrave; 0&nbsp;doses restantes.<br>Remarque&nbsp;: il ne faut appuyer sur le bouton bleu qu'imm&eacute;diatement avant l'inhalation.<br>
</li>
</ol>
</dd>
<dd>Avec le dispositif Novolizer, l'inhalation involontaire d'une double dose n'est pas possible. Le d&eacute;clic sonore et le changement de couleur de la fen&ecirc;tre de contr&ocirc;le indiquent que l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement. Si la couleur de la fen&ecirc;tre de contr&ocirc;le demeure inchang&eacute;e, il faut recommencer l'inhalation. Si l'inhalation n'est pas effectu&eacute;e correctement apr&egrave;s plusieurs tentatives, le patient devra consulter son m&eacute;decin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nettoyage&nbsp;: 
</dt>
<dd>Le dispositif Novolizer doit &ecirc;tre nettoy&eacute; &agrave; intervalles r&eacute;guliers et au minimum lors de chaque changement de cartouche. Pour conna&icirc;tre les instructions pour le nettoyage de l'appareil, se r&eacute;f&eacute;rer &agrave; la notice d'utilisation contenue dans la bo&icirc;te.</dd>
<dd>Remarque&nbsp;: afin d'assurer une utilisation correcte de l'inhalateur, il convient d'expliquer soigneusement au patient le mode d'emploi de l'appareil. Pour l'utilisation de ce m&eacute;dicament chez l'enfant, il conviendra de s'assurer qu'un adulte surveille l'administration du m&eacute;dicament.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) au principe actif (salbutamol) ou &agrave; l'un des excipients (cf Composition).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement de l'asthme sera adapt&eacute; par palier en fonction de la s&eacute;v&eacute;rit&eacute;.<br>Les bronchodilatateurs ne doivent pas &ecirc;tre utilis&eacute;s seuls pour le traitement de l'asthme mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re ou en cas d'asthme instable. Les patients atteints d'asthme s&eacute;v&egrave;re sont particuli&egrave;rement expos&eacute;s au risque de crise d'asthme aigu&euml; grave pouvant menacer le pronostic vital et doivent donc &ecirc;tre suivi r&eacute;guli&egrave;rement pour adaptation du traitement.<br>Le traitement par Ventilastin Novolizer 100 microgrammes/dose, poudre pour inhalation ne doit pas retarder la mise en route d'un traitement de fond r&eacute;gulier par cortico&iuml;des inhal&eacute;s s'il s'av&egrave;re n&eacute;cessaire.<br>Le salbutamol doit &ecirc;tre utilis&eacute; avec prudence dans les cas suivants&nbsp;:<ul>
<li type="disc">Troubles cardiaques s&eacute;v&egrave;res, notamment infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">Coronaropathie, cardiomyopathie obstructive et tachyarythmie.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">An&eacute;vrisme.<br>
</li>
<li type="disc">Hyperthyro&iuml;die.<br>
</li>
<li type="disc">Diab&egrave;te mal contr&ocirc;l&eacute;.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
</ul>Une auto-&eacute;valuation quotidienne des sympt&ocirc;mes par le patient contribue au suivi de l'&eacute;volution de l'asthme et permet d'en v&eacute;rifier son contr&ocirc;le pour faciliter l'adaptation des traitements bronchodilatateur et anti-inflammatoire. Le m&eacute;decin devra s'assurer que les patients sont form&eacute;s &agrave; la r&eacute;alisation de mesures r&eacute;guli&egrave;res du d&eacute;bit expiratoire de pointe (DEP) au moyen d'un d&eacute;bitm&egrave;tre de pointe portable.<br>Si l'asthme n'est pas suffisamment contr&ocirc;l&eacute; ou se d&eacute;t&eacute;riore, ou bien si le patient augmente sa consommation de bronchodilatateurs par voie inhal&eacute;e pour traiter ses sympt&ocirc;mes, une consultation m&eacute;dicale est n&eacute;cessaire afin de r&eacute;&eacute;valuer la conduite th&eacute;rapeutique. Il convient alors d'envisager la mise en route ou l'augmentation de la corticoth&eacute;rapie inhal&eacute;e voire l'instauration d'une corticoth&eacute;rapie orale en cure courte. L'augmentation des prises des bronchodilatateurs, et en particulier d'un b&ecirc;ta-2 stimulant &agrave; action rapide et br&egrave;ve, pour soulager les sympt&ocirc;mes refl&egrave;te une d&eacute;t&eacute;rioration de l'asthme. Si un patient d&eacute;veloppe en quelques jours une augmentation rapide des sympt&ocirc;mes on doit craindre une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un &eacute;tat de mal asthmatique. Le patient devra &ecirc;tre inform&eacute; que dans ces conditions il convient de consulter rapidement un m&eacute;decin.<br>Si la dose habituellement efficace de b&eacute;ta-2 mim&eacute;tiques &agrave; action rapide et de courte dur&eacute;e devient insuffisante ou si l'augmentation de la fr&eacute;quence de ses sympt&ocirc;mes n&eacute;cessitent une augmentation de la consommation de bronchodilatateurs, un avis m&eacute;dical est n&eacute;cessaire pour r&eacute;&eacute;valuer la conduite th&eacute;rapeutique. Des doses sup&eacute;rieures aux doses recommand&eacute;es sont susceptibles de favoriser l'apparition des effets ind&eacute;sirables s&eacute;v&egrave;res tels que troubles cardiaques, hypokali&eacute;mie, alt&eacute;ration du go&ucirc;t, naus&eacute;es, agitation, hypersudation, c&eacute;phal&eacute;es, tremblements.<br>Les b&ecirc;ta-2 stimulants peuvent induire une hypokali&eacute;mie potentiellement grave, s'ils sont administr&eacute;s par voie parent&eacute;rale ou par n&eacute;bulisation. La prudence est recommand&eacute;e en cas d'asthme aigu grave car les effets hypokali&eacute;miants peuvent &ecirc;tre potentialis&eacute;s par l'hypoxie ou l'administration concomitante de d&eacute;riv&eacute;s xanthiques, st&eacute;ro&iuml;des ou de diur&eacute;tiques. Dans ces situations, la surveillance de la kali&eacute;mie est recommand&eacute;e.<br>Le salbutamol &agrave; forte dose par voie inhal&eacute;e peut induire une augmentation de la glyc&eacute;mie. Une surveillance &eacute;troite de la glyc&eacute;mie est donc recommand&eacute;e chez les patients diab&eacute;tiques.<br>Les produits &agrave; base de salbutamol destin&eacute;s &agrave; &ecirc;tre administr&eacute;s par voie inhal&eacute;e sont inadapt&eacute;s pour le traitement des menaces d'accouchement pr&eacute;matur&eacute;.<br>Le lactose peut contenir des traces de prot&eacute;ines de lait. La quantit&eacute; de lactose contenue dans Ventilastin n'induit normalement pas de trouble chez les sujets intol&eacute;rants au lactose.<br>Il conviendra d'expliquer au patient le mode d'utilisation du dispositif Novolizer et de v&eacute;rifier sa technique d'inhalation pour s'assurer de son aptitude &agrave; utiliser correctement le dispositif Novolizer.<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le salbutamol et les b&ecirc;tabloquants non s&eacute;lectifs ne doivent g&eacute;n&eacute;ralement pas &ecirc;tre associ&eacute;s. L'administration d'un b&ecirc;tabloquant chez un asthmatique l'expose &agrave; un risque de bronchoconstriction s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L'administration concomitante de salbutamol et d'anesth&eacute;siques halog&eacute;n&eacute;s (tels que halothane, m&eacute;thoxyflurane ou enflurane) augmente le risque de survenue de troubles du rythme et d'hypotension s&eacute;v&egrave;res. En pr&eacute;vision d'une anesth&eacute;sie, les prises de salbutamol devront &ecirc;tre interrompues au moins 6&nbsp;heures avant l'administration d'un anesth&eacute;sique halog&eacute;n&eacute;.<br>
</li>
<li type="disc">Le traitement par salbutamol peut entra&icirc;ner une hypokali&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Cet effet peut &ecirc;tre potentialis&eacute; par l'administration concomitante d'autres m&eacute;dicaments, notamment les xanthines, glucocortico&iuml;des, diur&eacute;tiques et glucosides cardiotoniques (digoxine). Il est recommand&eacute; de surveiller la kali&eacute;mie si ces traitements sont associ&eacute;s.<br>
</li>
<li type="disc">Les inhibiteurs de la monoamine oxydase et les antid&eacute;presseurs tricycliques peuvent augmenter le risque d'effets ind&eacute;sirables cardiovasculaires.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes pr&eacute;cliniques et une exp&eacute;rience clinique de longue dur&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; d'effets t&eacute;ratog&egrave;nes du salbutamol. Une augmentation de la fr&eacute;quence cardiaque peut &ecirc;tre observ&eacute;e chez le foetus lors de l'administration de salbutamol chez la femme enceinte.<br>Le salbutamol est excr&eacute;t&eacute; dans le lait maternel, et l'administration de fortes doses peut entra&icirc;ner la survenue d'effets pharmacologiques chez l'enfant au cours de l'allaitement.<br>Le salbutamol reste le traitement bronchodilatateur de premi&egrave;re intention chez la femme enceinte. N&eacute;anmoins, son administration chez la femme enceinte notamment au cours du premier trimestre de la grossesse et chez la femme qui allaite ne doit &ecirc;tre envisag&eacute; que si n&eacute;cessaire (cf S&eacute;curit&eacute; pr&eacute;clinique).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez jusqu'&agrave; environ 10&nbsp;% des patients trait&eacute;s. Ces effets sont fonction de la dose et de la sensibilit&eacute; individuelle. Les plus fr&eacute;quemment rapport&eacute;es sont&nbsp;: dysgueusie (go&ucirc;t d&eacute;sagr&eacute;able et inhabituel) et r&eacute;actions locales (irritation buccopharyng&eacute;e, sensation de br&ucirc;lure de la langue), tremblements fins (en g&eacute;n&eacute;ral au niveau des mains), naus&eacute;es, hypersudation, agitation, c&eacute;phal&eacute;es, sensations de vertiges et crampes musculaires. Ces effets ind&eacute;sirables peuvent r&eacute;gresser en une ou deux semaines avec la poursuite du traitement. Comme avec d'autres traitements inhal&eacute;s, un bronchospasme peut survenir dans de rares cas, se manifestant par une aggravation des r&acirc;les sibilants imm&eacute;diatement apr&egrave;s la prise. Pour traiter le bronchospasme paradoxal, il conviendra d'avoir recours &agrave; une autre forme de salbutamol ou &agrave; un autre bronchodilatateur inhal&eacute; &agrave; action rapide. Le traitement par Ventilastin Novolizer 100&nbsp;&micro;g/dose poudre pour inhalation sera imm&eacute;diatement interrompu, le patient doit &ecirc;tre examin&eacute; et un traitement diff&eacute;rent sera instaur&eacute; si n&eacute;cessaire.<br>Des r&eacute;actions d'hypersensibilit&eacute; (telles que rash, urticaire, ecz&eacute;ma, &eacute;ryth&egrave;me et prurit) ont &eacute;t&eacute; observ&eacute;es. De tr&egrave;s rares cas d'oed&egrave;me de Quincke (oed&egrave;me de la face, des l&egrave;vres, des yeux et de la gorge), de bronchospasme, d'hypotension, de collapsus, de thrombop&eacute;nie et de n&eacute;phrite ont &eacute;t&eacute; rapport&eacute;s. Une tachycardie, avec &eacute;ventuellement vasodilatation p&eacute;riph&eacute;rique, peut &ecirc;tre observ&eacute;e. Comme avec d'autres b&ecirc;ta-2 stimulants, des troubles du rythme cardiaque (incluant fibrillation auriculaire, tachycardie supraventriculaire et extrasystoles), des palpitations, un angor et des modifications de la pression art&eacute;rielle syst&eacute;mique ont &eacute;t&eacute; rapport&eacute;s chez certains patients lors d'un traitement par salbutamol.<br>Il a &eacute;t&eacute; d&eacute;crit dans la litt&eacute;rature un effet stimulant du salbutamol inhal&eacute; sur le syst&egrave;me nerveux central, se manifestant par une hyperexcitabilit&eacute;, une hyperactivit&eacute;, des troubles du sommeil et des hallucinations. Ces ph&eacute;nom&egrave;nes ont &eacute;t&eacute; principalement observ&eacute;s chez des enfants (jusqu'&agrave; 12&nbsp;ans).<br>La liste ci-dessous pr&eacute;sente les effets ind&eacute;sirables possibles du salbutamol par appareil ou organe et par fr&eacute;quence.<br>Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; Tr&egrave;s rare, y compris cas isol&eacute;s (&lt;&nbsp;1/10&nbsp;000).<br>Troubles h&eacute;matologiques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombop&eacute;nie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action d'hypersensibilit&eacute;.<br>
</li>
</ul>Troubles m&eacute;taboliques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypokali&eacute;mie, hyperglyc&eacute;mie, augmentation des taux d'insuline, d'acide gras libre, glyc&eacute;rol et corps c&eacute;tosiques.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: agitation.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tremblements fins, vertiges.<br>
</li>
<li type="disc">Rare&nbsp;: hyperactivit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hyperexcitabilit&eacute;, troubles du sommeil, hallucinations.<br>
</li>
</ul>Troubles cardiovasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: tachycardie, arythmie cardiaque (fibrillation auriculaire, tachycardie supraventriculaire, extrasystole), palpitation, angor, modification de la pression art&eacute;rielle syst&eacute;mique (augmentation ou diminution).<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: vasodilatation p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: collapsus.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme paradoxal.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, dysgueusie.<br>
</li>
</ul>Anomalies de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersudation.<br>
</li>
<li type="disc">Rare&nbsp;: prurit, rash, &eacute;ryth&egrave;me, urticaire, angioed&egrave;me.<br>
</li>
</ul>Troubles musculosquelettiques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: crampes musculaires.<br>
</li>
</ul>Troubles r&eacute;naux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phrite.<br>
</li>
</ul>Manifestations g&eacute;n&eacute;rales et locales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, r&eacute;actions locales, irritation buccopharyng&eacute;e, sensation de br&ucirc;lure de la langue. <br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage est peu probable avec Ventilastin Novolizer dans les conditions usuelles d'emploi.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes de surdosage&nbsp;: 
</dt>
<dd>En cas de surdosage, les effets ind&eacute;sirables mentionn&eacute;s plus haut (cf Effets ind&eacute;sirables) sont rapidement observ&eacute;s avec une s&eacute;v&eacute;rit&eacute; augment&eacute;e&nbsp;: tachycardie, palpitations, troubles du rythme, agitation, troubles du sommeil, douleurs thoraciques et tremblements le plus souvent des mains mais pouvant se g&eacute;n&eacute;raliser au corps entier.</dd>
<dd>Des r&eacute;actions psychotiques ont &eacute;t&eacute; occasionnellement observ&eacute;es avec des doses excessives de salbutamol.</dd>
<dd>En cas de surdosage en salbutamol, une augmentation du passage du potassium extracellulaire &agrave; l'int&eacute;rieur des cellules entra&icirc;nant une hypokali&eacute;mie peut s'associer &agrave; une hyperglyc&eacute;mie, une hyperlipid&eacute;mie et une hyperc&eacute;ton&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le traitement d'un surdosage en &szlig;-sympathomim&eacute;tique est essentiellement symptomatique. En cas d'ingestion de quantit&eacute; importante, envisager un lavage gastrique. L'administration de charbon activ&eacute; et d'un laxatif peuvent r&eacute;duire l'absorption digestive du &szlig;-sympathomim&eacute;tique.<br>
</li>
<li type="disc">L'administration d'un b&ecirc;tabloquant cardios&eacute;lectif peut &ecirc;tre envisag&eacute;e pour le traitement des troubles cardiaques dus &agrave; un surdosage en salbutamol. N&eacute;anmoins, il convient d'&eacute;viter, dans la mesure du possible, l'utilisation des b&ecirc;tabloquants chez les sujets ayant des ant&eacute;c&eacute;dents de bronchospasme. Une surveillance &eacute;lectrocardiographique doit &ecirc;tre r&eacute;alis&eacute;e chez ces patients.<br>
</li>
<li type="disc">En cas d'hypotension art&eacute;rielle importante&nbsp;: remplissage vasculaire (d&eacute;riv&eacute;s du plasma).<br>
</li>
<li type="disc">En cas d'hypokali&eacute;mie&nbsp;: surveillance du ionogramme sanguin, apport &eacute;lectrolytique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agoniste s&eacute;lectif b&ecirc;ta-2 adr&eacute;nergique (code ATC&nbsp;: R03AC02).</p>
<p>Le salbutamol est un agoniste s&eacute;lectif des r&eacute;cepteurs &szlig;-2 adr&eacute;nergiques. Il exerce un effet s&eacute;lectif sur les r&eacute;cepteurs &szlig;-2 bronchiques et aux doses th&eacute;rapeutiques, il est peu actif sur les r&eacute;cepteurs &szlig;-1 cardiaques. Le salbutamol inhal&eacute; stimule les r&eacute;cepteurs &szlig;-2 des muscles lisses bronchiques, entra&icirc;nant une bronchodilatation rapide, significative en quelques minutes et persistant pendant 4 &agrave; 6&nbsp;heures. Le salbutamol induit une vasodilatation entra&icirc;nant un effet chronotrope r&eacute;flexe, et des modifications m&eacute;taboliques, dont une hypokali&eacute;mie.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'absorption et le m&eacute;tabolisme du salbutamol dans les poumons et les voies digestives sont diff&eacute;rents.</p>
<p>Apr&egrave;s inhalation, environ 20 &agrave; 47&nbsp;% du principe actif pr&eacute;sent dans la dose d&eacute;livr&eacute;e atteignent les voies respiratoires profondes&nbsp;; le restant se d&eacute;pose dans la bouche et la partie sup&eacute;rieure des voies respiratoires et est d&eacute;gluti. La fraction d&eacute;pos&eacute;e au niveau bronchopulmonaire est absorb&eacute;e dans les tissus pulmonaires et la circulation g&eacute;n&eacute;rale, et n'est pas m&eacute;tabolis&eacute;e par les poumons. En atteignant la circulation syst&eacute;mique, le salbutamol subit un m&eacute;tabolisme h&eacute;patique et est excr&eacute;t&eacute; principalement par voie urinaire sous forme de produit inchang&eacute; et de sulfate ph&eacute;nolique.</p>
<p>La fraction d&eacute;glutie d'une dose inhal&eacute;e est absorb&eacute;e dans les voies digestives et subit un effet de premier passage important avec transformation en sulfate ph&eacute;nolique. Le produit inchang&eacute; et le conjugu&eacute; sont tous deux excr&eacute;t&eacute;s principalement par voie urinaire. La majeure partie d'une dose de salbutamol administr&eacute;e par voie orale ou intraveineuse ou par inhalation est excr&eacute;t&eacute;e en 72&nbsp;heures. La liaison du salbutamol aux prot&eacute;ines plasmatiques est de l'ordre de 10&nbsp;%.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques n'ont pas mis en &eacute;vidence de risque particulier chez l'homme &agrave; partir d'&eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;it&eacute;r&eacute;es, de g&eacute;notoxicit&eacute;, d'&eacute;tudes du potentiel canc&eacute;rig&egrave;ne et de toxicit&eacute; sur la reproduction.</p>
<p>Les effets observ&eacute;s lors des &eacute;tudes de toxicit&eacute; &eacute;taient li&eacute;s &agrave; l'activit&eacute; b&ecirc;ta-adr&eacute;nergique du salbutamol.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>Conserver la cartouche dans l'emballage ext&eacute;rieur. En cours d'utilisation, conserver &agrave; l'abri de l'humidit&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture&nbsp;:
</dt>
<dd>6&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dispositif Novolizer&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
En cours d'utilisation&nbsp;: 
</dt>
<dd>1&nbsp;an.</dd>
</dl>
</dd>
<dd>Remarque&nbsp;: le fonctionnement du Novolizer a &eacute;t&eacute; valid&eacute; par des tests portant sur 2000&nbsp;doses unitaires. En cons&eacute;quence, un nombre maximal de 10&nbsp;cartouches de 200&nbsp;doses peut &ecirc;tre utilis&eacute; avec le m&ecirc;me inhalateur au cours d'une ann&eacute;e, avant son remplacement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cf Posologie/Mode d'administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3641202</b>6</font> (2004 r&eacute;v 11.01.2007) 200&nbsp;doses +&nbsp;inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3641219</b>4</font> (2004 r&eacute;v 11.01.2007) recharge 200&nbsp;doses.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.40&nbsp;euros (200&nbsp;doses +&nbsp;inhalateur).</td>
</tr>
<tr valign="top">
<td></td><td>8.78&nbsp;euros (recharge 200&nbsp;doses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

