<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>MIMPARA&reg;</h1></center>
<meta name="version" content="14.1">



<br>
<b>cinacalcet</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 30&nbsp;mg, &agrave; 60&nbsp;mg et &agrave; 90&nbsp;mg (ovale&nbsp;; marqu&eacute; &laquo;&nbsp;AMG&nbsp;&raquo; sur une face et sur l'autre face respectivement &laquo;&nbsp;30&nbsp;&raquo;, &laquo;&nbsp;60&nbsp;&raquo; ou &laquo;&nbsp;90&nbsp;&raquo;&nbsp;; vert clair)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es de 14.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Cinacalcet&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en cinacalcet&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">60&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">90&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, povidone, crospovidone, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: cire de carnauba, Opadry&nbsp;II vert (lactose monohydrat&eacute;, hypromellose, dioxyde de titane E&nbsp;171, triac&eacute;tate de glyc&eacute;rol, bleu FD&amp;C E&nbsp;132, oxyde de fer jaune E&nbsp;172), Opadry clair (hypromellose, macrogol).<br>
<p>Teneur en lactose&nbsp;: 2,74&nbsp;mg/cp &agrave; 30&nbsp;mg&nbsp;; 5,47&nbsp;mg/cp &agrave; 60&nbsp;mg&nbsp;; 8,21&nbsp;mg/cp &agrave; 90&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'hyperparathyro&iuml;die (HPT) secondaire chez les patients dialys&eacute;s atteints d'insuffisance r&eacute;nale chronique terminale (IRCT).<br>Mimpara peut &ecirc;tre utilis&eacute; dans le cadre d'un traitement comportant des ch&eacute;lateurs du phosphate et/ou des analogues de la vitamine&nbsp;D selon les besoins (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Traitement de l'hypercalc&eacute;mie chez les patients pr&eacute;sentant&nbsp;:<br>
<ul>
<li type="disc">un cancer de la parathyro&iuml;de&nbsp;;<br>
</li>
<li type="disc">une hyperparathyro&iuml;die primaire, chez qui la parathyro&iuml;dectomie serait indiqu&eacute;e sur la base des taux de calcium s&eacute;rique (d&eacute;finis par les recommandations th&eacute;rapeutiques en vigueur), mais chez qui la parathyro&iuml;dectomie est contre-indiqu&eacute;e ou n'est pas cliniquement appropri&eacute;e.<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Hyperparathyro&iuml;die secondaire&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute; (&gt;&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e chez l'adulte est de 30&nbsp;mg 1&nbsp;fois par jour. La dose de Mimpara doit &ecirc;tre adapt&eacute;e toutes les 2 &agrave; 4&nbsp;semaines, jusqu'&agrave; une dose maximale de 180&nbsp;mg 1&nbsp;fois par jour, afin d'atteindre, chez les patients dialys&eacute;s, un taux cible de parathormone (PTH) mesur&eacute; par dosage de la PTH intacte (PTHi) compris entre 150 et 300&nbsp;pg/ml (15,9-31,8&nbsp;pmol/l). Le taux de PTH doit &ecirc;tre mesur&eacute; au minimum 12&nbsp;heures apr&egrave;s l'administration de Mimpara. Les recommandations en vigueur li&eacute;es au traitement doivent &ecirc;tre suivies.</dd>
<dd>Le taux de PTH doit &ecirc;tre mesur&eacute; 1 &agrave; 4&nbsp;semaines apr&egrave;s le d&eacute;but du traitement par Mimpara et apr&egrave;s chaque adaptation posologique. Le taux de PTH doit &ecirc;tre surveill&eacute; tous les 1 &agrave; 3&nbsp;mois environ au cours de la p&eacute;riode d'entretien. Le taux de PTH peut &ecirc;tre mesur&eacute; en utilisant soit la PTH intacte (PTHi) soit la PTH bio-intacte (PTHbi), le traitement par Mimpara ne modifiant pas le rapport entre PTHi et PTHbi.</dd>
<dd>
</dd>
<dd>Au cours de la p&eacute;riode d'adaptation posologique, la calc&eacute;mie doit &ecirc;tre fr&eacute;quemment surveill&eacute;e, notamment dans la semaine qui suit le d&eacute;but du traitement par Mimpara et apr&egrave;s chaque modification de posologie. D&egrave;s que la dose d'entretien aura &eacute;t&eacute; &eacute;tablie, la calc&eacute;mie devra &ecirc;tre mesur&eacute;e environ une fois par mois. Si la calc&eacute;mie diminue en dessous de la normale, des mesures correctives appropri&eacute;es devront &ecirc;tre prises, incluant l'adaptation des traitements concomitants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Mimpara n'est pas indiqu&eacute; chez l'enfant et l'adolescent car aucune donn&eacute;e d'efficacit&eacute; et de tol&eacute;rance n'est disponible (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 7,79 &agrave; 40,79&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer de la parathyro&iuml;de et hyperparathyro&iuml;die primaire&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute; (&gt;&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>La dose initiale recommand&eacute;e de Mimpara chez l'adulte est de 30&nbsp;mg 2&nbsp;fois par jour. La posologie de Mimpara doit &ecirc;tre adapt&eacute;e toutes les 2 &agrave; 4&nbsp;semaines, en utilisant des paliers de doses de 30&nbsp;mg 2&nbsp;fois par jour, 60&nbsp;mg 2&nbsp;fois par jour, 90&nbsp;mg 2&nbsp;fois par jour et 90&nbsp;mg 3 ou 4&nbsp;fois par jour, en fonction des besoins th&eacute;rapeutiques pour atteindre une calc&eacute;mie inf&eacute;rieure ou &eacute;gale &agrave; la limite sup&eacute;rieure de la normale. La dose maximale utilis&eacute;e au cours des essais cliniques a &eacute;t&eacute; de 90&nbsp;mg 4&nbsp;fois par jour.</dd>
<dd>La calc&eacute;mie doit &ecirc;tre mesur&eacute;e au cours de la semaine qui suit le d&eacute;but du traitement, puis apr&egrave;s chaque adaptation posologique de Mimpara. D&egrave;s que la dose d'entretien aura &eacute;t&eacute; d&eacute;finie, la calc&eacute;mie devra &ecirc;tre mesur&eacute;e tous les 2 &agrave; 3&nbsp;mois. Lorsque la dose maximale a &eacute;t&eacute; atteinte, la calc&eacute;mie doit &ecirc;tre surveill&eacute;e &agrave; intervalles r&eacute;guliers&nbsp;; si une r&eacute;ponse clinique objectiv&eacute;e par une r&eacute;duction significative de la calc&eacute;mie n'est pas obtenue de fa&ccedil;on durable, l'arr&ecirc;t du traitement par Mimpara devra &ecirc;tre envisag&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Mimpara n'est pas indiqu&eacute; chez l'enfant et l'adolescent car aucune donn&eacute;e d'efficacit&eacute; et de tol&eacute;rance n'est disponible (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 15,58 &agrave; 81,59&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique&nbsp;:</b>
</dt>
<dd>Aucune adaptation de la dose initiale n'est n&eacute;cessaire. Mimpara doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ou mod&eacute;r&eacute;e. Une surveillance &eacute;troite devra &ecirc;tre effectu&eacute;e lors de la phase d'adaptation posologique et pendant la phase d'entretien du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale. Les &eacute;tudes cliniques ayant montr&eacute; que la biodisponibilit&eacute; du cinacalcet augmente avec la prise de nourriture, il est recommand&eacute; de prendre Mimpara au cours ou peu de temps apr&egrave;s un repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers, sans &ecirc;tre fractionn&eacute;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<div>
<dl>
<dt>
Crises convulsives&nbsp;: 
</dt>
<dd>Au cours de trois &eacute;tudes cliniques men&eacute;es chez des patients insuffisants r&eacute;naux chroniques (IRC) dialys&eacute;s, 5&nbsp;% des patients des 2&nbsp;groupes (placebo et Mimpara) pr&eacute;sentaient des ant&eacute;c&eacute;dents de convulsions &agrave; l'inclusion. Dans ces essais, des convulsions ont &eacute;t&eacute; rapport&eacute;es chez 1,4&nbsp;% des patients dans le groupe Mimpara et 0,4&nbsp;% dans le groupe placebo. Cette diff&eacute;rence n'est pas expliqu&eacute;e, n&eacute;anmoins le seuil d'apparition des convulsions est abaiss&eacute; par des diminutions significatives de la calc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension et/ou aggravation de l'insuffisance cardiaque&nbsp;:
</dt>
<dd>Les donn&eacute;es de tol&eacute;rance apr&egrave;s commercialisation montrent que des cas isol&eacute;s et li&eacute;s &agrave; une susceptibilit&eacute; individuelle d'hypotension et/ou d'aggravation de l'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s chez des patients avec alt&eacute;ration de la fonction cardiaque. Chez ces patients, le lien de causalit&eacute; avec le cinacalcet n'a pas pu &ecirc;tre totalement exclu et peut &ecirc;tre d&ucirc; &agrave; des baisses de calc&eacute;mie. Les donn&eacute;es des essais cliniques ont montr&eacute; qu'une hypotension a &eacute;t&eacute; observ&eacute;e chez 7&nbsp;% des patients trait&eacute;s par cinacalcet et 12&nbsp;% des patients trait&eacute;s par placebo, et qu'une insuffisance cardiaque a &eacute;t&eacute; observ&eacute;e chez 2&nbsp;% des patients trait&eacute;s par cinacalcet ou placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Calc&eacute;mie&nbsp;: 
</dt>
<dd>Un traitement par Mimpara ne doit pas &ecirc;tre instaur&eacute; chez les patients dont la calc&eacute;mie se situe en dessous de la limite inf&eacute;rieure de la normale (corrig&eacute;e pour l'albumine). Le cinacalcet diminuant la calc&eacute;mie, les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement afin d'&eacute;viter l'apparition d'une hypocalc&eacute;mie (<span>cf&nbsp;Posologie et Mode d'administration</span>). Chez les patients IRC dialys&eacute;s trait&eacute;s par Mimpara, 4&nbsp;% de ceux qui &eacute;taient dialys&eacute;s pr&eacute;sentaient des valeurs de calc&eacute;mie inf&eacute;rieures &agrave; 7,5&nbsp;mg/dl (1,875&nbsp;mmol/l). En cas d'hypocalc&eacute;mie, il est possible d'utiliser des ch&eacute;lateurs du phosphate contenant du calcium, des analogues de la vitamine&nbsp;D et/ou d'ajuster la concentration en calcium du dialysat pour corriger la calc&eacute;mie. Si l'hypocalc&eacute;mie persiste, il faut r&eacute;duire la dose de Mimpara ou interrompre le traitement. La symptomatologie de l'hypocalc&eacute;mie peut se pr&eacute;senter sous forme de paresth&eacute;sies, myalgies, crampes, t&eacute;tanie et convulsions.</dd>
<dd>Le cinacalcet n'est pas indiqu&eacute; chez les patients IRC non dialys&eacute;s. Les &eacute;tudes cliniques ont montr&eacute; que les patients IRC non dialys&eacute;s trait&eacute;s par cinacalcet avaient un risque plus &eacute;lev&eacute; d'hypocalc&eacute;mie (calc&eacute;mie &lt;&nbsp;8,4&nbsp;mg/dl [2,1&nbsp;mmol/l]) en comparaison avec les patients IRC dialys&eacute;s trait&eacute;s par cinacalcet. Ceci peut &ecirc;tre d&ucirc; &agrave; des calc&eacute;mies initiales plus basses et/ou &agrave; une fonction r&eacute;nale r&eacute;siduelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>Une ost&eacute;opathie adynamique peut se d&eacute;velopper en cas de diminution chronique de la PTHi approximativement 1,5&nbsp;fois en dessous de la limite sup&eacute;rieure de la normale. Si le taux de PTH diminue en dessous de l'intervalle recommand&eacute; chez des patients trait&eacute;s par Mimpara, la dose des analogues de la vitamine&nbsp;D et/ou de Mimpara doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux de testost&eacute;rone&nbsp;:
</dt>
<dd>Chez les patients IRCT, le taux de testost&eacute;rone est souvent inf&eacute;rieur aux valeurs normales. Au cours d'une &eacute;tude chez des patients IRCT dialys&eacute;s, le taux de testost&eacute;rone libre a diminu&eacute; de 31,3&nbsp;% (m&eacute;diane) chez les patients trait&eacute;s par Mimpara et de 16,3&nbsp;% pour le groupe placebo apr&egrave;s 6&nbsp;mois de traitement. Une &eacute;tude d'extension conduite en ouvert de cet essai n'a pas montr&eacute; d'autre diminution des concentrations de testost&eacute;rone libre et totale, durant une p&eacute;riode de 3&nbsp;ans chez des patients trait&eacute;s par Mimpara. L'importance clinique de ces diminutions du taux de testost&eacute;rone n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (classification de Child-Pugh), devront faire l'objet d'une surveillance particuli&egrave;re en raison d'une augmentation possible d'un facteur de 2 &agrave; 4&nbsp;des taux plasmatiques de cinacalcet (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<div>
<dl>
<dt>
Lactose&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament doit &ecirc;tre &eacute;vit&eacute; chez les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou un syndrome de malabsorption du glucose-galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effet des m&eacute;dicaments sur le cinacalcet&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le cinacalcet est en partie m&eacute;tabolis&eacute; par l'enzyme CYP3A4. L'administration concomitante biquotidienne de 200&nbsp;mg de k&eacute;toconazole, inhibiteur puissant du CYP3A4, a entra&icirc;n&eacute; une augmentation des taux de cinacalcet d'un facteur&nbsp;2 environ. Lors de l'initiation ou de l'arr&ecirc;t d'un traitement par un inhibiteur puissant du CYP3A4 (par exemple k&eacute;toconazole, itraconazole, t&eacute;lithromycine, voriconazole, ritonavir) ou un inducteur du CYP3A4 (par exemple rifampicine), un ajustement posologique de Mimpara pourra s'av&eacute;rer n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Les donn&eacute;es des &eacute;tudes in vitro ont montr&eacute; que le cinacalcet est en partie m&eacute;tabolis&eacute; par le CYP1A2. Lors d'une &eacute;tude pharmacocin&eacute;tique, la clairance du cinacalcet &eacute;tait 36 &agrave; 38&nbsp;% plus &eacute;lev&eacute;e dans le groupe fumeurs en comparaison avec le groupe non-fumeurs. L'effet des inhibiteurs du CYP1A2 (par exemple fluvoxamine, ciprofloxacine) sur les taux s&eacute;riques du cinacalcet n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Une adaptation posologique peut &ecirc;tre n&eacute;cessaire si un patient commence ou arr&ecirc;te de fumer ou si un traitement concomitant avec des inhibiteurs puissants du CYP1A2 est d&eacute;but&eacute; ou arr&ecirc;t&eacute;.<br>
</li>
<li type="disc">Carbonate de calcium&nbsp;: l'administration concomitante de carbonate de calcium (dose unique de 1500&nbsp;mg) n'a pas modifi&eacute; la pharmacocin&eacute;tique du cinacalcet.<br>
</li>
<li type="disc">S&eacute;v&eacute;lamer&nbsp;: l'administration concomitante de s&eacute;v&eacute;lamer (2400&nbsp;mg 3&nbsp;fois par jour) n'a pas modifi&eacute; la pharmacocin&eacute;tique du cinacalcet.<br>
</li>
<li type="disc">Pantoprazole&nbsp;: l'administration concomitante de pantoprazole (80&nbsp;mg 1&nbsp;fois par jour) n'a pas modifi&eacute; la pharmacocin&eacute;tique du cinacalcet.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet du cinacalcet sur les autres m&eacute;dicaments&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">M&eacute;dicaments m&eacute;tabolis&eacute;s par l'isoenzyme 2D6 du cytochrome P<small>450</small> (CYP2D6)&nbsp;: le cinacalcet &eacute;tant un inhibiteur puissant du CYP2D6, des adaptations posologiques des traitements concomitants peuvent &ecirc;tre n&eacute;cessaires, notamment si Mimpara est administr&eacute; avec des m&eacute;dicaments m&eacute;tabolis&eacute;s principalement par le CYP2D6 pr&eacute;sentant un indice th&eacute;rapeutique &eacute;troit et n&eacute;cessitant une adaptation posologique individuelle (par exemple fl&eacute;ca&iuml;nide, propaf&eacute;none, m&eacute;toprolol indiqu&eacute; dans l'insuffisance cardiaque, d&eacute;sipramine, nortriptyline, clomipramine)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">D&eacute;sipramine&nbsp;: l'administration concomitante de 90&nbsp;mg de cinacalcet une fois par jour avec 50&nbsp;mg de d&eacute;sipramine, un antid&eacute;presseur tricyclique principalement m&eacute;tabolis&eacute; par le CYP2D6, augmente significativement de 3,6&nbsp;fois (IC 90&nbsp;%&nbsp;: 3,0&nbsp;; 4,4) l'exposition de la d&eacute;sipramine aux m&eacute;tabolites puissants du CYP2D6.<br>
</li>
<li type="disc">Warfarine&nbsp;: des prises orales r&eacute;p&eacute;t&eacute;es de cinacalcet n'ont pas modifi&eacute; la pharmacocin&eacute;tique ni la pharmacodynamie de la warfarine (mesur&eacute;e par le temps de prothrombine et le dosage du facteur&nbsp;VII de coagulation).<br>
</li>
<li type="disc">L'absence d'effet du cinacalcet sur la pharmacocin&eacute;tique des formes R(-) et S(-) de warfarine ainsi que l'absence d'auto-induction chez les patients ayant pris des doses r&eacute;p&eacute;t&eacute;es indiquent que le cinacalcet n'est pas un inducteur du CYP3A4, du CYP1A2 ou du CYP2C9 chez l'homme.<br>
</li>
<li type="disc">Midazolam&nbsp;: l'administration concomitante de cinacalcet (90&nbsp;mg) avec du midazolam (2&nbsp;mg&nbsp;; un substrat du CYP3A4 et du CYP3A5) administr&eacute; par voie orale, n'a pas modifi&eacute; la pharmacocin&eacute;tique du midazolam.<br>Ces donn&eacute;es sugg&egrave;rent que le cinacalcet n'affecterait pas la pharmacocin&eacute;tique des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 et le CYP3A5, tels que certains immunosuppresseurs comme la ciclosporine et le tacrolimus.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>Aucune donn&eacute;e clinique n'est disponible concernant l'administration de cinacalcet au cours de la grossesse. Les &eacute;tudes animales n'ont montr&eacute; aucun effet d&eacute;l&eacute;t&egrave;re sur la gestation, la parturition ou le d&eacute;veloppement postnatal. Aucune toxicit&eacute; embryofoetale n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes men&eacute;es chez la rate ou chez la lapine gravide &agrave; l'exception, chez le rat, d'une diminution du poids corporel foetal pour des doses ayant entra&icirc;n&eacute; une toxicit&eacute; maternelle (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Mimpara doit &ecirc;tre utilis&eacute; au cours de la grossesse que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re justifie le risque potentiel pour le foetus.<br>Dans l'esp&egrave;ce humaine, aucune donn&eacute;e n'est disponible concernant le passage dans le lait maternel. Chez le rat, les &eacute;tudes animales ont montr&eacute; une s&eacute;cr&eacute;tion du cinacalcet dans le lait, avec un rapport lait/plasma &eacute;lev&eacute;. Une &eacute;valuation attentive du b&eacute;n&eacute;fice/risque devra &ecirc;tre conduite afin de d&eacute;cider soit de l'arr&ecirc;t de l'allaitement, soit de l'arr&ecirc;t du traitement par Mimpara.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Cependant certains effets ind&eacute;sirables peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines (cf Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Hyperparathyro&iuml;die secondaire&nbsp;:
</dt>
<dd>Les donn&eacute;es de tol&eacute;rance sont issues d'&eacute;tudes contr&ocirc;l&eacute;es regroupant 656&nbsp;patients trait&eacute;s par Mimpara et 470&nbsp;patients trait&eacute;s par placebo pendant une p&eacute;riode allant jusqu'&agrave; 6&nbsp;mois. Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; les naus&eacute;es, survenues respectivement chez 31&nbsp;% des patients trait&eacute;s par Mimpara et 19&nbsp;% des patients sous placebo, et les vomissements, survenus respectivement chez 27&nbsp;% des patients trait&eacute;s par Mimpara et 15&nbsp;% des patients sous placebo. Les naus&eacute;es et les vomissements ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et de nature transitoire chez la majorit&eacute; des patients. Les effets ind&eacute;sirables ayant entra&icirc;n&eacute; l'arr&ecirc;t du traitement ont &eacute;t&eacute; principalement des naus&eacute;es (1&nbsp;% placebo&nbsp;; 5&nbsp;% cinacalcet) et des vomissements (&lt;&nbsp;1&nbsp;% placebo&nbsp;; 4&nbsp;% cinacalcet).</dd>
<dd>Les effets ind&eacute;sirables susceptibles d'&ecirc;tre attribu&eacute;s &agrave; l'administration du cinacalcet ont &eacute;t&eacute; &eacute;tablis en tenant compte de la meilleure &eacute;valuation possible de l'imputabilit&eacute;. Au cours des &eacute;tudes cliniques en double aveugle, les effets ind&eacute;sirables rapport&eacute;s par exc&egrave;s avec le cinacalcet par rapport au placebo sont d&eacute;crits ci-dessous, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Anorexie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Vertige, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Crises convulsives.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspepsie, diarrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Rash.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Myalgies.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypocalc&eacute;mie, diminution du taux de testost&eacute;rone (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer de la parathyro&iuml;de et hyperparathyro&iuml;die primaire&nbsp;: 
</dt>
<dd>Le profil de tol&eacute;rance de Mimpara dans ces populations de patients est g&eacute;n&eacute;ralement similaire &agrave; celui observ&eacute; chez les patients IRC. Les EI le plus fr&eacute;quemment rapport&eacute;s dans ces populations ont &eacute;t&eacute; les naus&eacute;es et les vomissements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; identifi&eacute;s lors de l'utilisation de Mimpara apr&egrave;s commercialisation&nbsp;; leurs fr&eacute;quences ne peuvent pas &ecirc;tre estim&eacute;es &agrave; partir des donn&eacute;es disponibles&nbsp;:<ul>
<li type="disc">Les donn&eacute;es de tol&eacute;rance apr&egrave;s commercialisation montrent des cas isol&eacute;s et li&eacute;s &agrave; une susceptibilit&eacute; individuelle d'hypotension et/ou d'aggravation de l'insuffisance cardiaque chez des patients ayant une alt&eacute;ration de la fonction cardiaque.<br>
</li>
<li type="disc">R&eacute;actions allergiques, incluant oed&egrave;me de Quincke et urticaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Des doses allant jusqu'&agrave; 300&nbsp;mg 1&nbsp;fois par jour ont &eacute;t&eacute; administr&eacute;es en toute s&eacute;curit&eacute; &agrave; des patients dialys&eacute;s.<br>Un surdosage en Mimpara peut entra&icirc;ner une hypocalc&eacute;mie. En cas de surdosage, les signes et sympt&ocirc;mes d'une hypocalc&eacute;mie devront &ecirc;tre recherch&eacute;s. Le traitement doit &ecirc;tre symptomatique et adjuvant. Le cinacalcet &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques, l'h&eacute;modialyse ne constitue pas un traitement efficace du surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents antiparathyro&iuml;diens (code ATC&nbsp;: H05BX01).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>Le r&eacute;cepteur sensible au calcium pr&eacute;sent &agrave; la surface de la cellule principale de la glande parathyro&iuml;de est le principal r&eacute;gulateur de la s&eacute;cr&eacute;tion de PTH. Le cinacalcet est un agent calcimim&eacute;tique qui abaisse directement le taux de PTH en augmentant la sensibilit&eacute; du r&eacute;cepteur sensible au calcium extracellulaire. La diminution du taux de PTH est associ&eacute;e &agrave; une r&eacute;duction concomitante de la calc&eacute;mie.</dd>
<dd>La r&eacute;duction du taux de PTH est corr&eacute;l&eacute;e &agrave; la concentration du cinacalcet. Le nadir de PTH est atteint environ 2 &agrave; 6&nbsp;heures apr&egrave;s l'administration et correspond &agrave; la Cmax du cinacalcet. Lorsque la concentration s&eacute;rique de cinacalcet commence &agrave; diminuer, le taux de PTH augmente jusqu'&agrave; 12&nbsp;heures apr&egrave;s l'administration. La r&eacute;duction du taux PTH par rapport au taux initial reste approximativement constante jusqu'&agrave; la fin de l'intervalle entre deux administrations. Au cours des essais cliniques, les taux de PTH ont &eacute;t&eacute; mesur&eacute;s &agrave; la fin de l'intervalle entre deux administrations.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, la calc&eacute;mie reste stable entre deux prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperparathyro&iuml;die secondaire&nbsp;:
</dt>
<dd>Trois essais cliniques en double aveugle, contr&ocirc;l&eacute;s contre placebo, d'une dur&eacute;e de 6&nbsp;mois, ont &eacute;t&eacute; men&eacute;s chez des patients IRCT dialys&eacute;s et pr&eacute;sentant une HPT secondaire non contr&ocirc;l&eacute;e (n&nbsp;=&nbsp;1136). Les caract&eacute;ristiques d&eacute;mographiques initiales &eacute;taient repr&eacute;sentatives d'une population de patients dialys&eacute;s pr&eacute;sentant une hyperparathyro&iuml;die secondaire. Les concentrations moyennes initiales de PTHi pour les 3&nbsp;essais ont &eacute;t&eacute; de 733&nbsp;pg/ml (77,8&nbsp;pmol/l) dans le groupe cinacalcet et de 683&nbsp;pg/ml (72,4&nbsp;pmol/l) dans le groupe placebo. A l'inclusion, 66&nbsp;% des patients recevaient des analogues de la vitamine&nbsp;D et plus de 90&nbsp;% des patients recevaient des ch&eacute;lateurs du phosphate. Chez les patients trait&eacute;s par cinacalcet, des r&eacute;ductions significatives du taux de PTHi, des taux s&eacute;riques du produit phosphocalcique (Ca&nbsp;&times;&nbsp;P), de calcium et de phosphore ont &eacute;t&eacute; observ&eacute;es par rapport aux patients du groupe placebo et recevant un traitement standard&nbsp;; les r&eacute;sultats ont &eacute;t&eacute; coh&eacute;rents entre les 3&nbsp;&eacute;tudes. Dans chacune des &eacute;tudes, le crit&egrave;re principal d'&eacute;valuation (proportion de patients ayant atteint un taux de PTHi &lt;=&nbsp;250&nbsp;pg/ml (&lt;=&nbsp;26,5&nbsp;pmol/l)) a &eacute;t&eacute; atteint respectivement chez 41&nbsp;%, 46&nbsp;% et 35&nbsp;% des patients du groupe cinacalcet par rapport &agrave; 4&nbsp;%, 7&nbsp;% et 6&nbsp;% des patients du groupe placebo. Chez environ 60&nbsp;% des patients trait&eacute;s par cinacalcet, une r&eacute;duction &gt;=&nbsp;30&nbsp;% des taux de PTHi a &eacute;t&eacute; obtenue quel que soit le taux de PTH initial. Les r&eacute;ductions moyennes ont &eacute;t&eacute; de 14&nbsp;% pour le produit Ca&nbsp;&times;&nbsp;P, 7&nbsp;% pour la calc&eacute;mie et 8&nbsp;% pour la phosphor&eacute;mie.</dd>
<dd>La r&eacute;duction de la PTHi et du produit Ca&nbsp;&times;&nbsp;P a &eacute;t&eacute; maintenue pendant une p&eacute;riode allant jusqu'&agrave; 12&nbsp;mois de traitement. Le cinacalcet a entra&icirc;n&eacute; une diminution des taux de PTHi, du Ca&nbsp;&times;&nbsp;P, de calcium et de phosphore, ind&eacute;pendamment du taux initial de PTHi, du Ca&nbsp;&times;&nbsp;P, de la modalit&eacute; de dialyse (dialyse p&eacute;riton&eacute;ale ou h&eacute;modialyse), de la dur&eacute;e de la dialyse et de l'administration ou non des analogues de la vitamine&nbsp;D.</dd>
<dd>Les r&eacute;ductions des taux de PTH ont &eacute;t&eacute; associ&eacute;es &agrave; une diminution non significative des marqueurs du m&eacute;tabolisme osseux (phosphatases alcalines osseuses, N-t&eacute;lopeptides, remodelage osseux, fibrose osseuse). Les analyses post-hoc des donn&eacute;es pool&eacute;es issues d'&eacute;tudes cliniques d'une dur&eacute;e de 6 et 12&nbsp;mois ont montr&eacute; que les estimations Kaplan-Meier des fractures osseuses et des parathyro&iuml;dectomies ont &eacute;t&eacute; inf&eacute;rieures dans le groupe cinacalcet par rapport au groupe placebo.</dd>
<dd>Les donn&eacute;es issues d'&eacute;tudes cliniques chez des patients IRC non dialys&eacute;s pr&eacute;sentant une HPT secondaire ont montr&eacute; que le cinacalcet entra&icirc;ne une diminution des taux de PTH similaire &agrave; celle observ&eacute;e chez les patients IRCT dialys&eacute;s et pr&eacute;sentant une HPT secondaire. Cependant, l'efficacit&eacute;, la tol&eacute;rance, la dose cible et les objectifs du traitement n'ont pas &eacute;t&eacute; &eacute;tablis chez les patients insuffisants r&eacute;naux chroniques en pr&eacute;dialyse. Ces &eacute;tudes montrent que les patients IRC non dialys&eacute;s trait&eacute;s par cinacalcet ont un risque accru d'hypocalc&eacute;mie par rapport aux patients IRCT dialys&eacute;s trait&eacute;s par cinacalcet, ce qui pourrait &ecirc;tre d&ucirc; &agrave; une calc&eacute;mie initiale plus basse et/ou &agrave; une fonction r&eacute;nale r&eacute;siduelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer de la parathyro&iuml;de et hyperparathyro&iuml;die primaire&nbsp;:
</dt>
<dd>Dans une &eacute;tude pivot, 46&nbsp;patients (29 ayant un cancer de la parathyro&iuml;de et 17 pr&eacute;sentant une HPT primaire [en &eacute;chec ou ayant une contre-indication de la parathyro&iuml;dectomie]) ont re&ccedil;u le cinacalcet pendant une p&eacute;riode pouvant aller jusqu'&agrave; 3&nbsp;ans (328&nbsp;jours en moyenne pour les patients ayant un cancer de la parathyro&iuml;de et 347&nbsp;jours en moyenne pour les patients pr&eacute;sentant une hyperparathyro&iuml;die primaire). Le cinacalcet a &eacute;t&eacute; administr&eacute; &agrave; des doses comprises entre 30&nbsp;mg deux fois par jour et 90&nbsp;mg quatre fois par jour. Le crit&egrave;re principal d'&eacute;valuation &eacute;tait une r&eacute;duction de la calc&eacute;mie &gt;=&nbsp;1&nbsp;mg/dl (&gt;=&nbsp;0,25&nbsp;mmol/l). Chez les patients atteints d'un cancer de la parathyro&iuml;de, la calc&eacute;mie moyenne a diminu&eacute; de 14,1&nbsp;mg/dl &agrave; 12,4&nbsp;mg/dl (3,5&nbsp;mmol/l &agrave; 3,1&nbsp;mmol/l), et chez les patients pr&eacute;sentant une HPT primaire la calc&eacute;mie moyenne a diminu&eacute; de 12,7&nbsp;mg/dl &agrave; 10,4&nbsp;mg/dl (3,2&nbsp;mmol/l &agrave; 2,6&nbsp;mmol/l). Dix-huit des 29&nbsp;patients (62&nbsp;%) atteints d'un cancer de la parathyro&iuml;de et 15 des 17&nbsp;patients (88&nbsp;%) pr&eacute;sentant une HPT primaire ont obtenu une r&eacute;duction de la calc&eacute;mie &gt;=&nbsp;1&nbsp;mg/dl (&gt;=&nbsp;0,25&nbsp;mmol/l).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<ul>
<li type="disc">La concentration plasmatique maximale de cinacalcet est atteinte environ 2 &agrave; 6&nbsp;heures apr&egrave;s administration orale de Mimpara.<br>
</li>
<li type="disc">A partir de comparaisons entre &eacute;tudes, la biodisponibilit&eacute; absolue du cinacalcet chez le sujet &agrave; jeun a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; environ 20 &agrave; 25&nbsp;%. L'administration de Mimpara associ&eacute;e &agrave; la prise de nourriture entra&icirc;ne une augmentation de la biodisponibilit&eacute; du cinacalcet d'environ 50 &agrave; 80&nbsp;%. Les augmentations de la concentration plasmatique de cinacalcet sont comparables, quelle que soit la teneur du repas en graisses.<br>
</li>
<li type="disc">Apr&egrave;s l'absorption, les concentrations de cinacalcet diminuent selon un mode biphasique, avec une demi-vie initiale d'environ 6&nbsp;heures et une demi-vie terminale de 30 &agrave; 40&nbsp;heures. Les taux de cinacalcet atteignent un &eacute;tat d'&eacute;quilibre en 7&nbsp;jours, avec une accumulation minimale. L'aire sous la courbe (AUC) et la Cmax du cinacalcet augmentent de fa&ccedil;on sensiblement lin&eacute;aire pour des doses quotidiennes uniques allant de 30 &agrave; 180&nbsp;mg. L'absorption est satur&eacute;e pour des doses sup&eacute;rieures &agrave; 200&nbsp;mg, probablement en raison de la faible solubilit&eacute; du cinacalcet. La pharmacocin&eacute;tique du cinacalcet n'est pas modifi&eacute;e au cours du temps. Le volume de distribution est &eacute;lev&eacute; (environ 1000&nbsp;litres), indiquant une distribution importante. La liaison du cinacalcet aux prot&eacute;ines plasmatiques est de 97&nbsp;% environ et la diffusion dans les globules rouges est minimale.<br>
</li>
<li type="disc">Le cinacalcet est m&eacute;tabolis&eacute; par plusieurs cytochromes dont le CYP3A4 et le CYP1A2 principalement (le r&ocirc;le du CYP1A2 n'a pas &eacute;t&eacute; d&eacute;fini cliniquement). Les principaux m&eacute;tabolites circulants sont inactifs.<br>
</li>
<li type="disc">Les donn&eacute;es issues des &eacute;tudes in vitro ont montr&eacute; qu'aux concentrations th&eacute;rapeutiques usuelles, le cinacalcet est un inhibiteur puissant du CYP2D6 mais n'est pas un inhibiteur des autres cytochromes dont le CYP1A2, CYP2C8, CYP2C9, CYP2C19 et CYP3A4 ni un inducteur des CYP1A2, CYP2C19 et CYP3A4.<br>
</li>
<li type="disc">Apr&egrave;s l'administration d'une dose de 75&nbsp;mg de cinacalcet radiomarqu&eacute; chez des volontaires sains, le produit a &eacute;t&eacute; rapidement m&eacute;tabolis&eacute; principalement par oxydation suivie d'une conjugaison.<br>L'excr&eacute;tion r&eacute;nale des m&eacute;tabolites a &eacute;t&eacute; la principale voie d'&eacute;limination de la radioactivit&eacute;. Environ 80&nbsp;% de la dose a &eacute;t&eacute; retrouv&eacute;e dans les urines et 15&nbsp;% dans les selles.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique du cinacalcet en fonction de l'&acirc;ge n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Le profil pharmacocin&eacute;tique du cinacalcet chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, et chez les patients sous h&eacute;modialyse ou dialyse p&eacute;riton&eacute;ale est comparable &agrave; celui retrouv&eacute; chez les volontaires sains.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>Le profil pharmacocin&eacute;tique du cinacalcet n'a pas &eacute;t&eacute; particuli&egrave;rement modifi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. L'AUC moyenne du cinacalcet a &eacute;t&eacute; environ 2&nbsp;fois plus &eacute;lev&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e et environ 4&nbsp;fois plus &eacute;lev&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re par rapport &agrave; celle des sujets ayant une fonction h&eacute;patique normale. La demi-vie moyenne du cinacalcet est augment&eacute;e jusqu'&agrave; 33&nbsp;% chez les patients insuffisants h&eacute;patiques mod&eacute;r&eacute;s et jusqu'&agrave; 70&nbsp;% chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res. La liaison aux prot&eacute;ines plasmatiques du cinacalcet n'est pas alt&eacute;r&eacute;e par une insuffisance h&eacute;patique.<br>Les doses &eacute;tant &eacute;tablies pour chaque patient en fonction des param&egrave;tres de tol&eacute;rance et d'efficacit&eacute;, aucune adaptation posologique suppl&eacute;mentaire n'est n&eacute;cessaire chez les patients insuffisants h&eacute;patiques (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Sexe&nbsp;: La clairance du cinacalcet peut &ecirc;tre diminu&eacute;e chez la femme compar&eacute;e &agrave; celle observ&eacute;e chez l'homme. Les doses &eacute;tant &eacute;tablies pour chaque patient, aucune adaptation posologique suppl&eacute;mentaire n'est n&eacute;cessaire en fonction du sexe.<br>
</li>
<li type="disc">Enfant et adolescent&nbsp;: La pharmacocin&eacute;tique du cinacalcet a &eacute;t&eacute; &eacute;tudi&eacute;e en p&eacute;diatrie chez 12&nbsp;patients &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans, insuffisants r&eacute;naux chroniques sous dialyse apr&egrave;s prise unique orale de 15&nbsp;mg. Les valeurs moyennes des AUC et Cmax observ&eacute;es (respectivement 23,5&nbsp;ng.h/ml [intervalle&nbsp;: 7,22&nbsp;; 77,2] et 7,26&nbsp;ng/ml [intervalle&nbsp;: 1,80&nbsp;; 17,4]) &eacute;taient dans les limites d'environ 30&nbsp;% des valeurs moyennes des AUC et Cmax observ&eacute;es au cours d'une &eacute;tude men&eacute;e chez des volontaires sains adultes apr&egrave;s une prise unique de 30&nbsp;mg (respectivement 33,6&nbsp;ng.h/ml [intervalle&nbsp;: 4,75&nbsp;; 66,9] et 5,42&nbsp;ng/ml [intervalle&nbsp;: 1,41&nbsp;; 12,7]). Du fait des donn&eacute;es limit&eacute;es en p&eacute;diatrie, une exposition potentiellement plus importante chez les enfants de faible poids/jeunes par rapport &agrave; celle d'enfants de poids plus &eacute;lev&eacute;/plus &acirc;g&eacute;s pour une dose donn&eacute;e de cinacalcet ne peut &ecirc;tre exclue. La pharmacocin&eacute;tique apr&egrave;s administration de plusieurs doses chez les enfants et adolescents n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">Fumeur&nbsp;: Chez les fumeurs, la clairance du cinacalcet est sup&eacute;rieure &agrave; celle observ&eacute;e chez les non-fumeurs, probablement en raison de l'induction du m&eacute;tabolisme par le CYP1A2. Si un patient commence ou arr&ecirc;te de fumer, les taux s&eacute;riques du cinacalcet peuvent &ecirc;tre modifi&eacute;s et des adaptations posologiques peuvent &ecirc;tre n&eacute;cessaires.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Chez le lapin, le cinacalcet n'a pas &eacute;t&eacute; t&eacute;ratog&egrave;ne apr&egrave;s administration d'une dose calcul&eacute;e en fonction de l'AUC et correspondant &agrave; 0,4&nbsp;fois la dose maximale humaine utilis&eacute;e dans le traitement de l'HPT secondaire (180&nbsp;mg par jour). Chez le rat, la dose non t&eacute;ratog&egrave;ne, calcul&eacute;e en fonction de l'AUC, a &eacute;t&eacute; de 4,4&nbsp;fois la dose maximale humaine utilis&eacute;e dans le traitement de l'HPT secondaire. Aucun effet sur la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute; chez les m&acirc;les et les femelles expos&eacute;s &agrave; des doses correspondant &agrave; 4&nbsp;fois la dose maximale humaine (180&nbsp;mg par jour). (Pour le nombre limit&eacute; de patients recevant des doses maximales de 360&nbsp;mg par jour, la marge de s&eacute;curit&eacute; devrait &ecirc;tre d'environ la moiti&eacute; de celles d&eacute;crites ci-dessus.)</p>
<p>Chez la rate gravide, une l&eacute;g&egrave;re diminution du poids corporel et de la consommation de nourriture a &eacute;t&eacute; observ&eacute;e aux doses les plus fortes. Chez le rat, une diminution du poids des foetus a &eacute;t&eacute; observ&eacute;e &agrave; des doses ayant entra&icirc;n&eacute; une hypocalc&eacute;mie s&eacute;v&egrave;re chez les m&egrave;res. Il a &eacute;t&eacute; mis en &eacute;vidence que le cinacalcet traverse la barri&egrave;re placentaire chez le lapin.</p>
<p>Le cinacalcet n'a pas montr&eacute; de potentiel g&eacute;notoxique ou carcinog&egrave;ne. Les &eacute;tudes de toxicologie ont montr&eacute; une faible marge de s&eacute;curit&eacute; en raison d'hypocalc&eacute;mies limitant les doses administr&eacute;es dans le mod&egrave;le animal. Au cours des &eacute;tudes de toxicologie et de carcinog&eacute;nicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es men&eacute;es chez le rongeur, il a &eacute;t&eacute; observ&eacute; des cataractes et des opacit&eacute;s du cristallin&nbsp;; cependant, ces observations n'ont pas &eacute;t&eacute; retrouv&eacute;es lors d'&eacute;tudes animales chez le chien ou le singe ou lors d'essais cliniques chez l'homme au cours desquels la formation de cataracte a &eacute;t&eacute; surveill&eacute;e. Chez le rongeur, il est connu que l'apparition de cataracte r&eacute;sulte de l'hypocalc&eacute;mie.</p>
<p>Au cours d'&eacute;tudes in vitro, les valeurs CI50 observ&eacute;es pour le transporteur de la s&eacute;rotonine et les canaux KATP ont &eacute;t&eacute; respectivement 7 et 12&nbsp;fois sup&eacute;rieures &agrave; celles obtenues dans les m&ecirc;mes conditions pour la valeur CE50 du r&eacute;cepteur sensible au calcium. La signification clinique de ces observations n'est pas connue&nbsp;; cependant, la possibilit&eacute; que le cinacalcet agisse sur ces 2&nbsp;param&egrave;tres ne peut &ecirc;tre totalement exclue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/292/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651554</b>3</font> (RCP r&eacute;v&nbsp;18.02.2011) 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/292/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651608</b>3</font> (RCP r&eacute;v&nbsp;18.02.2011) 60&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/292/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651643</b>4</font> (RCP r&eacute;v&nbsp;18.02.2011) 90&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">206.93&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>367.23&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 60&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>540.58&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 90&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;: 09&nbsp;69&nbsp;36&nbsp;33&nbsp;63<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

