<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NICOTINELL&reg; MENTHE 1&nbsp;mg, 2&nbsp;mg comprim&eacute;&nbsp;&agrave;&nbsp;sucer</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="12.5">




<b>nicotine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; sucer &agrave; 1&nbsp;mg (rond, biconvexe&nbsp;; ar&ocirc;matis&eacute; &agrave; la menthe&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 36 et de&nbsp;144, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; sucer &agrave; 2&nbsp;mg (rond, biconvexe&nbsp;; ar&ocirc;matis&eacute; &agrave; la menthe&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 36, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Nicotine&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de bitartrate dihydrat&eacute;&nbsp;: 3,072&nbsp;mg/cp 1&nbsp;mg&nbsp;; 6,144&nbsp;mg/cp 2&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				maltitol (E&nbsp;965), carbonate de sodium anhydre, bicarbonate de sodium, dispersion de polyacrylate &agrave; 30&nbsp;%, gomme xanthane, silice collo&iuml;dale anhydre, l&eacute;vomenthol, huile essentielle de menthe poivr&eacute;e, aspartam (E&nbsp;951), st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en sodium&nbsp;: 9,8&nbsp;mg/cp&nbsp;; teneur en aspartam&nbsp;: 0,01&nbsp;g/cp&nbsp;; teneur en maltitol&nbsp;: 0,9&nbsp;g/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; dans le traitement de la d&eacute;pendance tabagique afin de soulager les sympt&ocirc;mes du sevrage nicotinique chez les sujets d&eacute;sireux d'arr&ecirc;ter leur consommation de tabac.<br>Nicotinell Menthe 2&nbsp;mg, comprim&eacute; &agrave; sucer est &agrave; utiliser chez les sujets ayant de s&eacute;v&egrave;res sympt&ocirc;mes de sevrage tabagique.<br>Une prise en charge adapt&eacute;e am&eacute;liore les chances de succ&egrave;s &agrave; l'arr&ecirc;t du tabac.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte et sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Les patients doivent s'arr&ecirc;ter de fumer compl&egrave;tement durant le traitement avec ce m&eacute;dicament.</dd>
<dd>Nicotinell Menthe 1&nbsp;mg, comprim&eacute; &agrave; sucer est recommand&eacute; chez les fumeurs faiblement &agrave; moyennement d&eacute;pendants &agrave; la nicotine.</dd>
<dd>Nicotinell Menthe 1&nbsp;mg, comprim&eacute; &agrave; sucer n'est pas recommand&eacute; aux fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants &agrave; la nicotine.</dd>
<dd>Nicotinell Menthe 2&nbsp;mg, comprim&eacute; &agrave; sucer est plus particuli&egrave;rement adapt&eacute; aux fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants &agrave; la nicotine ou ayant d&eacute;j&agrave; &eacute;chou&eacute; dans une tentative d'arr&ecirc;t du tabac avec substitution nicotinique.</dd>
<dd>Le dosage initial sera personnalis&eacute; en fonction de la d&eacute;pendance nicotinique du sujet.</dd>
<dd>Le dosage optimal est d&eacute;crit dans le tableau ci-apr&egrave;s&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Faiblement&nbsp;&agrave; moyennement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td><td valign="middle" align="center">Moyennement &agrave;&nbsp;fortement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td><td valign="middle" align="center">Fortement &agrave;&nbsp;tr&egrave;s&nbsp;fortement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td>
</tr>
<tr>
<td valign="middle" align="center">Fumeur &lt;&nbsp;20&nbsp;cigarettes/j</td><td valign="middle" align="center">Fumeur de 20 &agrave; 30&nbsp;cigarettes/j</td><td valign="middle" align="center">Fumeur &gt;&nbsp;30&nbsp;cigarettes/j</td>
</tr>
<tr>
<td valign="middle" align="center">L'utilisation des&nbsp;comprim&eacute;s &agrave;&nbsp;sucer &agrave;&nbsp;1&nbsp;mg est recommand&eacute;e</td><td valign="middle" align="center">En fonction des caract&eacute;ristiques du&nbsp;fumeur, les&nbsp;comprim&eacute;s &agrave;&nbsp;sucer &agrave;&nbsp;1&nbsp;mg&nbsp;et &agrave;&nbsp;2&nbsp;mg peuvent &ecirc;tre utilis&eacute;s</td><td valign="middle" align="center">L'utilisation des&nbsp;comprim&eacute;s &agrave;&nbsp;sucer &agrave;&nbsp;2&nbsp;mg est&nbsp;recommand&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Faible dosage accept&eacute;</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">-</td><td colspan="2" align="center" valign="middle">Fort dosage accept&eacute;</td>
</tr>
</table>
</dd>
<dd>En cas d'apparition d'effets ind&eacute;sirables observ&eacute;s &agrave; l'utilisation des comprim&eacute;s dos&eacute;s &agrave; 2&nbsp;mg, utiliser les comprim&eacute;s dos&eacute;s &agrave; 1&nbsp;mg.</dd>
<dd>Sucer un comprim&eacute; &agrave; chaque fois qu'est ressenti le besoin de fumer. La dose initiale est d'un comprim&eacute; toutes les 1 &agrave; 2&nbsp;heures.</dd>
<dd>La consommation usuelle est de 8 &agrave; 12&nbsp;comprim&eacute;s par jour et ne doit en aucun cas d&eacute;passer 30&nbsp;comprim&eacute;s &agrave; 1&nbsp;mg ou 15&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg par jour.</dd>
<dd>La dur&eacute;e du traitement est individuelle. Normalement, ce traitement doit durer au moins 3&nbsp;mois. Apr&egrave;s 3&nbsp;mois, le sujet r&eacute;duit progressivement le nombre de comprim&eacute;s ou peut passer des comprim&eacute;s dos&eacute;s &agrave; 2&nbsp;mg aux comprim&eacute;s dos&eacute;s &agrave; 1&nbsp;mg, puis r&eacute;duire progressivement le nombre de comprim&eacute;s. Le traitement est arr&ecirc;t&eacute; lorsque la consommation est r&eacute;duite &agrave; 1 ou 2&nbsp;comprim&eacute;s par jour. Il est g&eacute;n&eacute;ralement recommand&eacute; de ne pas utiliser les comprim&eacute;s &agrave; sucer au-del&agrave; de 6&nbsp;mois. Toutefois, certains ex-fumeurs peuvent avoir besoin d'un traitement plus long afin d'&eacute;viter les rechutes.</dd>
<dd>Il est conseill&eacute; au patient ayant utilis&eacute; un substitut nicotinique au-del&agrave; de 9&nbsp;mois de demander conseil aupr&egrave;s d'un professionnel de sant&eacute;.</dd>
<dd>Les conseils d'un professionnel de sant&eacute; peuvent aider les fumeurs dans l'arr&ecirc;t du tabac.</dd>
<dd>
<dl>
<dt>
Conseils d'utilisation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sucer le comprim&eacute; jusqu'&agrave; ce que le go&ucirc;t devienne fort.<br>
</li>
<li type="disc">Placer alors le comprim&eacute; entre la gencive et la joue.<br>
</li>
<li type="disc">Recommencer &agrave; sucer le comprim&eacute; lorsque le go&ucirc;t s'est estomp&eacute;.<br>
</li>
<li type="disc">Ce processus sera adapt&eacute; individuellement et devra &ecirc;tre r&eacute;p&eacute;t&eacute; jusqu'&agrave; dissolution compl&egrave;te du comprim&eacute; (environ 30&nbsp;minutes).<br>
</li>
</ul>
</dd>
<dd>La prise de boissons acides telles que caf&eacute; ou soda peut diminuer l'absorption de la nicotine au travers de la muqueuse buccale. Ces boissons doivent &ecirc;tre &eacute;vit&eacute;es dans les 15&nbsp;minutes pr&eacute;c&eacute;dant la prise du comprim&eacute; &agrave; sucer.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent&nbsp;:</b>
</dt>
<dd>Nicotinell Menthe comprim&eacute; &agrave; sucer ne doit pas &ecirc;tre administr&eacute; chez les sujets de moins de 18&nbsp;ans sans avis m&eacute;dical. Il n'existe pas d'exp&eacute;rience de l'administration de ce m&eacute;dicament chez l'adolescent de moins de 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la nicotine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Sujets non fumeurs.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'infarctus r&eacute;cent du myocarde, d'angor instable ou s'aggravant (y compris angor de Prinzmetal), de trouble s&eacute;v&egrave;re du rythme cardiaque, d'hypertension art&eacute;rielle instable ou d'accident vasculaire c&eacute;r&eacute;bral r&eacute;cent, il convient de toujours recommander d'abord un arr&ecirc;t complet de la consommation de tabac sans traitement de substitution &agrave; la nicotine.<br>En cas d'&eacute;chec chez ces fumeurs, l'utilisation des comprim&eacute;s &agrave; sucer Nicotinell Menthe doit &ecirc;tre envisag&eacute;e&nbsp;; cependant, les donn&eacute;es de s&eacute;curit&eacute; clinique chez ces patients &eacute;tant limit&eacute;es, l'initiation du traitement ne devra se faire que sous surveillance m&eacute;dicale.<br>Utiliser les comprim&eacute;s &agrave; sucer Nicotinell avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension, un angor stable, un trouble vasculaire c&eacute;r&eacute;bral, des maladies art&eacute;rielles p&eacute;riph&eacute;riques occlusives, une insuffisance cardiaque, du diab&egrave;te, une hyperthyro&iuml;die, un ph&eacute;ochromocytome, une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re.<br>Chez ces patients, l'arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine, devrait d'abord &ecirc;tre recommand&eacute;.<br>La nicotine d&eacute;glutie peut exacerber les sympt&ocirc;mes chez les sujets souffrant d'oesophagite, d'inflammation buccale ou pharyng&eacute;e, de gastrite ou d'ulc&egrave;re gastrique.<br>Les doses de nicotine tol&eacute;r&eacute;es chez des adultes fumeurs peuvent provoquer une intoxication grave, voire mortelle, chez le jeune enfant (cf Surdosage).<br>
<div>
<dl>
<dt>
Mises en garde li&eacute;es aux excipients&nbsp;:
</dt>
<dd>Les comprim&eacute;s &agrave; sucer de Nicotinell Menthe contiennent des &eacute;dulcorants, &agrave; savoir de l'aspartam et du maltitol.</dd>
<dd>Chaque comprim&eacute; &agrave; sucer de Nicotinell Menthe contient de l'aspartam (E&nbsp;951), source de ph&eacute;nylalanine en quantit&eacute; &eacute;quivalente &agrave; 5&nbsp;mg/prise, ce qui peut &ecirc;tre dangereux chez les sujets souffrant de ph&eacute;nylc&eacute;tonurie.</dd>
<dd>Nicotinell Menthe comprim&eacute; &agrave; sucer contient du maltitol (E&nbsp;965), source de fructose. En cons&eacute;quence&nbsp;:<ul>
<li type="disc">les patients pr&eacute;sentant de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament&nbsp;;<br>
</li>
<li type="disc">les patients peuvent observer un l&eacute;ger effet laxatif.<br>
</li>
</ul>
</dd>
<dd>Le pouvoir calorique du maltitol est de 2,3&nbsp;kcal/g.</dd>
<dd>Chaque comprim&eacute; &agrave; sucer de Nicotinell Menthe contient 9,8&nbsp;mg de sodium.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'y a pas de donn&eacute;es sur d'&eacute;ventuelles interactions entre les comprim&eacute;s &agrave; sucer contenant de la nicotine et d'autres m&eacute;dicaments.
<b>Sevrage tabagique&nbsp;: </b>

<p>Le tabagisme, mais pas la nicotine, est associ&eacute; &agrave; une augmentation de l'activit&eacute; de l'enzyme CYP1A2. L'arr&ecirc;t du tabagisme peut entra&icirc;ner une diminution de la clairance des substrats de cette enzyme et l'augmentation des taux plasmatiques de certains m&eacute;dicaments, avec des cons&eacute;quences cliniques notables pour les mol&eacute;cules &agrave; faible marge th&eacute;rapeutique telles que th&eacute;ophylline, tacrine, olanzapine et clozapine.</p>
<p>La concentration plasmatique de principes actifs m&eacute;tabolis&eacute;s par la CYP1A2, tels que caf&eacute;ine, parac&eacute;tamol, ph&eacute;nazone, ph&eacute;nylbutazone, pentazocine, lidoca&iuml;ne, benzodiaz&eacute;pines, warfarine, oestrog&egrave;nes et vitamine B12 peut &ecirc;tre augment&eacute;e. Cependant, les cons&eacute;quences cliniques de l'augmentation des concentrations de ces principes actifs ne sont pas document&eacute;es.</p>
<p>Les autres effets rapport&eacute;s du tabagisme sont une r&eacute;duction de l'effet analg&eacute;sique du propoxyph&egrave;ne, la diminution de l'effet diur&eacute;tique du furos&eacute;mide, une diminution de l'effet pharmacologique du propranolol sur la tension art&eacute;rielle et le rythme cardiaque, une diminution de l'effet anti-ulc&eacute;reux des anti-H2.</p>
<p>Le tabac et la nicotine peuvent entra&icirc;ner une augmentation des concentrations sanguines du cortisol et des cat&eacute;cholamines comme, par exemple, une diminution de l'effet de la nif&eacute;dipine ou des antagonistes adr&eacute;nergiques, et une augmentation de l'effet des agonistes adr&eacute;nergiques.</p>
<p>L'augmentation de l'absorption sous-cutan&eacute;e de l'insuline qui se produit &agrave; l'arr&ecirc;t du tabac peut n&eacute;cessiter une diminution de la dose d'insuline.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez la femme enceinte, il convient de toujours recommander un arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine.</p>
<p>Cependant, en cas d'&eacute;chec face &agrave; une patiente fortement d&eacute;pendante, le sevrage tabagique par ce m&eacute;dicament peut &ecirc;tre conseill&eacute;.</p>En effet, le risque encouru par le foetus est probablement plus faible que celui li&eacute; au tabagisme puisque&nbsp;:<ul>
<li type="disc">les concentrations plasmatiques maximales de nicotine sont plus faibles que celles obtenues avec la nicotine inhal&eacute;e,<br>
</li>
<li type="disc">il n'y a pas d'exposition aux hydrocarbures polycycliques ni &agrave; l'oxyde de carbone,<br>
</li>
<li type="disc">les chances d'arr&ecirc;ter le tabagisme avant le troisi&egrave;me trimestre sont augment&eacute;es.<br>
</li>
</ul>
<p>La poursuite du tabagisme durant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre peut conduire &agrave; un retard de croissance intra-ut&eacute;rin, voire une pr&eacute;maturit&eacute; ou une mort foetale, en fonction de la quantit&eacute; quotidienne de tabac consomm&eacute;e.</p>
<p>L'arr&ecirc;t du tabagisme avec ou sans substitution nicotinique ne doit pas s'envisager de fa&ccedil;on isol&eacute;e, mais s'inscrire dans le cadre d'une prise en charge globale sous contr&ocirc;le m&eacute;dical.</p>
<p>Au troisi&egrave;me trimestre de la grossesse, la nicotine a des effets h&eacute;modynamiques (par exemple modification du rythme cardiaque foetal) qui peuvent retentir sur le foetus proche du terme. C'est pourquoi les comprim&eacute;s &agrave; sucer Nicotinell Menthe ne devraient &ecirc;tre utilis&eacute;s apr&egrave;s le sixi&egrave;me mois de grossesse que sous surveillance m&eacute;dicale chez les femmes n'ayant pas r&eacute;ussi &agrave; arr&ecirc;ter de fumer avant le troisi&egrave;me trimestre.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La nicotine passe dans le lait maternel en quantit&eacute; qui pourrait retentir sur l'enfant, y compris aux doses th&eacute;rapeutiques.</p>
<p>Les comprim&eacute;s &agrave; sucer Nicotinell Menthe, de m&ecirc;me que le tabagisme, doivent donc &ecirc;tre &eacute;vit&eacute;s durant l'allaitement.</p>
<p>Si l'arr&ecirc;t du tabagisme n'est pas totalement assur&eacute;, l'utilisation du comprim&eacute; durant l'allaitement ne sera d&eacute;cid&eacute;e que sur avis m&eacute;dical.</p>
<p>En cas d'utilisation de ce m&eacute;dicament durant l'allaitement, sucer le comprim&eacute; de Nicotinell Menthe juste apr&egrave;s la t&eacute;t&eacute;e et ne pas en prendre pendant les deux heures qui pr&eacute;c&egrave;dent la t&eacute;t&eacute;e suivante.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a aucune preuve de risque concernant la conduite de v&eacute;hicules ou l'utilisation de machines lors du traitement avec les comprim&eacute;s &agrave; sucer aux doses recommand&eacute;es. Cependant, il faut prendre en consid&eacute;ration le fait que l'arr&ecirc;t du tabac peut provoquer des modifications du comportement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La nicotine des comprim&eacute;s &agrave; sucer peut entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; ceux de la nicotine absorb&eacute;e via le tabagisme, du fait des effets pharmacologiques de la nicotine qui sont dose-d&eacute;pendants. Les effets ind&eacute;sirables non dose-d&eacute;pendants sont&nbsp;: hypersensibilit&eacute;, oed&egrave;me de Quincke et chocs anaphylactiques.<br>La plupart des effets ind&eacute;sirables signal&eacute;s surviennent pendant les 3 ou 4&nbsp;premi&egrave;res semaines de traitement.<br>La nicotine des comprim&eacute;s &agrave; sucer peut parfois provoquer une l&eacute;g&egrave;re irritation de la gorge et une hypersalivation au d&eacute;but du traitement. La d&eacute;glutition d'une trop grande quantit&eacute; de nicotine peut provoquer un hoquet. Les sujets sensibles peuvent pr&eacute;senter au d&eacute;but des signes l&eacute;gers de dyspepsie ou de br&ucirc;lures gastriques. Ces sympt&ocirc;mes peuvent &ecirc;tre diminu&eacute;s en su&ccedil;ant le comprim&eacute; plus lentement. Une consommation excessive de comprim&eacute;s par des sujets qui n'inhalaient pas la fum&eacute;e du tabac peut provoquer des naus&eacute;es, des &eacute;tourdissements et des c&eacute;phal&eacute;es.<br>L'apparition d'ulc&eacute;ration aphteuse peut &ecirc;tre plus fr&eacute;quente lors de l'arr&ecirc;t du tabagisme.<br>Fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: &eacute;tourdissements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: naus&eacute;es, flatulence, hoquet, gastrite, bouche s&egrave;che, stomatite et oesophagite.<br>
</li>
</ul>Peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: palpitations.<br>
</li>
</ul>Rares (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: arythmie auriculaire.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: hypersensibilit&eacute;, oed&egrave;me de Quincke, et chocs anaphylactiques.<br>
</li>
</ul>Certains sympt&ocirc;mes tels que &eacute;tourdissements, c&eacute;phal&eacute;es et insomnie peuvent &ecirc;tre li&eacute;s au sevrage tabagique et &ecirc;tre dus &agrave; l'administration d'une dose insuffisante de nicotine.<br>Des herp&egrave;s labiaux peuvent survenir lors de l'arr&ecirc;t du tabagisme, mais leur relation avec le traitement nicotinique n'est pas &eacute;tablie.<br>Le patient peut rester d&eacute;pendant &agrave; la nicotine apr&egrave;s l'arr&ecirc;t du tabagisme.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, des sympt&ocirc;mes correspondant &agrave; une forte consommation de tabac peuvent &ecirc;tre observ&eacute;s.<br>La dose l&eacute;tale aigu&euml; par voie orale est d'environ 0,5 &agrave; 0,75&nbsp;mg de nicotine par&nbsp;kg de poids, ce qui correspond &agrave; 40 &agrave; 60&nbsp;mg chez un adulte. Des doses m&ecirc;me faibles de nicotine sont toxiques chez l'enfant et peuvent entra&icirc;ner des sympt&ocirc;mes d'intoxication pouvant &ecirc;tre fatals. En cas de suspicion d'intoxication chez l'enfant, consulter imm&eacute;diatement un m&eacute;decin.<br>Un surdosage avec les comprim&eacute;s &agrave; sucer Nicotinell Menthe ne peut se produire que si plusieurs comprim&eacute;s sont suc&eacute;s en m&ecirc;me temps. G&eacute;n&eacute;ralement, la toxicit&eacute; de la nicotine apr&egrave;s ingestion est minimis&eacute;e par la survenue pr&eacute;coce de naus&eacute;es et vomissements cons&eacute;cutifs &agrave; une exposition nicotinique excessive.<br>Les sympt&ocirc;mes g&eacute;n&eacute;raux de l'intoxication par la nicotine comportent&nbsp;: faiblesse g&eacute;n&eacute;rale, sueurs, hypersalivation, maux de gorge, naus&eacute;es, vomissements, diarrh&eacute;es, douleurs abdominales, troubles auditifs et visuels, c&eacute;phal&eacute;es, tachycardie et arythmie cardiaque, dyspn&eacute;e, prostration, collapsus cardiovasculaire, coma et convulsions.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage&nbsp;: 
</dt>
<dd>Le traitement du surdosage doit &ecirc;tre imm&eacute;diat car les sympt&ocirc;mes peuvent appara&icirc;tre rapidement. Les vomissements sont habituellement spontan&eacute;s. L'administration d'une suspension de charbon actif par voie orale et un lavage gastrique devront &ecirc;tre r&eacute;alis&eacute;s d&egrave;s que possible et dans l'heure qui suit l'ingestion. Suivre les signes vitaux et entreprendre un traitement symptomatique si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>M&eacute;dicament utilis&eacute; dans la d&eacute;pendance &agrave; la nicotine (code ATC&nbsp;: N07BA01).</p>
<p>La nicotine, alcalo&iuml;de principal des produits d&eacute;riv&eacute;s du tabac, substance naturelle agissant sur le syst&egrave;me nerveux autonome, est un agoniste des r&eacute;cepteurs nicotiniques des syst&egrave;mes nerveux central et p&eacute;riph&eacute;rique qui pr&eacute;sente des effets prononc&eacute;s sur le syst&egrave;me nerveux central et sur le syst&egrave;me cardiovasculaire. Consomm&eacute;e via le tabac, la nicotine cr&eacute;e une d&eacute;pendance r&eacute;sultant en une sensation de manque et autres sympt&ocirc;mes de privation &agrave; l'arr&ecirc;t de l'administration.</p>
<p>Ces sympt&ocirc;mes de privation incluent&nbsp;: besoin imp&eacute;rieux de fumer, dysphorie, insomnie, irritabilit&eacute;, frustration ou col&egrave;re, anxi&eacute;t&eacute;, difficult&eacute;s de concentration, agitation, et augmentation de l'app&eacute;tit ou prise de poids. Les comprim&eacute;s &agrave; sucer remplacent une partie de la nicotine qui aurait &eacute;t&eacute; administr&eacute;e par le tabac et r&eacute;duisent l'intensit&eacute; des sympt&ocirc;mes de manque et la forte envie de fumer.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La quantit&eacute; de nicotine absorb&eacute;e d&eacute;pend de la quantit&eacute; lib&eacute;r&eacute;e et absorb&eacute;e &agrave; travers la muqueuse buccale.</p>
<p>La majeure partie de la nicotine de Nicotinell Menthe comprim&eacute; &agrave; sucer est absorb&eacute;e &agrave; travers la muqueuse buccale.</p>
<p>Du fait de la d&eacute;glutition de la salive contenant de la nicotine, une certaine proportion de celle-ci parvient &agrave; l'estomac et &agrave; l'intestin o&ugrave; elle est inactiv&eacute;e. En raison de l'effet de premier passage h&eacute;patique, la biodisponibilit&eacute; syst&eacute;mique de la nicotine est faible.</p>
<p>Par cons&eacute;quent, une concentration syst&eacute;mique &eacute;lev&eacute;e et rapide telle qu'elle est obtenue par le tabagisme, est rarement obtenue lors du traitement par Nicotinell Menthe comprim&eacute; &agrave; sucer.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution apr&egrave;s administration intraveineuse de nicotine est approximativement de (2-) 3&nbsp;l/kg et la demi-vie plasmatique est de deux heures. La nicotine est m&eacute;tabolis&eacute;e principalement dans le foie et la clairance plasmatique est d'environ 1,2&nbsp;l/min&nbsp;; la nicotine est aussi m&eacute;tabolis&eacute;e dans les reins et les poumons. La nicotine traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique.</dd>
<dd>Nicotinell Menthe 1&nbsp;mg&nbsp;: la concentration plasmatique maximale apr&egrave;s administration unique de Nicotinell Menthe 1&nbsp;mg, comprim&eacute; &agrave; sucer est d'environ 4&nbsp;ng par ml&nbsp;; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, cette concentration est voisine de 10,6&nbsp;ng par ml (la nicotin&eacute;mie moyenne apr&egrave;s une cigarette est de 15-30&nbsp;ng par ml). Le pic plasmatique est atteint environ 45&nbsp;minutes apr&egrave;s une dose unique et apr&egrave;s environ 30&nbsp;minutes en administration r&eacute;p&eacute;t&eacute;e.</dd>
<dd>Nicotinell Menthe 2&nbsp;mg&nbsp;: la concentration plasmatique maximale apr&egrave;s administration unique de Nicotinell Menthe 2&nbsp;mg, comprim&eacute; &agrave; sucer est d'environ 7&nbsp;ng par ml&nbsp;; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e (un comprim&eacute; &agrave; 2&nbsp;mg/heure pendant 12&nbsp;heures), cette concentration est voisine de 22,5&nbsp;ng par ml (la nicotin&eacute;mie moyenne apr&egrave;s une cigarette est de 15-30&nbsp;ng par ml). Le pic plasmatique est atteint environ 48&nbsp;minutes apr&egrave;s une dose unique et apr&egrave;s environ 30&nbsp;minutes en administration r&eacute;p&eacute;t&eacute;e.</dd>
<dd>Des &eacute;tudes ont d&eacute;montr&eacute; une proportionnalit&eacute; lin&eacute;aire dose/concentration entre Nicotinell Menthe 1&nbsp;mg comprim&eacute; &agrave; sucer et Nicotinell Menthe 2&nbsp;mg comprim&eacute; &agrave; sucer, pour la Cmax et l'aire sous la courbe. Le Tmax est similaire pour les deux dosages.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Plus de 20&nbsp;m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s, tous probablement moins actifs que la nicotine. Le principal m&eacute;tabolite est la cotinine qui a une demi-vie de 15-20&nbsp;heures et une concentration plasmatique environ 10&nbsp;fois sup&eacute;rieure &agrave; celle de la nicotine. La liaison aux prot&eacute;ines plasmatiques de la nicotine est inf&eacute;rieure &agrave; 5&nbsp;%. La modification de ce taux de liaison par des traitements m&eacute;dicamenteux ou des pathologies simultan&eacute;s n'a probablement pas d'effet significatif sur la cin&eacute;tique de la nicotine. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les principaux m&eacute;tabolites urinaires sont la cotinine (15&nbsp;% de la dose) et la trans-3-hydroxycotinine (45&nbsp;% de la dose).</dd>
<dd>10&nbsp;% environ de la nicotine sont excr&eacute;t&eacute;s sous forme inchang&eacute;e. L'excr&eacute;tion urinaire peut atteindre 30&nbsp;% en cas d'augmentation de la diur&egrave;se ou de pH inf&eacute;rieur &agrave;&nbsp;5.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La nicotine s'est r&eacute;v&eacute;l&eacute;e positive dans certains tests de g&eacute;notoxicit&eacute; in vitro&nbsp;; cependant, des r&eacute;sultats n&eacute;gatifs ont aussi &eacute;t&eacute; obtenus avec ces m&ecirc;mes tests.</p>
<p>La nicotine s'est r&eacute;v&eacute;l&eacute;e n&eacute;gative dans les tests in vivo.</p>
<p>Des exp&eacute;riences chez l'animal ont montr&eacute; que la nicotine provoque une perte post-implantatoire et diminue la croissance du foetus.</p>
<p>Les r&eacute;sultats des tests de canc&eacute;rogen&egrave;se n'ont pas fourni de preuve claire d'un effet canc&eacute;rog&egrave;ne de la nicotine.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C, dans le conditionnement primaire d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640898</b>2</font> (2004 r&eacute;v 04.08.2009) 36&nbsp;cp&nbsp;1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3891991</b>2</font> (2008 r&eacute;v 04.08.2009) 144&nbsp;cp&nbsp;1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3686848</b>9</font> (2005 r&eacute;v 04.08.2009) 36&nbsp;cp&nbsp;2&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>M&eacute;dicament rembours&eacute; par la S&eacute;curit&eacute; sociale dans la limite de 50.00&nbsp;euros par ann&eacute;e civile et par personne (prescription sur une ordonnance consacr&eacute;e exclusivement aux substituts nicotiniques). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP&nbsp;440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

