<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ORAP&reg;</font></b></center>
<meta name="version" content="12.3">



<br>
<b>pimozide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 1&nbsp;mg (rose orang&eacute;) et &agrave; 4&nbsp;mg (vert p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pimozide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg </td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg </td>
</tr>
</table>
Excipients (communs) : 
				hydrog&eacute;nophosphate de calcium dihydrat&eacute;, cellulose microcristalline, amidon de ma&iuml;s, povidone K30, talc, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e. Colorants&nbsp;:  oxyde de fer jaune E&nbsp;172, laque aluminique de jaune orang&eacute;&nbsp;S E&nbsp;110 (cp &agrave; 1&nbsp;mg), laque aluminique d'indigotine E&nbsp;132 (cp &agrave; 4&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>&Eacute;tats psychotiques chroniques (schizophr&eacute;nies&nbsp;; d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte et enfant de plus de 6&nbsp;ans&nbsp;: 
</dt>
<dd>Chor&eacute;es, maladie des tics de Gilles de la Tourette.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de plus de 6&nbsp;ans&nbsp;: 
</dt>
<dd>Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies), notamment dans le cadre des syndromes autistiques.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 6&nbsp;ans.<br>La posologie minimum efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, 2&nbsp;&agrave; 4&nbsp;mg/jour, puis augment&eacute; progressivement par paliers hebdomadaires de 2&nbsp;&agrave; 4&nbsp;mg.<br>L'administration se fera de pr&eacute;f&eacute;rence en une seule prise quotidienne, le soir au coucher.<br>
<div>
<dl>
<dt>
&Eacute;tats psychotiques chroniques (schizophr&eacute;nies&nbsp;; d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques)&nbsp;:
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte&nbsp;: 6&nbsp;&agrave; 10&nbsp;mg/jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,30 &agrave; 0,47&nbsp;euro(s).
</dd>
<dd>Dans certains cas exceptionnels, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 16&nbsp;mg par jour maximum.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,68&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chor&eacute;es, maladie des tics de Gilles de la Tourette&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: 6 &agrave; 10&nbsp;mg/jour.<br>Co&ucirc;t du traitement journalier : 0,30 &agrave; 0,47&nbsp;euro(s).Dans certains cas exceptionnels, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 16&nbsp;mg par jour maximum.<br>Co&ucirc;t du traitement journalier : 0,68&nbsp;euro(s).
</li>
<li type="disc">Enfant de plus de 6&nbsp;ans&nbsp;: 0,02 &agrave; 0,2&nbsp;mg/kg/jour.<br>Co&ucirc;t du traitement journalier : 0,001 &agrave; 0,01&nbsp;euro(s)/kg/jour.
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies), notamment dans le cadre des syndromes autistiques&nbsp;: 
</dt>
<dd>Enfant de plus de 6&nbsp;ans&nbsp;: 0,02 &agrave; 0,2&nbsp;mg/kg/jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,001 &agrave; 0,01&nbsp;euro(s)/kg/jour.
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au pimozide ou &agrave; l'un des composants du produit.<br>
</li>
<li type="disc">&Eacute;tat comateux, d&eacute;pression du syst&egrave;me nerveux central due &agrave; l'alcool ou &agrave; d'autres agents d&eacute;presseurs du SNC.<br>
</li>
<li type="disc">Maladie de Parkinson.<br>
</li>
<li type="disc">Manifestations cardiaques cliniquement significatives (infarctus du myocarde r&eacute;cent, insuffisance cardiaque d&eacute;compens&eacute;e, arythmie trait&eacute;e par antiarythmique de la classe&nbsp;Ia et III).<br>
</li>
<li type="disc">Syndrome cong&eacute;nital d'allongement de l'intervalle QT ou ant&eacute;c&eacute;dents familiaux d'allongement de l'intervalle QT, patients ayant des ant&eacute;c&eacute;dents d'arythmie cardiaque ou de torsades de pointes. Un ECG est donc recommand&eacute; avant initiation du traitement pour exclure ces pathologies.<br>
</li>
<li type="disc">Syndrome acquis d'allongement de l'intervalle QT, tel que lors d'une association avec des m&eacute;dicaments susceptibles d'allonger l'intervalle QT (<span>cf&nbsp;Interactions</span>), lors d'une hypokali&eacute;mie ou d'une hypomagn&eacute;s&eacute;mie connue, lors d'une bradycardie cliniquement significative.<br>
</li>
<li type="disc">Bradycardie cliniquement significative.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du second ou troisi&egrave;me degr&eacute;.<br>
</li>
<li type="disc">En association avec&nbsp;:<ul>
<li type="disc">dopaminergiques non antiparkinsoniens (sauf l&eacute;vodopa)&nbsp;;<br>
</li>
<li type="disc">antifongiques azol&eacute;s (itraconazole, k&eacute;toconazole, fluconazole, miconazole [voie g&eacute;n&eacute;rale et gel buccal], voriconazole)&nbsp;;<br>
</li>
<li type="disc">inhibiteurs de prot&eacute;ases, efavirenz&nbsp;;<br>
</li>
<li type="disc">citalopram, escitalopram, certains macrolides, stiripentol, sultopride, triclabendazole, diltiazem, sertraline, parox&eacute;tine, cisapride, antiarythmiques de classe&nbsp;Ia)&nbsp;;<br>
</li>
</ul>(<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Syndrome malin&nbsp;:
</dt>
<dd>Comme pour d'autres antipsychotiques, Orap a &eacute;t&eacute; associ&eacute; &agrave; la survenue du syndrome malin des neuroleptiques, r&eacute;ponse idiosyncrasique caract&eacute;ris&eacute;e par une hyperthermie, une rigidit&eacute; musculaire g&eacute;n&eacute;ralis&eacute;e, une instabilit&eacute; v&eacute;g&eacute;tative, une alt&eacute;ration de la conscience. L'hyperthermie est souvent un signe pr&eacute;coce de ce syndrome. Le traitement antipsychotique doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et un traitement symptomatique appropri&eacute; et une surveillance r&eacute;guli&egrave;re doivent &ecirc;tre mis en place.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suivi cardiaque&nbsp;:
</dt>
<dd>Allongement de l'intervalle QT&nbsp;: les neuroleptiques de la classe des diph&eacute;nylbutylpip&eacute;ridines prolongent de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis [association &agrave; un m&eacute;dicament augmentant l'intervalle QT] (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55&nbsp;battements par minute&nbsp;;<br>
</li>
<li type="disc">hypokali&eacute;mie&nbsp;;<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55&nbsp;battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>).<br>
</li>
</ul>
</dd>
<dd>Un ECG doit &ecirc;tre r&eacute;alis&eacute; avant initiation du traitement par le pimozide et p&eacute;riodiquement au cours du traitement.</dd>
<dd>Lorsque des modifications de la repolarisation (prolongation de l'intervalle&nbsp;QT, modifications de l'onde&nbsp;T ou apparition de l'onde&nbsp;U) apparaissent ou lorsqu'une arythmie se d&eacute;veloppe, la n&eacute;cessit&eacute; du traitement par le pimozide devra &ecirc;tre r&eacute;&eacute;valu&eacute;e chez ces patients.</dd>
<dd>Un suivi r&eacute;gulier devra &ecirc;tre mis en place et la dose de pimozide devra &ecirc;tre r&eacute;duite ou le traitement par le pimozide arr&ecirc;t&eacute;. Si l'allongement de l'intervalle&nbsp;QT ou QTc d&eacute;passe 500&nbsp;msec, le pimozide devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Comme pour d'autres neuroleptiques, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant des maladies cardiovasculaires, des ant&eacute;c&eacute;dents familiaux d'allongement de l'intervalle&nbsp;QT ou recevant des m&eacute;dicaments susceptibles d'allonger l'intervalle&nbsp;QT.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et de la magn&eacute;s&eacute;mie est recommand&eacute;e en cours de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accident vasculaire c&eacute;r&eacute;bral&nbsp;:
</dt>
<dd>Dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Parkinson&nbsp;:
</dt>
<dd>En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dyskin&eacute;sie tardive&nbsp;:
</dt>
<dd>Comme avec tous les antipsychotiques, une dyskin&eacute;sie tardive peut survenir chez certains patients au cours de traitements &agrave; long terme ou apr&egrave;s arr&ecirc;t du traitement. Ce syndrome est principalement caract&eacute;ris&eacute; par des mouvements rythmiques involontaires de la langue, du visage, de la bouche ou de la m&acirc;choire. Ces manifestations peuvent &ecirc;tre permanentes chez certains patients. Le syndrome peut &ecirc;tre masqu&eacute; lorsque le traitement est r&eacute;introduit, lorsque le dosage est augment&eacute; ou lors du passage &agrave; un autre antipsychotique. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s que possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>Chez l'enfant, du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;. La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant.</dd>
<dd>La prise de comprim&eacute; est contre-indiqu&eacute;e chez l'enfant avant 6&nbsp;ans, car elle peut entra&icirc;ner une fausse-route.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alcool&nbsp;:
</dt>
<dd>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie&nbsp;: 
</dt>
<dd>Des cas d'hyperglyc&eacute;mie ou d'intol&eacute;rance au glucose et la survenue ou l'exacerbation d'un diab&egrave;te ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des antipsychotiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Les patients trait&eacute;s par Orap doivent faire l'objet d'une surveillance clinique et biologique conforme aux recommandations en vigueur. Il est recommand&eacute; de porter une attention particuli&egrave;re aux patients diab&eacute;tiques ou ayant des facteurs de risque de diab&egrave;te.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thromboembolies veineuses&nbsp;: 
</dt>
<dd>Des cas de thromboembolie veineuse (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les m&eacute;dicaments antipsychotiques. &Eacute;tant donn&eacute; que les patients trait&eacute;s par antipsychotiques pr&eacute;sentent souvent des facteurs de risque acquis de TEV, tous les facteurs de risque de survenue de TEV doivent &ecirc;tre identifi&eacute;s avant et au cours du traitement par Orap, et des mesures pr&eacute;ventives doivent &ecirc;tre prises le cas &eacute;ch&eacute;ant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es aux excipients (cp &agrave; 1&nbsp;mg)&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient un colorant azo&iuml;que (laque aluminique de jaune orang&eacute;&nbsp;S [E110]) et peut provoquer des r&eacute;actions allergiques.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Schizophr&eacute;nie&nbsp;:<br>Dans la schizophr&eacute;nie, la r&eacute;ponse au traitement par les neuroleptiques peut &ecirc;tre retard&eacute;e.<br>Apr&egrave;s un arr&ecirc;t brusque de fortes doses de neuroleptiques, il a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute; des sympt&ocirc;mes aigus de sevrage incluant naus&eacute;es, vomissements, signes transitoires de dyskin&eacute;sie et insomnie. Un arr&ecirc;t progressif du traitement est donc recommand&eacute;.<br>Apr&egrave;s arr&ecirc;t du traitement, m&ecirc;me progressif, une rechute peut &ecirc;tre observ&eacute;e. La r&eacute;apparition des sympt&ocirc;mes peut ne devenir &eacute;vidente que quelques semaines &agrave; quelques mois apr&egrave;s cet arr&ecirc;t.<br>
</li>
</ul>
<ul>
<li type="disc">Effets extrapyramidaux&nbsp;:<br>Comme tous les neuroleptiques, des sympt&ocirc;mes extrapyramidaux peuvent survenir (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les antiparkinsoniens de type cholinergique peuvent &ecirc;tre prescrits si n&eacute;cessaire, mais ne doivent pas &ecirc;tre administr&eacute;s en routine &agrave; titre pr&eacute;ventif.<br>
</li>
</ul>
<ul>
<li type="disc">R&eacute;gulation thermique&nbsp;:<br>Des troubles de la capacit&eacute; corporelle &agrave; diminuer la temp&eacute;rature corporelle centrale ont &eacute;t&eacute; associ&eacute;s aux antipsychotiques. Une attention particuli&egrave;re est recommand&eacute;e en cas de prescription chez des patients susceptibles d'&ecirc;tre expos&eacute;s &agrave; des situations qui peuvent contribuer &agrave; une &eacute;l&eacute;vation de la temp&eacute;rature corporelle centrale, par exemple exercice physique intense, exposition &agrave; des temp&eacute;ratures tr&egrave;s &eacute;lev&eacute;es, traitement par des m&eacute;dicaments ayant une activit&eacute; cholinergique ou patients sujets &agrave; d&eacute;shydratation.<br>
</li>
</ul>
<ul>
<li type="disc">Effets endocriniens&nbsp;:<br>Les effets hormonaux des neuroleptiques antipsychotiques incluent une hyperprolactin&eacute;mie qui peut entra&icirc;ner une galactorrh&eacute;e, une gyn&eacute;comastie, une oligom&eacute;norrh&eacute;e ou une am&eacute;norrh&eacute;e et des troubles de l'&eacute;rection.<br>
</li>
</ul>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: en raison d'une plus grande sensibilit&eacute; &agrave; la s&eacute;dation, &agrave; l'hypotension orthostatique et aux effets extrapyramidaux, le pimozide doit &ecirc;tre utilis&eacute; avec prudence.<br>
</li>
<li type="disc">Affections cardiovasculaires graves (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">&Eacute;pilepsie, convulsions&nbsp;:<br>Comme d'autres antipsychotiques, le pimozide peut abaisser le seuil &eacute;pileptog&egrave;ne, notamment chez les patients &eacute;pileptiques et les sujets pr&eacute;sentant d'autres facteurs pr&eacute;disposant aux convulsions (d&eacute;sintoxication alcoolique, atteinte c&eacute;r&eacute;brale). Des &eacute;tats de grand mal ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Orap.<br>La surveillance (clinique et &eacute;ventuellement &eacute;lectrique) doit &ecirc;tre renforc&eacute;e chez les &eacute;pileptiques.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique et/ou r&eacute;nal&nbsp;: en raison d'un risque d'accumulation, le pimozide doit &ecirc;tre utilis&eacute; avec prudence.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru (risque accru de convulsions). Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique.<br>
</li>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;: la voie m&eacute;tabolique principale du pimozide implique le CYP3A4. Les donn&eacute;es in vitro sugg&egrave;rent que l'administration concomitante de m&eacute;dicaments qui inhibent le CYP3A4 de fa&ccedil;on importante peut entra&icirc;ner l'augmentation des concentrations plasmatiques du pimozide. Des concentrations plasmatiques &eacute;lev&eacute;es de pimozide peuvent conduire &agrave; un risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>Les inhibiteurs du CYP3A4 incluent&nbsp;:<ul>
<li type="disc">antifongiques azol&eacute;s (itraconazole, k&eacute;toconazole, fluconazole, miconazole [voie g&eacute;n&eacute;rale et gel buccal], voriconazole)&nbsp;;<br>
</li>
<li type="disc">apr&eacute;pitant&nbsp;;<br>
</li>
<li type="disc">certains macrolides (clarithromycine, &eacute;rythromycine, josamycine, t&eacute;lithromycine)&nbsp;;<br>
</li>
<li type="disc">inhibiteurs de prot&eacute;ases tels que ampr&eacute;navir, atazanavir, darunavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir, tipranavir&nbsp;;<br>
</li>
<li type="disc">diltiazem.<br>
</li>
</ul>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de recapture de la s&eacute;rotonine tels que citalopram, escitalopram, parox&eacute;tine, sertraline&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Autres substances&nbsp;: stiripentol, sultopride, efavirenz, triclabendazole, cisapride, antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptique, diminuer progressivement la posologie du dopaminergique jusqu'&agrave; l'arr&ecirc;t (l'arr&ecirc;t brutal du dopaminergique expose &agrave; un risque de &laquo;&nbsp;syndrome malin des neuroleptiques&nbsp;&raquo;).<br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique. Chez le parkinsonien, utiliser les doses minimales efficaces de chacun de ces deux m&eacute;dicaments.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine)&nbsp;; neuroleptiques benzamides (amisulpride, sulpiride, tiapride)&nbsp;; neuroleptiques butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol)&nbsp;; autres (b&eacute;pridil, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, m&eacute;thadone, mizolastine, moxifloxacine, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp; risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le m&eacute;dicament torsadog&egrave;ne non anti-infectieux. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Quinupristine, dalfopristine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Bradycardisants&nbsp;: antiarythmiques de classe&nbsp;Ia, b&ecirc;tabloquants, certains antiarythmiques de classe&nbsp;III, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments entra&icirc;nant des modifications &eacute;lectrolytiques, en particulier hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, amphot&eacute;ricine&nbsp;B [voie IV], glucomin&eacute;ralo cortico&iuml;des, t&eacute;tracosactide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (carv&eacute;dilol, bisoprolol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs (tous)&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol)&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>Les &eacute;tudes animales ont montr&eacute; une toxicit&eacute; de la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse, les donn&eacute;es cliniques sont insuffisantes pour conclure.</p>
<p>Chez le nouveau-n&eacute;, si le traitement est poursuivi en fin de grossesse, le pimozide, par analogie aux butyroph&eacute;nones, peut &ecirc;tre, en th&eacute;orie, responsable de syndromes extrapyramidaux (hypertonie, mouvements anormaux...) et de s&eacute;dation.</p>
<p>Compte tenu de ces donn&eacute;es, il est pr&eacute;f&eacute;rable d'&eacute;viter d'utiliser le pimozide au cours de la grossesse quel qu'en soit le terme. S'il s'av&egrave;re indispensable de prescrire un traitement par le pimozide au cours de la grossesse, tenir compte, pour la surveillance du nouveau-n&eacute;, des effets mentionn&eacute;s ci-dessus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il existe un passage des neuroleptiques butyroph&eacute;nones dans le lait maternel&nbsp;; par cons&eacute;quent, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs et les utilisateurs de machines, sur les risques de diminution de la vigilance, somnolence, sensations de vertige, li&eacute;s &agrave; ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les fr&eacute;quences sont pr&eacute;sent&eacute;es suivant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), ind&eacute;termin&eacute;e (ne pouvant &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="center" valign="middle">Syst&egrave;me Organe/Classe</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quences</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocrines&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Hyperglyc&eacute;mie, hyperprolactin&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Hyponatr&eacute;mie  (due &agrave; une polydipsie ou &agrave;&nbsp;un SIADH)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">D&eacute;pression, insomnie, agitation, impatience</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Trouble de l'humeur, anxi&eacute;t&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Vertige, somnolence</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Trouble extrapyramidal, akathisie, c&eacute;phal&eacute;es, tremblement, l&eacute;thargie</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Bradykin&eacute;sie, roue dent&eacute;e (ph&eacute;nom&egrave;ne de), dyskin&eacute;sie, dystonie, dysarthrie</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Syndrome malin des neuroleptiques, &eacute;tat de grand mal (&eacute;pileptique), dyskin&eacute;sie&nbsp;tardive</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Vision trouble</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">R&eacute;vulsion oculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Arythmies ventriculaires telles que torsades de pointes, tachycardie ventriculaire, fibrillation ventriculaire, arr&ecirc;t cardiaque&nbsp;; mort subite inexpliqu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Hypotension orthostatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Constipation, s&eacute;cheresse buccale, vomissement, hypersialorrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Hyperhidrose</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypers&eacute;borrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Urticaire, prurit, rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Rigidit&eacute; musculaire</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Spasmes musculaires</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Rigidit&eacute; de la nuque</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Nycturie</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Pollakiurie</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Glycosurie, r&eacute;tention urinaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Thrombop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et des seins&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Dysfonction &eacute;rectile</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Am&eacute;norrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Galactorrh&eacute;e, gyn&eacute;comastie, diminution&nbsp;de la libido</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Manifestations g&eacute;n&eacute;rales et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;me de la face</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Troubles de la thermor&eacute;gulation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Allongement de l'intervalle QT sur l'&eacute;lectrocardiogramme, &eacute;lectroenc&eacute;phalogramme anormal, prise&nbsp;de poids, &eacute;l&eacute;vation des enzymes h&eacute;patiques</td>
</tr>
</table>Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques (fr&eacute;quence inconnue).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes correspondent &agrave; une exacerbation des effets pharmacologiques du produit.</dd>
<dd>Les sympt&ocirc;mes les plus fr&eacute;quents sont des r&eacute;actions extrapyramidales.</dd>
<dd>Le risque de troubles du rythme ventriculaire pouvant &ecirc;tre associ&eacute; &agrave; un allongement de l'espace QT et &agrave; une arythmie ventriculaire incluant une torsade de pointes doit &ecirc;tre pris en compte. Les troubles du rythme ventriculaire peuvent, lorsqu'ils sont s&eacute;v&egrave;res, s'accompagner d'une hypotension et d'un collapsus circulatoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique. Bien que le traitement soit essentiellement symptomatique, il est recommand&eacute; de pratiquer un lavage gastrique ou d'induire les vomissements (sauf chez les patients inconscients, ou pr&eacute;sentant des convulsions), puis d'administrer du charbon activ&eacute;.</dd>
<dd>Un suivi ECG en continu doit &ecirc;tre r&eacute;alis&eacute; du fait du risque d'allongement de l'intervalle QT et d'arythmie ventriculaire avec torsades de pointes, et les fonctions vitales doivent &ecirc;tre monitor&eacute;es.</dd>
<dd>Du fait de la longue demi-vie du pimozide, la surveillance clinique devra &ecirc;tre maintenue pendant plusieurs jours (&gt;=&nbsp;4&nbsp;jours).</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antipsychotique (code ATC&nbsp;: N05AG02&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>Le pimozide est un neuroleptique caract&eacute;ris&eacute; par&nbsp;:<ul>
<li type="disc">son action sur les sympt&ocirc;mes psychotiques productifs (d&eacute;lires et hallucinations)&nbsp;;<br>
</li>
<li type="disc">son activit&eacute; sur les &eacute;l&eacute;ments d&eacute;ficitaires (retrait autistique, inhibition)&nbsp;;<br>
</li>
<li type="disc">la discr&eacute;tion des effets secondaires neurologiques et hypnos&eacute;datifs&nbsp;;<br>
</li>
<li type="disc">une action prolong&eacute;e sur 24&nbsp;heures, permettant une prise quotidienne.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le pimozide est une mol&eacute;cule fortement basique et tr&egrave;s lipophile.</p>
<p>Chez le chien, les concentrations c&eacute;r&eacute;brales les plus &eacute;lev&eacute;es sont observ&eacute;es au niveau des aires des terminaisons nerveuses dopaminergiques telles que le noyau caud&eacute; ou l'hypophyse.</p>Chez l'homme, il a &eacute;t&eacute; montr&eacute; que&nbsp;:<ul>
<li type="disc">le pic plasmatique du pimozide est atteint 8&nbsp;heures apr&egrave;s l'administration orale&nbsp;; <br>
</li>
<li type="disc">la demi-vie d'&eacute;limination du pimozide est d'environ 53&nbsp;heures, identique chez le malade (55&nbsp;heures)&nbsp;; <br>
</li>
<li type="disc">la voie pr&eacute;pond&eacute;rante du m&eacute;tabolisme du pimozide proc&egrave;de par une N-d&eacute;alkylation oxydative&nbsp;; les m&eacute;tabolites form&eacute;s sont &eacute;limin&eacute;s essentiellement par voie urinaire, la mol&eacute;cule inchang&eacute;e composant moins de 1&nbsp;% de l'excr&eacute;tion urinaire et 95&nbsp;% de l'excr&eacute;tion f&eacute;cale&nbsp;; <br>
</li>
<li type="disc">les propri&eacute;t&eacute;s pharmacologiques du pimozide sont dues &agrave; la mol&eacute;cule inchang&eacute;e.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es par voie orale allant jusqu'&agrave; 12&nbsp;mois chez le chien et 18&nbsp;mois chez le rat ont r&eacute;v&eacute;l&eacute; un effet sur la glande mammaire. La dose sans effet est 0,04&nbsp;mg/kg de poids corporel par jour chez le rat. Les autres effets centraux observ&eacute;s semblent &ecirc;tre li&eacute;s &agrave; l'activit&eacute; pharmacologique du pimozide.</p>
<p>Le pimozide n'est pas mutag&egrave;ne. Les &eacute;tudes de canc&eacute;rogen&egrave;se ne r&eacute;v&egrave;lent pas de tumeurs induites par le traitement chez le rat ou la souris m&acirc;le. Par contre, on note une augmentation de l'incidence des ad&eacute;nomes hypophysaires et des ad&eacute;nocarcinomes au niveau de la glande mammaire chez la souris femelle. Les modifications histopathologiques au niveau de la glande mammaire et de l'hypophyse sont probablement dues &agrave; la prolactine et ont &eacute;t&eacute; observ&eacute;es chez des rongeurs apr&egrave;s hyperprolactin&eacute;mie cons&eacute;cutive &agrave; des traitements par neuroleptiques, la signification pour l'homme est incertaine.</p>
<p>Des &eacute;tudes de reproduction par voie orale et sous-cutan&eacute;e chez le rat et le lapin ont montr&eacute; une embryotoxicit&eacute; &agrave; des doses similaires &agrave; celles de l'exposition maximale humaine. Un retard de croissance foetal et une toxicit&eacute; foetale ont &eacute;t&eacute; observ&eacute;s &agrave; des doses 6&nbsp;fois sup&eacute;rieures &agrave; celles de l'exposition maximale humaine exprim&eacute;e en mg/kg. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3130714</b>3</font> (1971/89, RCP r&eacute;v 17.03.2011) cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3130720</b>4</font> (1971/89, RCP r&eacute;v 28.03.2011) cp 4&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.92&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.11&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 4&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

