<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEBIDO&reg;</font></b></center>
<meta name="version" content="6.3">




<b>testost&eacute;rone und&eacute;canoate </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IM &agrave; 1000&nbsp;mg/4&nbsp;ml (huileuse, limpide, de teinte jaun&acirc;tre)&nbsp;: &nbsp;Ampoule de 4&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;amp</td>
</tr>
<tr>
<td align="left">Testost&eacute;rone&nbsp;(DCI) und&eacute;canoate&nbsp;<br>
</td><td align="right">1000&nbsp;mg</td>
</tr>
</table>
Excipients : benzoate de benzyle, huile de ricin raffin&eacute;e.<br>
<p>1&nbsp;ml de solution injectable contient 250&nbsp;mg d'und&eacute;canoate de testost&eacute;rone.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement substitutif des hypogonadismes masculins quand le d&eacute;ficit en testost&eacute;rone a &eacute;t&eacute; confirm&eacute; cliniquement et biologiquement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie intramusculaire.<br>
<div>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Injecter une ampoule de Nebido (correspondant &agrave; 1000&nbsp;mg d'und&eacute;canoate de testost&eacute;rone) toutes les 10 &agrave; 14&nbsp;semaines. Des injections &agrave; cette fr&eacute;quence permettent de maintenir des taux de testost&eacute;rone suffisants et n'entra&icirc;nent pas d'accumulation.</dd>
<dd>Les injections doivent &ecirc;tre faites tr&egrave;s lentement. Nebido doit &ecirc;tre inject&eacute; profond&eacute;ment dans le muscle fessier en respectant les pr&eacute;cautions usuelles lors d'une administration intramusculaire. Il convient de veiller tout particuli&egrave;rement &agrave; &eacute;viter une injection intravasculaire. Le contenu d'une ampoule doit &ecirc;tre inject&eacute; par voie intramusculaire imm&eacute;diatement apr&egrave;s ouverture de l'ampoule.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;but du traitement&nbsp;:
</dt>
<dd>Le taux de testost&eacute;rone s&eacute;rique doit &ecirc;tre mesur&eacute; avant le d&eacute;but du traitement et au cours de la phase d'instauration. En fonction du taux de testost&eacute;rone s&eacute;rique et des sympt&ocirc;mes cliniques, l'intervalle apr&egrave;s la premi&egrave;re injection peut &ecirc;tre r&eacute;duit &agrave; un minimum de 6&nbsp;semaines au lieu de l'intervalle recommand&eacute; de 10 &agrave; 14&nbsp;semaines pour le traitement d'entretien. Cette dose de charge permettra d'atteindre plus rapidement les concentrations s&eacute;riques de testost&eacute;rone suffisantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suivi et individualisation du traitement&nbsp;:
</dt>
<dd>L'intervalle recommand&eacute; entre les injections est de 10 &agrave; 14&nbsp;semaines. Un suivi attentif des taux de testost&eacute;rone s&eacute;rique est n&eacute;cessaire au cours du traitement d'entretien. Il est conseill&eacute; de mesurer r&eacute;guli&egrave;rement le taux de testost&eacute;rone s&eacute;rique. Ces mesures doivent &ecirc;tre r&eacute;alis&eacute;es &agrave; la fin de l'intervalle entre deux injections et en tenant compte des signes cliniques. Ces taux s&eacute;riques doivent se situer dans le tiers inf&eacute;rieur des valeurs normales. Des taux s&eacute;riques inf&eacute;rieurs &agrave; la normale indiquent la n&eacute;cessit&eacute; de r&eacute;duire l'intervalle entre 2&nbsp;injections. En cas de taux &eacute;lev&eacute;s, on peut envisager d'augmenter l'intervalle entre 2&nbsp;injections.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Nebido n'est pas indiqu&eacute; chez l'enfant et l'adolescent et n'a pas fait l'objet d'&eacute;tudes cliniques chez les gar&ccedil;ons de moins de 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Cancer androg&eacute;nod&eacute;pendant de la prostate.<br>
</li>
<li type="disc">Cancer des glandes mammaires.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de tumeurs h&eacute;patiques.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la testost&eacute;rone ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'utilisation de Nebido n'est pas recommand&eacute;e chez les enfants et les adolescents.<br>
</li>
<li type="disc">Le traitement par Nebido ne doit &ecirc;tre d&eacute;but&eacute; que si un hypogonadisme (hypo ou hypergonadotrophique) a &eacute;t&eacute; confirm&eacute; et si les autres &eacute;tiologies pouvant &ecirc;tre &agrave; l'origine de la symptomatologie ont &eacute;t&eacute; exclues. L'insuffisance en testost&eacute;rone doit &ecirc;tre clairement d&eacute;montr&eacute;e par des signes cliniques (r&eacute;gression des caract&egrave;res sexuels secondaires, modification de la composition corporelle, asth&eacute;nie, diminution de la libido, dysfonction &eacute;rectile...) et confirm&eacute;e par 2&nbsp;dosages s&eacute;par&eacute;s de testost&eacute;ron&eacute;mie.<br>
</li>
<li type="disc">L'exp&eacute;rience de l'utilisation de Nebido chez les patients de plus de 65&nbsp;ans est limit&eacute;e.<br>
</li>
<li type="disc">Actuellement, il n'existe pas de consensus quant aux valeurs normales de la testost&eacute;ron&eacute;mie en fonction de l'&acirc;ge. Cependant, il doit &ecirc;tre pris en compte que les valeurs physiologiques de la testost&eacute;ron&eacute;mie diminuent avec l'&acirc;ge.<br>
</li>
</ul>
<div>
<dl>
<dt>
Examen m&eacute;dical&nbsp;:
</dt>
<dd>Avant d'instaurer un traitement par la testost&eacute;rone, les patients doivent subir imp&eacute;rativement un examen approfondi afin d'&eacute;carter tout risque de cancer de la prostate pr&eacute;existant. Une surveillance attentive et r&eacute;guli&egrave;re de la prostate et des seins devra &ecirc;tre effectu&eacute;e selon les m&eacute;thodes usuelles recommand&eacute;es (toucher rectal et dosage du PSA, antig&egrave;ne sp&eacute;cifique de la prostate), au moins une fois par an chez tout patient suivant un traitement par la testost&eacute;rone et deux fois par an chez les sujets &acirc;g&eacute;s et les patients &agrave; risque (facteurs cliniques ou familiaux).</dd>
<dd>En plus du suivi de la testost&eacute;ron&eacute;mie, chez les patients suivant un traitement androg&eacute;nique &agrave; long terme, les param&egrave;tres biologiques suivants doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement&nbsp;: h&eacute;moglobine, h&eacute;matocrite, fonction h&eacute;patique.</dd>
<dd>En raison de la variabilit&eacute; des r&eacute;sultats d'analyse entre les diff&eacute;rents laboratoires, tous les dosages de testost&eacute;rone doivent &ecirc;tre effectu&eacute;s par le m&ecirc;me laboratoire pour un sujet donn&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs&nbsp;:
</dt>
<dd>Les androg&egrave;nes pourraient acc&eacute;l&eacute;rer l'&eacute;volution d'un cancer de la prostate infraclinique ou d'une hyperplasie b&eacute;nigne de la prostate.</dd>
<dd> Nebido doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant un cancer avec un risque d'hypercalc&eacute;mie et d'hypercalciurie li&eacute; &agrave; des m&eacute;tastases osseuses. Il est recommand&eacute; d'assurer un suivi r&eacute;gulier de la calc&eacute;mie chez ces patients.</dd>
<dd>Rarement, des tumeurs h&eacute;patiques b&eacute;nignes et malignes ont &eacute;t&eacute; signal&eacute;es chez des patients recevant un traitement de substitution par la testost&eacute;rone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients souffrant d'une insuffisance cardiaque, h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re ou de pathologies cardiaques isch&eacute;miques, le traitement par Nebido pourrait entra&icirc;ner une complication s&eacute;v&egrave;re caract&eacute;ris&eacute;e par un oed&egrave;me, accompagn&eacute; ou non d'insuffisance cardiaque congestive. Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour d&eacute;montrer l'efficacit&eacute; et la tol&eacute;rance de Nebido chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique. Par cons&eacute;quent, Nebido doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.<br>
</li>
<li type="disc">En r&egrave;gle g&eacute;n&eacute;rale, les restrictions &agrave; l'utilisation d'injections intramusculaires chez les patients ayant des anomalies acquises ou h&eacute;r&eacute;ditaires de la coagulation sanguine doivent &ecirc;tre observ&eacute;es.<br>
</li>
<li type="disc">Nebido doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant d'&eacute;pilepsie et de migraine, leur &eacute;tat pouvant s'aggraver sous traitement.<br>
</li>
<li type="disc">Une am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline peut &ecirc;tre observ&eacute;e chez les patients trait&eacute;s par androg&egrave;ne et ayant des taux plasmatiques de testost&eacute;rone normaux sous traitement.<br>
</li>
<li type="disc">Certains signes cliniques de type irritabilit&eacute;, nervosit&eacute;, prise de poids, &eacute;rections prolong&eacute;es ou fr&eacute;quentes peuvent t&eacute;moigner de concentrations s&eacute;riques d'androg&egrave;nes trop importantes et n&eacute;cessiter une adaptation posologique.<br>
</li>
<li type="disc">Une apn&eacute;e du sommeil pr&eacute;existante peut s'aggraver sous traitement.<br>
</li>
<li type="disc">Les athl&egrave;tes recevant un traitement de substitution &agrave; la testost&eacute;rone pour hypogonadisme masculin primaire ou secondaire doivent &ecirc;tre inform&eacute;s que ce m&eacute;dicament contient une substance active susceptible d'entra&icirc;ner une r&eacute;action positive lors de tests antidopage.<br>
</li>
<li type="disc">Les androg&egrave;nes ne sont pas recommand&eacute;s pour d&eacute;velopper la masse musculaire des sujets en bonne sant&eacute;, ni pour augmenter les capacit&eacute;s physiques.<br>
</li>
<li type="disc">Nebido doit &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement si des sympt&ocirc;mes li&eacute;s &agrave; des concentrations s&eacute;riques d'androg&egrave;nes trop importantes persistent ou r&eacute;apparaissent en cours de traitement avec le sch&eacute;ma d'administration recommand&eacute;.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de benzoate de benzyle, ce m&eacute;dicament peut accro&icirc;tre le risque d'ict&egrave;re chez le nouveau-n&eacute; (cf Posologie/Mode d'administration, Enfant et adolescent).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient de l'huile de ricin et peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Comme toutes les solutions huileuses, Nebido doit uniquement &ecirc;tre inject&eacute; par voie intramusculaire et tr&egrave;s lentement. Une microembolie pulmonaire due aux solutions huileuses peut, dans de rares cas, entra&icirc;ner des signes et sympt&ocirc;mes tels que toux, dyspn&eacute;e, malaise, hyperhidrose, douleurs thoraciques, &eacute;tourdissements, paresth&eacute;sies ou syncope. Ces r&eacute;actions peuvent se produire pendant ou imm&eacute;diatement apr&egrave;s l'injection et elles sont r&eacute;versibles. Le traitement est g&eacute;n&eacute;ralement symptomatique, par exemple par l'administration d'une oxyg&eacute;noth&eacute;rapie.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Anticoagulants oraux&nbsp;:
</dt>
<dd>La testost&eacute;rone et ses d&eacute;riv&eacute;s peuvent majorer l'activit&eacute; des anticoagulants oraux. Les patients sous anticoagulants oraux n&eacute;cessitent un suivi attentif, tout particuli&egrave;rement au d&eacute;but et &agrave; l'arr&ecirc;t du traitement par les androg&egrave;nes. Un contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et de l'INR est recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration concomitante de testost&eacute;rone et d'ACTH ou de cortico&iuml;des peut majorer le risque de survenue d'oed&egrave;mes. Par cons&eacute;quent, ces m&eacute;dicaments doivent &ecirc;tre administr&eacute;s avec prudence, en particulier chez les patients pr&eacute;sentant une pathologie cardiaque ou h&eacute;patique ou des facteurs de risques d'oed&egrave;mes.<br>
</li>
<li type="disc">Analyses de laboratoire&nbsp;: les androg&egrave;nes peuvent diminuer les taux de thyroxin-binding globulin, entra&icirc;nant une r&eacute;duction des taux s&eacute;riques de T4 totale et une augmentation du captage sur r&eacute;sine de la T3 et de la T4. N&eacute;anmoins, les taux d'hormones thyro&iuml;diennes libres restent inchang&eacute;s, sans manifestation clinique de dysfonctionnement thyro&iuml;dien.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Nebido n'est pas indiqu&eacute; chez la femme et ne doit pas &ecirc;tre utilis&eacute; chez les femmes enceintes ou qui allaitent.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Nebido n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Concernant les effets ind&eacute;sirables associ&eacute;s &agrave; l'utilisation d'androg&egrave;nes, cf Mises en garde/Pr&eacute;cautions d'emploi.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sous traitement par Nebido sont l'acn&eacute; et les douleurs au site d'injection.<br>La liste ci-dessous reporte les r&eacute;actions ind&eacute;sirables (RI) selon le syst&egrave;me de classification des syst&egrave;mes de l'organisme MedDRA. Les fr&eacute;quences sont bas&eacute;es sur des donn&eacute;es d'essais cliniques (fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; rare&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100).<br>Les r&eacute;actions ind&eacute;sirables ont &eacute;t&eacute; enregistr&eacute;es dans 6&nbsp;&eacute;tudes cliniques (N&nbsp;=&nbsp;422) et un lien de causalit&eacute; avec Nebido est suspect&eacute;.<br>
<div>
<dl>
<dt>
R&eacute;actions ind&eacute;sirables, essais cliniques, N&nbsp;=&nbsp;422 (100&nbsp;%), c'est-&agrave;-dire N&nbsp;=&nbsp;302&nbsp;hommes hypogonadiques trait&eacute;s avec des injections IM de 4&nbsp;ml et N&nbsp;=&nbsp;120 avec 3&nbsp;ml de NEBIDO 250&nbsp;mg/ml&nbsp;: 
</dt>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: polycyt&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;matocrite augment&eacute;, augmentation de la num&eacute;ration des globules rouges, h&eacute;moglobine augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de l'app&eacute;tit, h&eacute;moglobine glycosyl&eacute;e augment&eacute;e, hypercholest&eacute;rol&eacute;mie, triglyc&eacute;rides sanguins augment&eacute;s, cholest&eacute;rol sanguin augment&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, d&eacute;sordres &eacute;motionnels, insomnie, agitation, agressivit&eacute;, irritabilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Rare&nbsp;: c&eacute;phal&eacute;es, migraine, tremblements.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Rare&nbsp;: troubles cardiovasculaires, hypertension, vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: bronchite, sinusite, toux, dyspn&eacute;e, ronflement, dysphonie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: diarrh&eacute;e, naus&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: tests de la fonction h&eacute;patique anormaux, aspartate aminotransf&eacute;rase augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: acn&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie, &eacute;ryth&egrave;me, rash (incluant rash papuleux), prurit, s&eacute;cheresse de la peau.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Rare&nbsp;: arthralgie, douleur des extr&eacute;mit&eacute;s, troubles musculaires (spasmes musculaires, tension musculaire et myalgie), raideur musculosquelettique, cr&eacute;atine phosphokinase sanguine augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: volume d'urine diminu&eacute;, r&eacute;tention urinaire, troubles des voies urinaires, nocturie, dysurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: antig&egrave;ne sp&eacute;cifique de la prostate augment&eacute;, examen de la prostate anormal, hyperplasie b&eacute;nigne de la prostate.<br>
</li>
<li type="disc">Rare&nbsp;: n&eacute;oplasie intra&eacute;pith&eacute;liale prostatique, induration de la prostate, prostatite, trouble prostatique, modification de la libido, douleurs testiculaires, induration mammaire, douleur mammaire, gyn&eacute;comastie, estradiol augment&eacute;, testost&eacute;rone augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: divers types de r&eacute;actions au site d'injection (douleurs, g&ecirc;ne, prurit, &eacute;ryth&egrave;me, h&eacute;matome, irritation, r&eacute;action).<br>
</li>
<li type="disc">Rare&nbsp;: fatigue, asth&eacute;nie, hyperhidrose (hyperhidrose et sueurs nocturnes).<br>
</li>
</ul>
</dd>
</dl>
</div>Une microembolie pulmonaire due aux solutions huileuses peut, dans de rares cas, entra&icirc;ner des signes et sympt&ocirc;mes tels que toux, dyspn&eacute;e, malaise, hyperhidrose, douleurs thoraciques, &eacute;tourdissements, paresth&eacute;sies ou syncope. Ces r&eacute;actions peuvent se produire pendant ou imm&eacute;diatement apr&egrave;s l'injection et elles sont r&eacute;versibles. Des cas suspects de microembolie pulmonaire ont &eacute;t&eacute; report&eacute;s dans les &eacute;tudes cliniques (2&nbsp;cas sur plus de 4000&nbsp;injections) mais aussi de l'exp&eacute;rience postmarketing (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En plus des r&eacute;actions ind&eacute;sirables mentionn&eacute;es ci-dessus, nervosit&eacute;, hostilit&eacute;, apn&eacute;e du sommeil, diverses r&eacute;actions cutan&eacute;es incluant s&eacute;borrh&eacute;e, fr&eacute;quence augment&eacute;e des &eacute;rections et dans de tr&egrave;s rares cas jaunisse ont &eacute;t&eacute; rapport&eacute;s sous traitement avec des pr&eacute;parations contenant de la testost&eacute;rone.<br>Le traitement avec des doses &eacute;lev&eacute;es de testost&eacute;rone interrompt ou r&eacute;duit de fa&ccedil;on fr&eacute;quente et r&eacute;versible la spermatogen&egrave;se, r&eacute;duisant ainsi la taille des testicules&nbsp;; le traitement de substitution &agrave; la testost&eacute;rone de l'hypogonadisme peut dans de rares cas provoquer des &eacute;rections persistantes et douloureuses (priapisme). L'administration &agrave; forte dose ou &agrave; long terme de testost&eacute;rone augmente de fa&ccedil;on occasionnelle les cas de r&eacute;tention d'eau et d'oed&egrave;me.<br>Bien que ces r&eacute;actions ind&eacute;sirables n'aient pas &eacute;t&eacute; report&eacute;es pendant les &eacute;tudes cliniques conduites avec Nebido, la possibilit&eacute; qu'elles se produisent sous traitement ne peut pas &ecirc;tre exclue.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune mesure th&eacute;rapeutique autre que l'arr&ecirc;t du traitement ou une r&eacute;duction de la dose n'est n&eacute;cessaire apr&egrave;s un surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: androg&egrave;nes (code ATC&nbsp;: G03BA03).</p>
<p>Ce m&eacute;dicament est un d&eacute;riv&eacute; du 3-oxoandrost&egrave;ne (4).</p>
<p>L'und&eacute;canoate de testost&eacute;rone est un ester d'un androg&egrave;ne naturel, la testost&eacute;rone. La forme active, la testost&eacute;rone, est form&eacute;e par clivage de la cha&icirc;ne lat&eacute;rale.</p>
<p>La testost&eacute;rone est le principal androg&egrave;ne chez l'homme. Elle est principalement synth&eacute;tis&eacute;e au niveau des testicules et, en faibles quantit&eacute;s, au niveau du cortex surr&eacute;nalien.</p>
<p>La testost&eacute;rone est responsable de l'expression des caract&egrave;res sexuels masculins au cours du d&eacute;veloppement foetal, de la petite enfance et de la pubert&eacute; et du maintien ult&eacute;rieur du ph&eacute;notype masculin et des fonctions androg&eacute;nod&eacute;pendantes (par exemple la spermatogen&egrave;se, les glandes sexuelles accessoires). Elle remplit &eacute;galement d'autres fonctions, par exemple au niveau de la peau, des muscles, du squelette, des reins, du foie, de la moelle osseuse et du syst&egrave;me nerveux central.</p>
<p>En fonction de l'organe cible, le spectre d'activit&eacute; de la testost&eacute;rone est principalement androg&eacute;nique (par exemple prostate, v&eacute;sicules s&eacute;minales, &eacute;pididyme) ou anabolisant protidique (muscles, os, h&eacute;matopo&iuml;&egrave;se, reins, foie).</p>
<p>Les effets de la testost&eacute;rone sur certains organes cibles ne se manifestent qu'apr&egrave;s conversion au niveau p&eacute;riph&eacute;rique de la testost&eacute;rone en oestradiol, qui se lie alors aux r&eacute;cepteurs nucl&eacute;aires des estrog&egrave;nes des cellules cibles, par exemple, dans l'hypophyse, le tissu adipeux, le cerveau, l'os et les cellules de Leydig des testicules.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Nebido est une pr&eacute;paration retard d'und&eacute;canoate de testost&eacute;rone administr&eacute;e par voie intramusculaire et ainsi ne subit pas l'effet de premier passage h&eacute;patique. Apr&egrave;s injection intramusculaire d'und&eacute;canoate de testost&eacute;rone sous forme de solution huileuse, le composant est progressivement lib&eacute;r&eacute; et est presque enti&egrave;rement cliv&eacute; par les est&eacute;rases s&eacute;riques en testost&eacute;rone et en acide und&eacute;cano&iuml;que. Une augmentation des taux s&eacute;riques de testost&eacute;rone au-del&agrave; des valeurs basales peut s'observer d&egrave;s le lendemain de l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tat d'&eacute;quilibre&nbsp;:
</dt>
<dd>Apr&egrave;s la premi&egrave;re injection intramusculaire de 1000&nbsp;mg d'und&eacute;canoate de testost&eacute;rone chez des hommes souffrant d'hypogonadisme, des valeurs moyennes de Cmax de 38&nbsp;nmol/l (11&nbsp;ng/ml) ont &eacute;t&eacute; obtenues apr&egrave;s 7&nbsp;jours. La seconde dose a &eacute;t&eacute; administr&eacute;e six semaines apr&egrave;s la premi&egrave;re injection et des concentrations maximales en testost&eacute;rone de l'ordre de 50&nbsp;nmol/l (15&nbsp;ng/ml) &eacute;taient atteintes. Un intervalle d'administration constant de dix semaines a &eacute;t&eacute; maintenu pour les trois injections suivantes et l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint entre la 3<font face="verdana" size="-1"><sup>e</sup></font> et la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection. Les valeurs moyennes de Cmax et de Cmin &agrave; l'&eacute;quilibre ont &eacute;t&eacute; d'environ 37&nbsp;nmol/l (11&nbsp;ng/ml) et 16&nbsp;nmol/l (5&nbsp;ng/ml) respectivement. La variabilit&eacute; intra et interindividuelle m&eacute;diane (coefficient de variation, %) des valeurs de Cmin a &eacute;t&eacute; respectivement de 22&nbsp;% (9-28&nbsp;%) et de 34&nbsp;% (25-48&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez l'homme, environ 98&nbsp;% de la testost&eacute;rone circulante dans le s&eacute;rum se trouve sous forme li&eacute;e &agrave; la SHBG (sex hormone binding globulin) et &agrave; l'albumine. Seule la fraction libre de la testost&eacute;rone est consid&eacute;r&eacute;e comme biologiquement active. Apr&egrave;s perfusion intraveineuse de testost&eacute;rone &agrave; des hommes &acirc;g&eacute;s, la demi-vie d'&eacute;limination de la testost&eacute;rone &eacute;tait d'environ une heure, avec un volume de distribution apparent de l'ordre de 1,0&nbsp;l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La testost&eacute;rone, obtenue par clivage de la liaison ester de l'und&eacute;canoate de testost&eacute;rone, est m&eacute;tabolis&eacute;e et excr&eacute;t&eacute;e de la m&ecirc;me mani&egrave;re que la testost&eacute;rone endog&egrave;ne. L'acide und&eacute;cano&iuml;que est m&eacute;tabolis&eacute; par &szlig;-oxydation de la m&ecirc;me mani&egrave;re que les autres acides carboxyliques aliphatiques. Les principaux m&eacute;tabolites actifs de la testost&eacute;rone sont l'oestradiol et la dihydrotestost&eacute;rone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La testost&eacute;rone subit un m&eacute;tabolisme h&eacute;patique et extrah&eacute;patique important. Apr&egrave;s administration de testost&eacute;rone marqu&eacute;e, environ 90&nbsp;% de la radioactivit&eacute; se retrouvent dans les urines sous forme de conjugu&eacute;s d'acide sulfurique et glucuronique et 6&nbsp;% dans les selles apr&egrave;s circulation ent&eacute;roh&eacute;patique. Les m&eacute;tabolites urinaires de ce m&eacute;dicament sont notamment l'androst&eacute;rone et l'&eacute;tiocholanolone. Apr&egrave;s administration intramusculaire de cette formulation retard, la vitesse de lib&eacute;ration se caract&eacute;rise par une demi-vie de 90&nbsp;jours&nbsp;&plusmn;40.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes toxicologiques n'ont pas r&eacute;v&eacute;l&eacute; d'autres effets que ceux pouvant &ecirc;tre expliqu&eacute;s par le profil hormonal de Nebido.</p>
<p>La testost&eacute;rone s'est r&eacute;v&eacute;l&eacute;e non mutag&egrave;ne in vitro selon le mod&egrave;le des mutations r&eacute;verses (test d'Ames) ou des cellules ovariennes de hamster. Lors d'&eacute;tudes chez l'animal, un lien entre le traitement par les androg&egrave;nes et certains cancers a &eacute;t&eacute; observ&eacute;. Des donn&eacute;es exp&eacute;rimentales chez les rats ont montr&eacute; une augmentation de l'incidence du cancer de la prostate apr&egrave;s traitement par la testost&eacute;rone. Les hormones sexuelles sont connues pour faciliter le d&eacute;veloppement de certaines tumeurs induites par des agents carcinog&egrave;nes connus. La signification clinique de cette derni&egrave;re observation n'est pas connue.</p>
<p>Les &eacute;tudes de fertilit&eacute; chez les rongeurs et les primates ont montr&eacute; que le traitement par la testost&eacute;rone est susceptible de diminuer la fertilit&eacute; par suppression de la spermatogen&egrave;se proportionnellement &agrave; la dose.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture&nbsp;: le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inspecter visuellement la solution pour injection intramusculaire avant utilisation et ne l'utiliser que si la solution est limpide et exempte de particules.</p>
<p>Ce m&eacute;dicament est strictement &agrave; usage unique et tout reste de solution non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute;.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en endocrinologie, en urologie ou en gyn&eacute;cologie. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3675827</b>8</font> (2005 r&eacute;v 23.06.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

