<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>EMTRIVA&reg;</h1></center>
<meta name="version" content="13.13">



<br>
<b>emtricitabine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 200&nbsp;mg (inscrit &laquo;&nbsp;GILEAD&nbsp;&raquo;&nbsp;+ logo sur le corps et &laquo;&nbsp;200&nbsp;mg&nbsp;&raquo; &agrave; l'extr&eacute;mit&eacute;&nbsp;; corps blanc opaque et extr&eacute;mit&eacute; bleu clair opaque)&nbsp;: &nbsp;Flacon de 30 muni d'un bouchon avec fermeture de s&eacute;curit&eacute; enfants.<br><!--Fin forme-->
Solution buvable &agrave; 10&nbsp;mg/ml (limpide, orange &agrave; orange fonc&eacute;)&nbsp;: &nbsp;Flacon de 170&nbsp;ml muni d'un bouchon avec fermeture de s&eacute;curit&eacute; enfants +&nbsp;gobelet doseur de 30&nbsp;ml gradu&eacute; tous les ml, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Emtricitabine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline (E&nbsp;460), crospovidone, st&eacute;arate de magn&eacute;sium (E&nbsp;572), povidone (E&nbsp;1201). Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, indigotine (E&nbsp;132), dioxyde de titane (E&nbsp;171). Encre d'impression&nbsp;: oxyde de fer noir (E&nbsp;172), gomme laque (E&nbsp;904).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Emtricitabine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : ar&ocirc;me barbe &agrave; papa, &eacute;d&eacute;tate disodique, acide chlorhydrique, parahydroxybenzoate de m&eacute;thyle (E&nbsp;218), propyl&egrave;ne glycol, parahydroxybenzoate de propyle (E&nbsp;216), hydroxyde de sodium, phosphate de sodium monobasique hydrat&eacute;, jaune orang&eacute;&nbsp;S (E&nbsp;110), eau purifi&eacute;e, xylitol (E&nbsp;967).<br>
<p>Teneur en sodium&nbsp;: 254&nbsp;mg/dose (24&nbsp;ml).</p>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle&nbsp;: 36&nbsp;mg/dose (24&nbsp;ml).</p>
<p>Teneur en parahydroxybenzoate de propyle&nbsp;: 3,6&nbsp;mg/dose (24&nbsp;ml).</p>
<p>Teneur en jaune orang&eacute;&nbsp;S&nbsp;: 1,2&nbsp;mg/dose (24&nbsp;ml).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Emtriva est indiqu&eacute; en association avec d'autres antir&eacute;troviraux pour le traitement des adultes et des enfants infect&eacute;s par le VIH-1.<br>Cette indication est bas&eacute;e sur des &eacute;tudes conduites chez des patients na&iuml;fs de traitement antir&eacute;troviral et des patients pr&eacute;trait&eacute;s ayant une charge virale contr&ocirc;l&eacute;e. On ne dispose d'aucune exp&eacute;rience de l'utilisation d'Emtriva chez des patients en &eacute;chec de leur traitement en cours ou en &eacute;chec de plusieurs lignes de traitement antir&eacute;troviral (<span>cf&nbsp;Pharmacodynamie</span>).<br>Le recours &agrave; un nouveau traitement chez des patients pour lesquels un traitement antir&eacute;troviral ant&eacute;rieur a &eacute;chou&eacute; devra s'appuyer sur l'analyse rigoureuse des profils de mutations associ&eacute;s aux diff&eacute;rents m&eacute;dicaments ainsi que des ant&eacute;c&eacute;dents th&eacute;rapeutiques de chaque patient. Des tests de r&eacute;sistance pourront, le cas &eacute;ch&eacute;ant, se r&eacute;v&eacute;ler utiles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>
<ul>
<li type="disc">Emtriva 200&nbsp;mg g&eacute;lule est disponible pour les adultes, les adolescents et les enfants pesant au moins 33&nbsp;kg et pouvant avaler des g&eacute;lules. <br>Emtriva 200&nbsp;mg g&eacute;lule peut &ecirc;tre pris au cours ou en dehors des repas.<br>
</li>
<li type="disc">Emtriva solution buvable &agrave; 10&nbsp;mg/ml est disponible pour le nourrisson de plus de 4&nbsp;mois, l'enfant, les patients ne pouvant pas avaler de g&eacute;lule et pour les patients pr&eacute;sentant une insuffisance r&eacute;nale.<br>Emtriva 10&nbsp;mg/ml solution buvable peut &ecirc;tre pris avec ou sans nourriture. Un gobelet doseur est fourni.<br>
</li>
</ul>En raison d'une diff&eacute;rence de biodisponibilit&eacute; de l'emtricitabine entre les pr&eacute;sentations g&eacute;lule et solution, une concentration plasmatique similaire &agrave; celle observ&eacute;e apr&egrave;s administration d'une g&eacute;lule &agrave; 200&nbsp;mg d'emtricitabine peut &ecirc;tre atteinte avec 240&nbsp;mg d'emtricitabine administr&eacute;s sous forme de solution buvable (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">G&eacute;lule&nbsp;: la dose recommand&eacute;e est de 200&nbsp;mg (1&nbsp;g&eacute;lule), &agrave; prendre par voie orale une fois par jour.<br>
</li>
<li type="disc">Solution buvable&nbsp;: la dose recommand&eacute;e est de 240&nbsp;mg (24&nbsp;ml) une fois par jour.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent jusqu'&agrave; 18&nbsp;ans&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">G&eacute;lule&nbsp;: la dose recommand&eacute;e chez l'enfant et l'adolescent pesant au minimum 33&nbsp;kg et qui sont capables d'avaler des g&eacute;lules est de 200&nbsp;mg (1&nbsp;g&eacute;lule) par voie orale, une fois par jour.<br>
</li>
<li type="disc">Solution buvable&nbsp;: la dose recommand&eacute;e est de 6&nbsp;mg/kg, jusqu'&agrave; un maximum de 240&nbsp;mg (24&nbsp;ml), une fois par jour.<br>
</li>
</ul>
</dd>
<dd>Les enfants pesant au moins 33&nbsp;kg peuvent prendre l'emtricitabine, soit sous la forme d'une g&eacute;lule &agrave; 200&nbsp;mg par jour, soit sous la forme de solution buvable jusqu'&agrave; 240&nbsp;mg une fois par jour.</dd>
<dd>Il n'existe aucune donn&eacute;e relative &agrave; l'efficacit&eacute; et tr&egrave;s peu de donn&eacute;es relatives &agrave; la tol&eacute;rance de l'emtricitabine chez le nourrisson de moins de 4&nbsp;mois. C'est pourquoi il n'est pas recommand&eacute; d'utiliser Emtriva chez le nourrisson de moins de 4&nbsp;mois. (Pour les donn&eacute;es pharmacocin&eacute;tiques dans ce groupe d'&acirc;ge, <span>cf&nbsp;Pharmacocin&eacute;tique</span>.)</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; disponibles chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Cependant, aucune adaptation de la dose quotidienne recommand&eacute;e chez l'adulte ne devrait &ecirc;tre n&eacute;cessaire en l'absence d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>L'emtricitabine est &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale et l'exposition &agrave; l'emtricitabine a &eacute;t&eacute; significativement augment&eacute;e chez les patients insuffisants r&eacute;naux (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Une adaptation de la dose ou de l'intervalle entre les administrations est n&eacute;cessaire chez tous les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les patients pr&eacute;sentant une insuffisance r&eacute;nale peuvent &ecirc;tre trait&eacute;s par administration de la solution buvable d'Emtriva 10&nbsp;mg/ml ou par administration d'Emtriva 200&nbsp;mg g&eacute;lules en augmentant l'intervalle entre les prises, ce qui permet d'adapter la dose journali&egrave;re d'emtricitabine.</dd>
<dd>Le tableau&nbsp;1 ci-dessous donne, en fonction du degr&eacute; d'insuffisance r&eacute;nale, les recommandations d'adaptation de l'intervalle entre les administrations de g&eacute;lule &agrave; 200&nbsp;mg ainsi que la dose quotidienne d'Emtriva 10&nbsp;mg/ml solution buvable. La tol&eacute;rance et l'efficacit&eacute; de ces recommandations d'adaptation de l'intervalle entre les administrations de g&eacute;lules et des doses de la solution buvable n'ayant pas &eacute;t&eacute; cliniquement &eacute;valu&eacute;es, la r&eacute;ponse clinique au traitement et la fonction r&eacute;nale doivent &ecirc;tre &eacute;troitement surveill&eacute;es chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Recommandations d'adaptation de l'intervalle entre les administrations de g&eacute;lules &agrave; 200&nbsp;mg et dose quotidienne d'Emtriva 10&nbsp;mg/ml solution buvable, en fonction de la clairance de la cr&eacute;atinine</caption>
<tr>
<td colspan="4" align="center" valign="middle">Clairance de la cr&eacute;atinine (CLcr) en ml/min</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;50</td><td valign="middle" align="center">30-49</td><td valign="middle" align="center">15-29</td><td valign="middle" align="center">&lt;&nbsp;15 (insuffisants&nbsp;r&eacute;naux h&eacute;modialys&eacute;s)<sup>*</sup></td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Intervalle recommand&eacute; entre les administrations de g&eacute;lules &agrave; 200&nbsp;mg&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">1&nbsp;g&eacute;l &agrave; 200&nbsp;mg toutes les&nbsp;24&nbsp;h</td><td valign="middle" align="center">1&nbsp;g&eacute;l &agrave; 200&nbsp;mg toutes les&nbsp;48&nbsp;h</td><td valign="middle" align="center">1&nbsp;g&eacute;l &agrave; 200&nbsp;mg toutes les&nbsp;72&nbsp;h</td><td valign="middle" align="center">1&nbsp;g&eacute;l &agrave; 200&nbsp;mg toutes les&nbsp;96&nbsp;h</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Dose recommand&eacute;e de solution buvable &agrave; 10&nbsp;mg/ml par 24&nbsp;h&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">240&nbsp;mg (24&nbsp;ml)</td><td valign="middle" align="center">120&nbsp;mg (12&nbsp;ml)</td><td valign="middle" align="center">80&nbsp;mg (8&nbsp;ml)</td><td valign="middle" align="center">60&nbsp;mg (6&nbsp;ml)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Sur la base d'une s&eacute;ance d'h&eacute;modialyse de 3&nbsp;heures trois fois par semaine commen&ccedil;ant au moins 12&nbsp;heures apr&egrave;s l'administration de la derni&egrave;re dose d'emtricitabine.<br>
</font>
</dd>
<dd>Les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale (IRT) et trait&eacute;s par d'autres formes de dialyse comme la dialyse p&eacute;riton&eacute;ale ambulatoire n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s et aucune recommandation de dose ne peut &ecirc;tre donn&eacute;e.</dd>
<dd>Il n'y a pas de donn&eacute;es disponibles permettant d'&eacute;tablir une recommandation posologique chez l'enfant insuffisant r&eacute;nal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles permettant d'&eacute;tablir une recommandation posologique chez l'insuffisant h&eacute;patique. Cependant, en raison du faible m&eacute;tabolisme et de la voie d'&eacute;limination r&eacute;nale de l'emtricitabine, il est peu probable qu'une adaptation de dose soit n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Si Emtriva est arr&ecirc;t&eacute; chez des patients co-infect&eacute;s par le VIH et le VHB, ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe d'exacerbations de l'h&eacute;patite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Emtriva ne doit pas &ecirc;tre pris avec d'autres m&eacute;dicaments contenant de l'emtricitabine ou de la lamivudine.<br>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>L'emtricitabine ne doit pas &ecirc;tre utilis&eacute;e en monoth&eacute;rapie pour le traitement de l'infection par le VIH. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; en association avec d'autres antir&eacute;troviraux. Consulter les R&eacute;sum&eacute;s des caract&eacute;ristiques du produit des autres sp&eacute;cialit&eacute;s antir&eacute;trovirales utilis&eacute;es en association.</dd>
<dd>L'apparition d'infections opportunistes ou d'autres complications li&eacute;es &agrave; l'&eacute;volution de l'infection par le VIH reste possible sous emtricitabine. Une surveillance clinique adapt&eacute;e par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'infection par le VIH demeure donc n&eacute;cessaire.</dd>
<dd>Les patients devront &ecirc;tre inform&eacute;s qu'il n'a pas &eacute;t&eacute; prouv&eacute; que les traitements antir&eacute;troviraux, y compris l'emtricitabine, pr&eacute;viennent le risque de transmission du virus VIH par contacts sexuels ou par contamination sanguine. Les pr&eacute;cautions adapt&eacute;es doivent &ecirc;tre prises. Les patients devront &eacute;galement &ecirc;tre inform&eacute;s que l'emtricitabine ne permet pas de gu&eacute;rir l'infection par le VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction r&eacute;nale&nbsp;: 
</dt>
<dd>L'emtricitabine est principalement &eacute;limin&eacute;e par le rein par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire active. L'exposition &agrave; l'emtricitabine peut &ecirc;tre fortement augment&eacute;e chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min) trait&eacute;s par des doses quotidiennes de 200&nbsp;mg d'emtricitabine administr&eacute;es en g&eacute;lule ou de 240&nbsp;mg administr&eacute;es en solution buvable. Par cons&eacute;quent, une adaptation de l'intervalle entre les administrations, pour Emtriva 200&nbsp;mg g&eacute;lule, ou une diminution de la dose quotidienne d'emtricitabine, pour Emtriva 10&nbsp;mg/ml solution buvable, est n&eacute;cessaire chez tous les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50&nbsp;ml/min. Les recommandations d'adaptation de l'intervalle entre les administrations [g&eacute;lule] ou les doses r&eacute;duites [solution buvable] (<span>cf&nbsp;Posologie et Mode d'administration</span>) sont bas&eacute;es sur les r&eacute;sultats d'une &eacute;tude pharmacocin&eacute;tique en dose unique et de mod&eacute;lisation. La tol&eacute;rance et l'efficacit&eacute; de ces recommandations [g&eacute;lule] ou de ces doses r&eacute;duites [solution buvable] n'ont pas &eacute;t&eacute; cliniquement &eacute;valu&eacute;es. </dd>
<dd>Une surveillance &eacute;troite de la r&eacute;ponse clinique au traitement et de la fonction r&eacute;nale est donc n&eacute;cessaire chez les patients trait&eacute;s par l'emtricitabine avec augmentation de l'intervalle entre les administrations (g&eacute;lule), ou recevant une dose r&eacute;duite d'emtricitabine (solution buvable)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>. </dd>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire lors de la coadministration d'emtricitabine avec des m&eacute;dicaments qui sont &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire active, cette coadministration pouvant conduire &agrave; une augmentation des concentrations plasmatiques soit de l'emtricitabine, soit du m&eacute;dicament coadministr&eacute; en raison de la comp&eacute;tition pour cette voie d'&eacute;limination (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Acidose lactique&nbsp;: 
</dt>
<dd>Une acidose lactique, associ&eacute;e habituellement &agrave; une h&eacute;patom&eacute;galie et une st&eacute;atose h&eacute;patique, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration d'analogues nucl&eacute;osidiques. Les sympt&ocirc;mes initiaux (hyperlactat&eacute;mie symptomatique) incluent des troubles digestifs b&eacute;nins (naus&eacute;es, vomissements et douleurs abdominales), une sensation de malaise g&eacute;n&eacute;ral, une perte d'app&eacute;tit, une perte de poids, des sympt&ocirc;mes respiratoires (respiration rapide et/ou profonde) ou neurologiques (incluant une faiblesse musculaire). L'acidose lactique entra&icirc;ne une mortalit&eacute; &eacute;lev&eacute;e et peut &ecirc;tre associ&eacute;e &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale. L'acidose lactique appara&icirc;t g&eacute;n&eacute;ralement apr&egrave;s quelques, voire plusieurs mois de traitement.</dd>
<dd>Le traitement par les analogues nucl&eacute;osidiques doit &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie progressive ou d'&eacute;l&eacute;vation rapide des transaminases.</dd>
<dd>L'administration d'analogues nucl&eacute;osidiques se fera avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou tout autre facteur de risque connu d'atteinte h&eacute;patique et de st&eacute;atose h&eacute;patique (y compris la prise de certains m&eacute;dicaments ou d'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C et trait&eacute;s par interf&eacute;ron alpha et ribavirine sont particuli&egrave;rement expos&eacute;s.</dd>
<dd>Les patients &agrave; risque &eacute;lev&eacute; devront faire l'objet d'une &eacute;troite surveillance.</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Lipodystrophie&nbsp;: 
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;: 
</dt>
<dd>Les patients ayant un dysfonctionnement h&eacute;patique pr&eacute;existant, incluant une h&eacute;patite chronique active, pr&eacute;sentent une fr&eacute;quence accrue d'anomalies de la fonction h&eacute;patique lors de traitement par association d'antir&eacute;troviraux et devront faire l'objet d'une surveillance appropri&eacute;e. Les patients atteints d'une h&eacute;patite&nbsp;B ou&nbsp;C chronique trait&eacute;s par une association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite&nbsp;B ou&nbsp;C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.</dd>
<dd>En cas de manifestations d'aggravation de l'atteinte h&eacute;patique chez ces patients, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B (VHB)&nbsp;: 
</dt>
<dd>L'emtricitabine est active in vitro contre le VHB. On dispose de donn&eacute;es limit&eacute;es sur l'efficacit&eacute; et la tol&eacute;rance d'un traitement par l'emtricitabine (une g&eacute;lule &agrave; 200&nbsp;mg par jour) chez les patients co-infect&eacute;s par le VIH et le VHB. L'utilisation de l'emtricitabine chez des patients pr&eacute;sentant une h&eacute;patite B chronique induit le m&ecirc;me type de mutation au niveau du motif YMDD qu'un traitement par la lamivudine. La mutation YMDD conf&egrave;re une r&eacute;sistance &agrave; l'emtricitabine et &agrave; la lamivudine.</dd>
<dd>Les patients co-infect&eacute;s par le VIH et le VHB devront &ecirc;tre &eacute;troitement surveill&eacute;s par des examens cliniques et biologiques pendant plusieurs mois au moins apr&egrave;s l'arr&ecirc;t du traitement par l'emtricitabine &agrave; la recherche d'une &eacute;ventuelle aggravation de l'h&eacute;patite. De telles aggravations ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'arr&ecirc;t du traitement par l'emtricitabine chez des patients infect&eacute;s par le VHB sans infection concomitante par le VIH et se sont traduites en premier lieu par des &eacute;l&eacute;vations des taux s&eacute;riques d'alanine aminotransf&eacute;rases (ALAT) et la r&eacute;&eacute;mergence de l'ADN du VHB. Chez certains de ces patients, la r&eacute;activation du VHB a &eacute;t&eacute; associ&eacute;e &agrave; une maladie du foie plus s&eacute;v&egrave;re, incluant une d&eacute;compensation et une insuffisance h&eacute;patique. Les donn&eacute;es sont insuffisantes pour d&eacute;terminer si la reprise du traitement par l'emtricitabine agit sur l'&eacute;volution des aggravations post-traitement de l'h&eacute;patite. Chez les patients atteints d'une maladie h&eacute;patique avanc&eacute;e ou de cirrhose, l'arr&ecirc;t du traitement n'est pas recommand&eacute; car une exacerbation de l'h&eacute;patite post-traitement pourrait entra&icirc;ner une d&eacute;compensation h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteinte mitochondriale&nbsp;: 
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vivo et in vitro, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons non infect&eacute;s par le VIH, expos&eacute;s in utero et/ou en p&eacute;riode postnatale &agrave; des analogues nucl&eacute;osidiques. Les effets ind&eacute;sirables principalement rapport&eacute;s sont des atteintes h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie) et des troubles m&eacute;taboliques (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Ces effets ind&eacute;sirables sont souvent transitoires. Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement). Le caract&egrave;re transitoire ou permanent de ces troubles neurologiques n'est pas &eacute;tabli &agrave; ce jour. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques, y compris les enfants s&eacute;ron&eacute;gatifs pour le VIH, devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur. Ces donn&eacute;es ne modifient pas les recommandations actuelles nationales quant &agrave; l'utilisation d'un traitement antir&eacute;troviral chez la femme enceinte dans la pr&eacute;vention de la transmission maternofoetale du VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;: 
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis jirovecii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute;, si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;:
</dt>
<dd>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), cependant des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;:
</dt>
<dd>La solution buvable d'Emtriva contient du jaune orang&eacute; S (E&nbsp;110) qui peut provoquer des r&eacute;actions allergiques, du parahydroxybenzoate de m&eacute;thyle (E&nbsp;218) et du parahydroxybenzoate de propyle (E&nbsp;216) qui peuvent provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es)&nbsp;: <span>cf&nbsp;Composition</span>. Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>)&nbsp;: &agrave; prendre en compte chez les patients contr&ocirc;lant leur apport alimentaire en sodium.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Lors des &eacute;tudes in vitro, l'emtricitabine n'a pas inhib&eacute; le m&eacute;tabolisme m&eacute;di&eacute; par les isoenzymes du CYP450 humain suivantes&nbsp;: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 et 3A4. L'emtricitabine n'a pas inhib&eacute; l'enzyme responsable de la glucuronidation. Sur la base des r&eacute;sultats de ces exp&eacute;riences in vitro et des voies d'&eacute;limination connues de l'emtricitabine, le risque d'interactions m&eacute;di&eacute;es par le CYP450 entre l'emtricitabine et d'autres m&eacute;dicaments est faible.<br>
</li>
<li type="disc">Il n'y a pas d'interactions cliniquement significatives en cas de coadministration d'emtricitabine et d'indinavir, de zidovudine, de stavudine, de famciclovir ou de fumarate de t&eacute;nofovir disoproxil.<br>
</li>
<li type="disc">L'emtricitabine est principalement excr&eacute;t&eacute;e par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire active. A l'exception du famciclovir et du fumarate de t&eacute;nofovir disoproxil, l'effet de la coadministration d'emtricitabine et d'autres m&eacute;dicaments excr&eacute;t&eacute;s par voie r&eacute;nale ou de m&eacute;dicaments connus pour affecter la fonction r&eacute;nale, n'a pas &eacute;t&eacute; &eacute;valu&eacute;. La coadministration d'emtricitabine et de m&eacute;dicaments &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire active peut conduire &agrave; une augmentation des concentrations s&eacute;riques soit de l'emtricitabine, soit du m&eacute;dicament coadministr&eacute; en raison de la comp&eacute;tition pour cette voie d'&eacute;limination.<br>
</li>
<li type="disc">On ne dispose actuellement d'aucune exp&eacute;rience clinique de la coadministration d'analogues de la cytidine. L'usage de l'emtricitabine en association avec la lamivudine ou la zalcitabine pour le traitement de l'infection par le VIH ne peut donc &ecirc;tre recommand&eacute; &agrave; ce jour.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La tol&eacute;rance de l'emtricitabine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie.<br>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects de l'emtricitabine sur la gestation, le d&eacute;veloppement foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>L'emtricitabine ne devra &ecirc;tre utilis&eacute;e pendant la grossesse que si n&eacute;cessaire.<br>Toutefois, &eacute;tant donn&eacute; que les risques potentiels sur le d&eacute;veloppement du foetus ne sont pas connus, l'utilisation de l'emtricitabine chez les femmes en &acirc;ge de procr&eacute;er devra s'accompagner d'une contraception efficace.<br>On ignore si l'emtricitabine est excr&eacute;t&eacute;e dans le lait maternel.<br>En r&egrave;gle g&eacute;n&eacute;rale, il est d&eacute;conseill&eacute; aux femmes infect&eacute;es par le VIH d'allaiter leur enfant de mani&egrave;re &agrave; &eacute;viter la transmission du virus au nouveau-n&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients doivent toutefois &ecirc;tre inform&eacute;s que des vertiges ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par l'emtricitabine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute; d'emploi&nbsp;: 
</dt>
<dd>Dans des &eacute;tudes cliniques men&eacute;es chez des patients adultes infect&eacute;s par le VIH, les effets ind&eacute;sirables dus &agrave; l'emtricitabine survenant le plus fr&eacute;quemment ont &eacute;t&eacute; la diarrh&eacute;e (14,0&nbsp;%), les c&eacute;phal&eacute;es (10,2&nbsp;%), l'&eacute;l&eacute;vation de la cr&eacute;atine kinase (10,2&nbsp;%) et les naus&eacute;es (10,0&nbsp;%). En plus des effets ind&eacute;sirables rapport&eacute;s chez les adultes, l'an&eacute;mie (9,5&nbsp;%) et la dyschromie cutan&eacute;e (31,8&nbsp;%) sont survenues plus fr&eacute;quemment dans les &eacute;tudes cliniques portant sur des patients p&eacute;diatriques infect&eacute;s par le VIH.</dd>
<dd>Des cas d'acidose lactique, d'h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose et de lipodystrophie ont &eacute;t&eacute; associ&eacute;s &agrave; l'emtricitabine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> et, ci-dessous, Description de certains effets ind&eacute;sirables particuliers).</dd>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>L'arr&ecirc;t du traitement par Emtriva chez les patients co-infect&eacute;s par le VIH et le VHB peut &ecirc;tre associ&eacute; &agrave; une exacerbation aigu&euml; s&eacute;v&egrave;re de l'h&eacute;patite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau r&eacute;capitulatif des effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>L'&eacute;valuation des effets ind&eacute;sirables &agrave; partir des donn&eacute;es d'&eacute;tudes cliniques est bas&eacute;e sur l'exp&eacute;rience acquise au cours de trois &eacute;tudes chez l'adulte (n&nbsp;=&nbsp;1479) et de trois &eacute;tudes p&eacute;diatriques (n&nbsp;=&nbsp;169). Dans les &eacute;tudes men&eacute;es chez l'adulte, 1039&nbsp;patients na&iuml;fs de traitement antir&eacute;troviral et 440&nbsp;patients pr&eacute;trait&eacute;s ont re&ccedil;u l'emtricitabine (n&nbsp;=&nbsp;814) ou un m&eacute;dicament de comparaison (n&nbsp;=&nbsp;665) pendant 48&nbsp;semaines en association avec d'autres m&eacute;dicaments antir&eacute;troviraux.</dd>
<dd>Les effets ind&eacute;sirables d'imputabilit&eacute; au moins possible chez les adultes dans l'exp&eacute;rience acquise dans les &eacute;tudes cliniques et depuis la commercialisation sont &eacute;num&eacute;r&eacute;s dans le tableau&nbsp;2 ci-dessous par classe d'organe et fr&eacute;quence. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) ou peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Tableau r&eacute;capitulatif des effets ind&eacute;sirables associ&eacute;s &agrave; l'emtricitabine sur la base de l'exp&eacute;rience acquise dans les &eacute;tudes cliniques et depuis la commercialisation</caption>
<tr>
<td valign="middle" align="center"><b>Fr&eacute;quence</b></td><td valign="middle" align="center"><b>Emtricitabine</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Neutrop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">R&eacute;action allergique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypertriglyc&eacute;rid&eacute;mie, hyperglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Insomnie, r&ecirc;ves anormaux</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Vertiges</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Diarrh&eacute;e, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de l'amylase, y compris de l'amylase pancr&eacute;atique, &eacute;l&eacute;vation des lipases s&eacute;riques, vomissements, douleurs abdominales, dyspepsie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation des taux d'ASAT (aspartate aminotransf&eacute;rases) et/ou d'ALAT (alanine aminotransf&eacute;rases), hyperbilirubin&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;ruption v&eacute;siculo-bulleuse, &eacute;ruption pustuleuse, &eacute;ruption maculopapuleuse, rash, prurit, urticaire, dyschromie cutan&eacute;e (augmentation de la pigmentation)<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Angioed&egrave;me<sup>(3)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de la cr&eacute;atine kinase</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie, douleurs</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Pour plus de pr&eacute;cisions, cf ci-dessous Description de certains effets ind&eacute;sirables particuliers.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">L'an&eacute;mie &eacute;tait fr&eacute;quente et la dyschromie cutan&eacute;e (augmentation de la pigmentation) &eacute;tait tr&egrave;s fr&eacute;quente lorsque l'emtricitabine &eacute;tait administr&eacute;e &agrave; des patients p&eacute;diatriques (cf ci-dessous Population p&eacute;diatrique).<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Cet effet ind&eacute;sirable, qui a &eacute;t&eacute; identifi&eacute; dans le cadre de la pharmacovigilance depuis la commercialisation, n'a pas &eacute;t&eacute; observ&eacute; lors des &eacute;tudes cliniques randomis&eacute;es contr&ocirc;l&eacute;es d'emtricitabine chez des patients adultes ni lors des &eacute;tudes cliniques chez des patients p&eacute;diatriques infect&eacute;s par le VIH. La cat&eacute;gorie de fr&eacute;quence de type peu fr&eacute;quent a &eacute;t&eacute; estim&eacute;e d'apr&egrave;s un calcul statistique bas&eacute; sur le nombre total de patients expos&eacute;s &agrave; l'emtricitabine dans ces &eacute;tudes cliniques (n&nbsp;=&nbsp;1563).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables particuliers&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Dyschromie cutan&eacute;e (augmentation de la pigmentation)&nbsp;:<br>La dyschromie cutan&eacute;e, qui se traduit par une hyperpigmentation essentiellement de la paume des mains et/ou de la plante des pieds, &eacute;tait g&eacute;n&eacute;ralement l&eacute;g&egrave;re, asymptomatique et cliniquement peu significative. Le m&eacute;canisme est inconnu.<br>
</li>
<li type="disc">Lipides, lipodystrophie et anomalies m&eacute;taboliques&nbsp;:<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;:<br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;:<br>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Acidose lactique et h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose&nbsp;:<br>Des cas d'acidose lactique, g&eacute;n&eacute;ralement associ&eacute;s &agrave; une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; rapport&eacute;s lors de l'administration d'analogues nucl&eacute;osidiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'&eacute;valuation des effets ind&eacute;sirables chez les patients p&eacute;diatriques &agrave; partir des donn&eacute;es d'&eacute;tudes cliniques est bas&eacute;e sur l'exp&eacute;rience acquise au cours de trois &eacute;tudes p&eacute;diatriques (n&nbsp;=&nbsp;169) dans lesquelles des enfants infect&eacute;s par le VIH, na&iuml;fs (n&nbsp;=&nbsp;123) et pr&eacute;trait&eacute;s (n&nbsp;=&nbsp;46) &acirc;g&eacute;s de 4&nbsp;mois &agrave; 18&nbsp;ans ont &eacute;t&eacute; trait&eacute;s par l'emtricitabine en association avec d'autres antir&eacute;troviraux.</dd>
<dd>En plus des effets ind&eacute;sirables rapport&eacute;s chez les adultes (cf ci-dessus Tableau r&eacute;capitulatif des effets ind&eacute;sirables), les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s plus fr&eacute;quemment chez les patients p&eacute;diatriques&nbsp;: l'an&eacute;mie &eacute;tait fr&eacute;quente (9,5&nbsp;%) et la dyschromie cutan&eacute;e (augmentation de la pigmentation) &eacute;tait tr&egrave;s fr&eacute;quente (31,8&nbsp;%) chez les patients p&eacute;diatriques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez la personne &acirc;g&eacute;e&nbsp;:<br>Emtriva n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Les patients &acirc;g&eacute;s sont plus susceptibles de pr&eacute;senter une r&eacute;duction de la fonction r&eacute;nale. L'administration d'Emtriva &agrave; des patients &acirc;g&eacute;s devra donc se faire avec une prudence particuli&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;:<br>L'emtricitabine est &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale et l'exposition &agrave; l'emtricitabine a &eacute;t&eacute; significativement augment&eacute;e chez les patients insuffisants r&eacute;naux. Une adaptation de la dose ou de l'intervalle entre les administrations est n&eacute;cessaire chez tous les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Patients VIH co-infect&eacute;s par le VHB&nbsp;:<br>Le profil des effets ind&eacute;sirables chez les patients co-infect&eacute;s par le VHB est comparable &agrave; celui observ&eacute; chez les patients infect&eacute;s par le VIH sans co-infection par le VHB&nbsp;; toutefois, comme attendu pour cette cat&eacute;gorie de patients, les &eacute;l&eacute;vations des taux d'ASAT et d'ALAT ont &eacute;t&eacute; plus fr&eacute;quentes que dans la population g&eacute;n&eacute;rale infect&eacute;e par le VIH.<br>
</li>
<li type="disc">Exacerbation de l'h&eacute;patite apr&egrave;s l'arr&ecirc;t du traitement&nbsp;:<br>Chez les patients VIH co-infect&eacute;s par le VHB, une exacerbation de l'h&eacute;patite peut se produire apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration de doses d'emtricitabine allant jusqu'&agrave; 1200&nbsp;mg a &eacute;t&eacute; associ&eacute;e &agrave; la survenue des effets ind&eacute;sirables mentionn&eacute;s ci-dessus (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>En cas de surdosage le patient devra &ecirc;tre surveill&eacute; pour rechercher d'&eacute;ventuels signes de toxicit&eacute; et un traitement symptomatique adapt&eacute; devra au besoin &ecirc;tre mis en oeuvre.<br>On peut &eacute;liminer jusqu'&agrave; 30&nbsp;% de la dose d'emtricitabine par h&eacute;modialyse. On ignore si l'emtricitabine peut &ecirc;tre &eacute;limin&eacute;e par dialyse p&eacute;riton&eacute;ale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs nucl&eacute;osidiques et nucl&eacute;otidiques de la transcriptase inverse (code ATC&nbsp;: J05AF09).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'emtricitabine est un analogue nucl&eacute;osidique synth&eacute;tique de la cytidine, dot&eacute;e d'une activit&eacute; sp&eacute;cifique sur le virus de l'immunod&eacute;ficience humaine (VIH-1 et VIH-2) et sur le virus de l'h&eacute;patite&nbsp;B (VHB).</dd>
<dd>L'emtricitabine est phosphoryl&eacute;e par les enzymes cellulaires pour former l'emtricitabine-5'-triphosphate. L'emtricitabine-5'-triphosphate inhibe de fa&ccedil;on comp&eacute;titive la transcriptase inverse du VIH-1, aboutissant &agrave; l'arr&ecirc;t de l'&eacute;longation de la cha&icirc;ne d'ADN. L'emtricitabine est un faible inhibiteur des polym&eacute;rases alpha, &szlig; et epsi de l'ADN des mammif&egrave;res et de la polym&eacute;rase&nbsp;gamma de l'ADN mitochondrial.</dd>
<dd>Lors des &eacute;tudes in vitro, l'emtricitabine n'a pas fait preuve de cytotoxicit&eacute; vis-&agrave;-vis des cellules mononucl&eacute;&eacute;es du sang p&eacute;riph&eacute;rique (CMSP), des lign&eacute;es cellulaires &eacute;tablies de lymphocytes et de monocytes-macrophages ou des cellules souches de la moelle osseuse. Aucune manifestation de toxicit&eacute; mitochondriale n'a &eacute;t&eacute; observ&eacute;e in vitro ou in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antivirale in vitro&nbsp;: 
</dt>
<dd>La concentration inhibitrice 50&nbsp;% (CI<small>50</small>) de l'emtricitabine vis-&agrave;-vis d'isolats exp&eacute;rimentaux et cliniques du VIH-1 a &eacute;t&eacute; comprise entre 0,0013&nbsp;&micro;mol/l et 0,5&nbsp;&micro;mol/l. Dans les &eacute;tudes ayant associ&eacute; l'emtricitabine et des inhibiteurs de prot&eacute;ase, des inhibiteurs nucl&eacute;osidiques, nucl&eacute;otidiques et non nucl&eacute;osidiques de la transcriptase inverse du VIH, des effets additifs &agrave; synergiques ont &eacute;t&eacute; observ&eacute;s. La plupart de ces associations m&eacute;dicamenteuses n'ont toutefois pas &eacute;t&eacute; &eacute;tudi&eacute;es chez l'&ecirc;tre humain.</dd>
<dd>Vis-&agrave;-vis de souches exp&eacute;rimentales du VHB, la concentration inhibitrice 50&nbsp;% (CI<small>50</small>) de l'emtricitabine a &eacute;t&eacute; comprise entre 0,01&nbsp;&micro;mol/l et 0,04&nbsp;&micro;mol/l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance&nbsp;: 
</dt>
<dd>Une r&eacute;sistance du VIH-1 &agrave; l'emtricitabine se d&eacute;veloppe &agrave; la suite de modifications au niveau du codon&nbsp;184, qui se traduisent par la transformation de la m&eacute;thionine en une valine (un interm&eacute;diaire isoleucine a &eacute;galement &eacute;t&eacute; observ&eacute;) de la transcriptase inverse du VIH. Cette mutation du VIH-1 a &eacute;t&eacute; observ&eacute;e in vitro et chez des patients infect&eacute;s par le VIH-1.</dd>
<dd>Les virus r&eacute;sistants &agrave; l'emtricitabine ont pr&eacute;sent&eacute; une r&eacute;sistance crois&eacute;e &agrave; la lamivudine, mais ont conserv&eacute; leur sensibilit&eacute; aux autres inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) [zidovudine, stavudine, t&eacute;nofovir, abacavir, didanosine et zalcitabine], &agrave; tous les inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse (INNTI) et &agrave; tous les inhibiteurs de prot&eacute;ase (IP). Les virus r&eacute;sistants &agrave; la zidovudine, &agrave; la zalcitabine, &agrave; la didanosine et aux INNTI ont conserv&eacute; leur sensibilit&eacute; &agrave; l'emtricitabine (CI<small>50</small>&nbsp;=&nbsp;0,002 &agrave; 0,08&nbsp;&micro;mol/l).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;: 
</dt>
<dd>L'emtricitabine administr&eacute;e en association avec d'autres antir&eacute;troviraux, y compris des analogues nucl&eacute;osidiques, des analogues non nucl&eacute;osidiques et des inhibiteurs de prot&eacute;ase, s'est r&eacute;v&eacute;l&eacute;e efficace dans le traitement de l'infection par le VIH chez des patients na&iuml;fs de traitement ou pr&eacute;trait&eacute;s et ayant une charge virale contr&ocirc;l&eacute;e. L'utilisation de l'emtricitabine chez des patients en &eacute;chec de leur traitement en cours ou en &eacute;chec de plusieurs lignes de traitement antir&eacute;troviral n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Aucune exp&eacute;rience clinique de l'emtricitabine chez le nourrisson de moins de 4&nbsp;mois n'est disponible.</dd>
<dd>Chez les adultes na&iuml;fs de traitement antir&eacute;troviral, l'emtricitabine s'est r&eacute;v&eacute;l&eacute;e significativement sup&eacute;rieure &agrave; la stavudine lorsque les deux m&eacute;dicaments ont &eacute;t&eacute; administr&eacute;s en association avec la didanosine et l'efavirenz pendant 48&nbsp;semaines. L'analyse ph&eacute;notypique n'a mis en &eacute;vidence aucune modification significative de la sensibilit&eacute; &agrave; l'emtricitabine sauf en cas de d&eacute;veloppement de la mutation&nbsp;M184V/I.</dd>
<dd>Chez les adultes pr&eacute;trait&eacute;s, virologiquement contr&ocirc;l&eacute;s, l'emtricitabine, administr&eacute;e en association avec un INTI (stavudine ou zidovudine) et un inhibiteur de prot&eacute;ase (IP) ou un INNTI, s'est montr&eacute;e non inf&eacute;rieure &agrave; la lamivudine en terme de proportion de patients r&eacute;pondant au traitement (&lt;&nbsp;400&nbsp;copies/ml) &agrave; 48&nbsp;semaines (77&nbsp;% emtricitabine, 82&nbsp;% lamivudine). Par ailleurs, dans une seconde &eacute;tude randomis&eacute;e, des adultes pr&eacute;trait&eacute;s et stables b&eacute;n&eacute;ficiant d'un protocole de traitement antir&eacute;troviral hautement actif (HAART) comprenant un IP recevaient soit un traitement en une prise par jour contenant l'emtricitabine, soit poursuivaient le traitement initial (IP-HAART). A 48&nbsp;semaines, le protocole de traitement contenant l'emtricitabine a permis d'obtenir une proportion &eacute;quivalente de patient avec un ARN-VIH &lt;&nbsp;400&nbsp;copies/ml (94&nbsp;% emtricitabine versus 92&nbsp;%) et une proportion plus &eacute;lev&eacute;e de patients avec un ARN-VIH &lt;&nbsp;50&nbsp;copies/ml (95&nbsp;% emtricitabine versus 87&nbsp;%) par comparaison avec les patients qui continuaient leur HAART &agrave; base d'IP.</dd>
<dd>Chez les enfants &acirc;g&eacute;s de plus de 4&nbsp;mois, la majorit&eacute; a obtenu ou maintenu la suppression compl&egrave;te de l'ARN du VIH-1 plasmatique &agrave; la semaine 48 (89&nbsp;% ont atteint un taux &lt;=&nbsp;400&nbsp;copies/ml et 77&nbsp;% un taux &lt;=&nbsp;50&nbsp;copies/ml).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'emtricitabine est absorb&eacute;e de mani&egrave;re rapide et importante apr&egrave;s administration orale, les concentrations plasmatiques maximales &eacute;tant atteintes en 1 &agrave; 2&nbsp;heures apr&egrave;s l'administration. Chez 20&nbsp;sujets infect&eacute;s par le VIH trait&eacute;s par 200&nbsp;mg d'emtricitabine sous forme de g&eacute;lule une fois par jour, les concentrations plasmatiques maximales d'emtricitabine &agrave; l'&eacute;tat d'&eacute;quilibre (Cmax), les concentrations r&eacute;siduelles (Cmin) et l'aire sous la courbe de la concentration plasmatique en fonction du temps sur un intervalle de 24&nbsp;heures entre les administrations (ASC) ont &eacute;t&eacute; respectivement de 1,8&nbsp;&micro;g/ml &plusmn;&nbsp;0,7, 0,09&nbsp;&micro;g/ml &plusmn;&nbsp;0,07 et 10,0&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;3,1. Les concentrations plasmatiques r&eacute;siduelles &agrave; l'&eacute;tat d'&eacute;quilibre ont atteint des valeurs environ quatre fois sup&eacute;rieures aux valeurs de la CI<small>90</small> in vitro pour l'activit&eacute; anti-VIH.</dd>
<dd>La biodisponibilit&eacute; absolue de l'emtricitabine a &eacute;t&eacute; estim&eacute;e &agrave; 93&nbsp;% apr&egrave;s administration d'Emtriva 200&nbsp;mg g&eacute;lule et &agrave; 75&nbsp;% apr&egrave;s administration d'Emtriva 10&nbsp;mg/ml solution buvable.</dd>
<dd>Dans une &eacute;tude pilote chez l'enfant et une &eacute;tude de bio&eacute;quivalence chez l'adulte, on a observ&eacute; que la biodisponibilit&eacute; d'Emtriva 10&nbsp;mg/ml solution buvable repr&eacute;sentait environ 80&nbsp;% de celle d'Emtriva 200&nbsp;mg g&eacute;lule. La raison de cette diff&eacute;rence de biodisponibilit&eacute; entre ces formulations n'est pas connue. Compte tenu de cette diff&eacute;rence de biodisponibilit&eacute;, 240&nbsp;mg d'emtricitabine administr&eacute;s sous forme de solution buvable permettraient d'obtenir des concentrations plasmatiques similaires &agrave; celles observ&eacute;es apr&egrave;s administration d'une g&eacute;lule de 200&nbsp;mg. C'est pourquoi les enfants qui p&egrave;sent au moins 33&nbsp;kg peuvent prendre soit une g&eacute;lule &agrave; 200&nbsp;mg par jour, soit la solution buvable jusqu'&agrave; une dose maximale de 240&nbsp;mg (24&nbsp;ml), une fois par jour.</dd>
<dd>L'administration d'Emtriva 200&nbsp;mg g&eacute;lule au cours d'un repas riche en graisses ou d'Emtriva 10&nbsp;mg/ml solution buvable au cours d'un repas pauvre ou riche en graisses, n'a pas affect&eacute; l'exposition syst&eacute;mique (ASC<small>0-infini </small>) &agrave; l'emtricitabine&nbsp;; Emtriva 200&nbsp;mg g&eacute;lule et Emtriva 10&nbsp;mg/ml solution buvable peuvent donc &ecirc;tre administr&eacute;s au cours ou en dehors des repas. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution &nbsp;: 
</dt>
<dd>La liaison in vitro de l'emtricitabine aux prot&eacute;ines plasmatiques humaines a &eacute;t&eacute; &lt;&nbsp;4&nbsp;% et ind&eacute;pendante de la concentration sur l'intervalle 0,02-200&nbsp;&micro;g/ml. Le rapport moyen des concentrations plasma/sang a &eacute;t&eacute; d'environ 1,0 et le rapport moyen des concentrations sperme/plasma a &eacute;t&eacute; d'environ 4,0.</dd>
<dd>Le volume apparent de distribution apr&egrave;s administration intraveineuse d'emtricitabine a &eacute;t&eacute; de 1,4&nbsp;l/kg &plusmn;&nbsp;0,3, ce qui indique que l'emtricitabine diffuse largement dans l'ensemble de l'organisme vers les compartiments liquidiens aussi bien intracellulaires qu'extracellulaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme de l'emtricitabine est limit&eacute;. La biotransformation de l'emtricitabine comporte l'oxydation de la fonction thiol avec formation de 3'-sulfoxyde diast&eacute;r&eacute;om&egrave;res (environ 9&nbsp;% de la dose) et conjugaison avec l'acide glucuronique pour former le 2'-O-glucuronide (environ 4&nbsp;% de la dose).</dd>
<dd>L'emtricitabine n'a pas inhib&eacute; in vitro le m&eacute;tabolisme des m&eacute;dicaments m&eacute;di&eacute; par les isoenzymes du CYP450 humain suivantes&nbsp;: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 et 3A4.</dd>
<dd>L'emtricitabine n'a pas non plus inhib&eacute; l'uridine-5'-diphosphoglucuronyl transf&eacute;rase (UDP-GT), l'enzyme responsable de la glucuronidation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'emtricitabine est principalement excr&eacute;t&eacute;e par les reins, avec r&eacute;cup&eacute;ration compl&egrave;te de la dose dans les urines (environ 86&nbsp;%) et les f&egrave;ces (environ 14&nbsp;%). 13&nbsp;% de la dose d'emtricitabine ont &eacute;t&eacute; retrouv&eacute;s dans les urines sous forme de trois m&eacute;tabolites. La clairance syst&eacute;mique de l'emtricitabine a &eacute;t&eacute; en moyenne de 307&nbsp;ml/min (4,03&nbsp;ml/min/kg). Apr&egrave;s administration orale, la demi-vie d'&eacute;limination de l'emtricitabine est d'environ 10&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de l'emtricitabine est proportionnelle &agrave; la dose sur l'intervalle de doses 25-200&nbsp;mg apr&egrave;s administration unique ou r&eacute;it&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique intracellulaire&nbsp;: 
</dt>
<dd>Dans une &eacute;tude clinique, la demi-vie intracellulaire de l'emtricitabine-triphosphate dans les cellules mononucl&eacute;&eacute;es du sang p&eacute;riph&eacute;rique (CMSP) a &eacute;t&eacute; de 39&nbsp;heures. Les taux intracellulaires de triphosphate ont augment&eacute; avec la dose mais ont atteint un plateau aux doses de 200&nbsp;mg et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques ont &eacute;t&eacute; d&eacute;termin&eacute;s apr&egrave;s administration d'une dose unique de 200&nbsp;mg d'emtricitabine sous forme de g&eacute;lule &agrave; 30&nbsp;sujets non infect&eacute;s par le VIH pr&eacute;sentant des degr&eacute;s divers d'insuffisance r&eacute;nale. Les sujets &eacute;taient group&eacute;s selon la valeur initiale de la clairance de la cr&eacute;atinine (fonction r&eacute;nale normale&nbsp;: &gt;&nbsp;80&nbsp;ml/min&nbsp;; insuffisance r&eacute;nale l&eacute;g&egrave;re&nbsp;: 50-80&nbsp;ml/min&nbsp;; insuffisance r&eacute;nale mod&eacute;r&eacute;e&nbsp;: 30-49&nbsp;ml/min&nbsp;; insuffisance r&eacute;nale s&eacute;v&egrave;re&nbsp;: &lt;&nbsp;30&nbsp;ml/min&nbsp;; ou sujet fonctionnellement an&eacute;phrique n&eacute;cessitant une h&eacute;modialyse&nbsp;: &lt;&nbsp;15&nbsp;ml/min).</dd>
<dd>L'exposition syst&eacute;mique &agrave; l'emtricitabine (moyenne &plusmn;&nbsp;&eacute;cart type) est pass&eacute;e de 11,8&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;2,9 chez les sujets &agrave; fonction r&eacute;nale normale &agrave; 19,9&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;1,1, 25,0&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;5,7 et 34,0&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;2,1 chez les patients atteints d'insuffisance r&eacute;nale respectivement l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re.</dd>
<dd>Chez les patients atteints d'IRT sous h&eacute;modialyse, environ 30&nbsp;% de la dose d'emtricitabine ont &eacute;t&eacute; retrouv&eacute;s dans le dialysat sur une p&eacute;riode de dialyse de 3&nbsp;heures ayant d&eacute;but&eacute; dans un d&eacute;lai de 1,5&nbsp;heure apr&egrave;s l'administration de l'emtricitabine (d&eacute;bit sanguin de 400&nbsp;ml/min et d&eacute;bit du dialysat d'environ 600&nbsp;ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de l'emtricitabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des sujets non infect&eacute;s par le VHB pr&eacute;sentant divers degr&eacute;s d'une insuffisance h&eacute;patique. D'une mani&egrave;re g&eacute;n&eacute;rale, la pharmacocin&eacute;tique de l'emtricitabine chez les sujets infect&eacute;s par le VHB a &eacute;t&eacute; comparable &agrave; celle retrouv&eacute;e chez les sujets sains et chez les sujets infect&eacute;s par le VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Age, sexe et origine ethnique&nbsp;: 
</dt>
<dd>D'une mani&egrave;re g&eacute;n&eacute;rale, la pharmacocin&eacute;tique de l'emtricitabine chez l'enfant et l'adolescent (&acirc;g&eacute; de 4&nbsp;mois &agrave; 18&nbsp;ans) a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e chez l'adulte.</dd>
<dd>L'ASC moyenne chez 77&nbsp;enfants et adolescents, recevant 6&nbsp;mg/kg d'emtricitabine une fois par jour sous forme de solution buvable ou 200&nbsp;mg d'emtricitabine une fois par jour sous forme de g&eacute;lule, &eacute;tait similaire &agrave; l'ASC moyenne de 10,0&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml obtenue chez 20&nbsp;adultes recevant une g&eacute;lule &agrave; 200&nbsp;mg, une fois par jour.</dd>
<dd>Dans une &eacute;tude en ouvert, non comparative, des donn&eacute;es pharmacocin&eacute;tiques ont &eacute;t&eacute; obtenues chez 20&nbsp;nouveau-n&eacute;s de m&egrave;res infect&eacute;es par le VIH, lesquels ont re&ccedil;u deux cures de 4 jours de solution buvable d'emtricitabine, &agrave; la dose de 3&nbsp;mg/kg une fois par jour, entre l'&acirc;ge de 1&nbsp;semaine et de 3 mois. Cette dose correspond &agrave; la moiti&eacute; de la dose autoris&eacute;e chez le nourrisson &acirc;g&eacute; de 4&nbsp;mois et plus (6&nbsp;mg/kg). La clairance corporelle totale apparente &agrave; l'&eacute;tat d'&eacute;quilibre (CL/F) a augment&eacute; avec l'&acirc;ge sur la p&eacute;riode d'&eacute;tude de 3&nbsp;mois, avec une diminution correspondante de l'ASC. L'exposition plasmatique &agrave; l'emtricitabine (ASC) chez les nourrissons &acirc;g&eacute;s de 3&nbsp;mois au plus, ayant re&ccedil;u 3&nbsp;mg/kg d'emtricitabine une fois par jour, &eacute;tait similaire &agrave; celle observ&eacute;e avec des doses quotidiennes de 6&nbsp;mg/kg chez des adultes et des enfants &acirc;g&eacute;s de 4&nbsp;mois et plus infect&eacute;s par le VIH.</dd>
<dd>On ne dispose d'aucune donn&eacute;e pharmacocin&eacute;tique chez le sujet &acirc;g&eacute;.</dd>
<dd>Bien que les Cmax et Cmin aient &eacute;t&eacute; environ 20&nbsp;% sup&eacute;rieures et que l'ASC ait &eacute;t&eacute; 16&nbsp;% sup&eacute;rieure chez les femmes que chez les hommes, cette diff&eacute;rence n'a pas &eacute;t&eacute; consid&eacute;r&eacute;e comme cliniquement significative.</dd>
<dd>Aucune diff&eacute;rence pharmacocin&eacute;tique cliniquement importante due &agrave; l'origine ethnique n'a &eacute;t&eacute; identifi&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et toxicit&eacute; pour la reproduction et le d&eacute;veloppement, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. L'emtricitabine n'a montr&eacute; aucun potentiel carcinog&egrave;ne lors des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme par voie orale chez la souris et le rat.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>G&eacute;lule&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>45&nbsp;jours&nbsp;; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lule&nbsp;: 
</dt>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s que toute solution restant dans le flacon 45&nbsp;jours apr&egrave;s la premi&egrave;re ouverture doit &ecirc;tre jet&eacute;e en respectant la r&eacute;glementation en vigueur ou retourn&eacute;e &agrave; la pharmacie.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/261/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622564</b>0</font> (RCP r&eacute;v 26.08.2010) g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/261/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634484</b>6</font> (RCP r&eacute;v 26.08.2010) sol buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">180.22&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>46.05&nbsp;euros (flacon de 170&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9256238 (g&eacute;lule)&nbsp;: 4.925&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9256221 (flacon solution buvable)&nbsp;: 34.47&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GILEAD Sciences</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 46 09 41 00 (standard)<br>T&eacute;l&nbsp;: 01 46 09 42 02 (service client&egrave;le)<br>Fax&nbsp;: 01 46 09 41 72<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 44 53 23<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

