<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>MYFORTIC&reg;</h1></center>
<meta name="version" content="10.7">



<br>
<b>acide mycoph&eacute;nolique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; gastror&eacute;sistant &agrave; 180&nbsp;mg (portant la lettre &laquo;&nbsp;C&nbsp;&raquo; sur une face&nbsp;; rond, &agrave; bord biseaut&eacute;&nbsp;; vert-jaune)&nbsp;: &nbsp;Bo&icirc;te de 120, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; gastror&eacute;sistant &agrave; 360&nbsp;mg (portant les lettres &laquo;&nbsp;CT&nbsp;&raquo; sur une face&nbsp;; ovale&nbsp;; rouge-orange p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de 120, sous plaquettes thermoform&eacute;es de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Acide mycoph&eacute;nolique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">180&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">360&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mycoph&eacute;nolate sodique&nbsp;: 192,4&nbsp;mg/cp &agrave; 180&nbsp;mg&nbsp;; 384,8&nbsp;mg/cp &agrave; 360&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, povidone K&nbsp;30, crospovidone, lactose anhydre, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: phtalate d'hypromellose, dioxyde de titane&nbsp;E&nbsp;171, oxyde de fer jaune&nbsp;E&nbsp;172, indigotine&nbsp;E&nbsp;132 (cp &agrave; 180&nbsp;mg), oxyde de fer rouge&nbsp;E&nbsp;172 (cp &agrave; 360&nbsp;mg).<br>
<p>Teneur en lactose&nbsp;: 45&nbsp;mg/cp &agrave; 180&nbsp;mg&nbsp;; 90&nbsp;mg/cp &agrave; 360&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Myfortic est indiqu&eacute;, en association avec la ciclosporine et les cortico&iuml;des, pour la pr&eacute;vention du rejet aigu d'organe chez les patients adultes ayant b&eacute;n&eacute;fici&eacute; d'une allogreffe r&eacute;nale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La mise en oeuvre et le suivi du traitement par Myfortic doivent &ecirc;tre effectu&eacute;s par des m&eacute;decins habilit&eacute;s &agrave; prendre en charge des patients transplant&eacute;s.<br>La dose recommand&eacute;e est de 720&nbsp;mg deux fois par jour (dose quotidienne de 1440&nbsp;mg). Cette dose de mycoph&eacute;nolate sodique correspond, en &eacute;quivalent d'acide mycoph&eacute;nolique (MPA), &agrave; la dose de 1&nbsp;g deux fois par jour (dose quotidienne de 2&nbsp;g) de mycoph&eacute;nolate mof&eacute;til.<br>Pour toute information compl&eacute;mentaire concernant la correspondance des doses th&eacute;rapeutiques du mycoph&eacute;nolate sodique et du mycoph&eacute;nolate mof&eacute;til, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.<br>Chez les patients de novo, le traitement par Myfortic doit &ecirc;tre d&eacute;but&eacute; dans les 72&nbsp;heures suivant la transplantation.<br>Myfortic peut &ecirc;tre pris au cours ou en dehors des repas. Les patients peuvent choisir l'une ou l'autre option, mais une fois ce choix effectu&eacute;, les patients doivent s'y conformer (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Afin de pr&eacute;server l'int&eacute;grit&eacute; de l'enrobage gastror&eacute;sistant, les comprim&eacute;s de Myfortic ne doivent pas &ecirc;tre &eacute;cras&eacute;s.<br>Dans les situations o&ugrave; il serait n&eacute;cessaire d'&eacute;craser les comprim&eacute;s de Myfortic, &eacute;viter l'inhalation de la poudre ou le contact direct de la poudre avec la peau ou les muqueuses.<br>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Les donn&eacute;es disponibles &agrave; ce jour sont insuffisantes pour &eacute;tablir la tol&eacute;rance et l'efficacit&eacute; du produit chez les enfants et les adolescents. Des donn&eacute;es de pharmacocin&eacute;tique limit&eacute;es sont disponibles chez les enfants transplant&eacute;s r&eacute;naux (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e chez les patients &acirc;g&eacute;s est de 720&nbsp;mg deux fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant un retard de reprise de fonction du greffon r&eacute;nal apr&egrave;s la transplantation, aucune adaptation posologique n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire &lt;&nbsp;25&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) doivent faire l'objet d'une surveillance attentive et la dose journali&egrave;re de Myfortic ne doit pas d&eacute;passer 1440&nbsp;mg chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les transplant&eacute;s r&eacute;naux pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement au cours des &eacute;pisodes de rejet&nbsp;: 
</dt>
<dd>Le rejet de greffe r&eacute;nale n'entra&icirc;ne aucune modification de la pharmacocin&eacute;tique de l'acide mycoph&eacute;nolique (MPA)&nbsp;; la modification de la dose ou l'interruption du traitement par Myfortic n'est donc pas n&eacute;cessaire.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 9,78&nbsp;euro(s) (4&nbsp;cp &agrave; 360&nbsp;mg)&nbsp;; 10,23&nbsp;euro(s) (8&nbsp;cp &agrave; 180&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; au mycoph&eacute;nolate sodique, &agrave; l'acide mycoph&eacute;nolique ou au mycoph&eacute;nolate mof&eacute;til, ou encore &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>Pour toute information concernant l'utilisation au cours de la grossesse, l'allaitement et la contraception, <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les patients recevant un traitement immunosuppresseur comportant plusieurs produits en association, y compris Myfortic, sont expos&eacute;s &agrave; un risque accru de lymphome et d'autres tumeurs malignes, notamment cutan&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le risque semble davantage li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression qu'&agrave; l'utilisation d'un produit donn&eacute;. Dans le cadre des recommandations g&eacute;n&eacute;rales visant &agrave; minimiser le risque de cancer de la peau, l'exposition au soleil et aux rayons&nbsp;UV doit &ecirc;tre minimis&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'une cr&egrave;me solaire &agrave; indice de protection &eacute;lev&eacute;.<br>
</li>
<li type="disc">Les patients trait&eacute;s par Myfortic doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement le m&eacute;decin pour toute infection, toute ecchymose inexpliqu&eacute;e, tout saignement ou toute autre manifestation de my&eacute;losuppression.<br>
</li>
<li type="disc">Les patients trait&eacute;s par des immunosuppresseurs, dont Myfortic, pr&eacute;sentent un risque accru d'infections opportunistes (bact&eacute;rienne, fongique, virale et protozoaire), d'infections mortelles et de sepsis (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La n&eacute;phropathie associ&eacute;e au virus&nbsp;BK et la leucoenc&eacute;phalopathie multifocale progressive (LEMP) associ&eacute;e au virus&nbsp;JC figurent parmi les infections opportunistes. Ces infections sont souvent li&eacute;es au degr&eacute; d'immunosuppression &eacute;lev&eacute; et peuvent conduire &agrave; des affections graves ou fatales que les m&eacute;decins doivent prendre en compte dans le diagnostic diff&eacute;rentiel des patients immunod&eacute;prim&eacute;s pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale ou des sympt&ocirc;mes neurologiques.<br>
</li>
<li type="disc">Des cas d'&eacute;rythroblastop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des d&eacute;riv&eacute;s du MPA (dont le mycoph&eacute;nolate mof&eacute;til et le mycoph&eacute;nolate sodique) en association avec d'autres traitements immunosuppresseurs. Le m&eacute;canisme par lequel les d&eacute;riv&eacute;s du MPA induisent une &eacute;rythroblastop&eacute;nie n'est pas connu. L'&eacute;rythroblastop&eacute;nie peut se r&eacute;soudre apr&egrave;s diminution de la posologie ou arr&ecirc;t du traitement. Toute modification du traitement par Myfortic doit &ecirc;tre uniquement entreprise sous &eacute;troite surveillance chez les transplant&eacute;s afin de limiter le risque de rejet du greffon (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Chez les patients trait&eacute;s par Myfortic, il convient de surveiller l'apparition d'affections h&eacute;matologiques (comme par exemple une neutrop&eacute;nie ou une an&eacute;mie&nbsp;; <span>cf&nbsp;Effets ind&eacute;sirables</span>), qui peut &ecirc;tre li&eacute;e au traitement par le MPA lui-m&ecirc;me, aux traitements concomitants, &agrave; des infections virales ou &agrave; une quelconque association de ces facteurs. Les patients trait&eacute;s par Myfortic doivent b&eacute;n&eacute;ficier d'une num&eacute;ration de la formule sanguine chaque semaine pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;mois de traitement, deux fois par mois au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois et une fois par mois pendant le reste de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e. En cas de survenue d'affections h&eacute;matologiques (comme par exemple une neutrop&eacute;nie avec un nombre absolu de neutrophiles &lt;&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l, ou une an&eacute;mie), il peut &ecirc;tre appropri&eacute; d'interrompre ou d'arr&ecirc;ter le traitement par Myfortic.<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre inform&eacute;s qu'au cours du traitement par le MPA, les vaccinations peuvent &ecirc;tre moins efficaces et qu'il convient d'&eacute;viter l'utilisation de vaccins vivants att&eacute;nu&eacute;s (<span>cf&nbsp;Interactions</span>). La vaccination antigrippale peut &ecirc;tre b&eacute;n&eacute;fique. Les prescripteurs doivent se r&eacute;f&eacute;rer aux directives nationales relatives &agrave; la vaccination contre la grippe.<br>
</li>
<li type="disc">Comme les d&eacute;riv&eacute;s du MPA ont &eacute;t&eacute; associ&eacute;s &agrave; une incidence accrue d'&eacute;v&eacute;nements ind&eacute;sirables de nature digestive, y compris de rares cas d'ulc&eacute;ration, de perforation ou d'h&eacute;morragie digestive, Myfortic doit &ecirc;tre administr&eacute; avec prudence chez les patients qui pr&eacute;sentent une pathologie digestive active s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Il est recommand&eacute; de ne pas administrer Myfortic en m&ecirc;me temps que l'azathioprine, car une telle association n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">En raison de leurs profils pharmacocin&eacute;tiques diff&eacute;rents, le mycoph&eacute;nolate sodique et le mycoph&eacute;nolate mof&eacute;til ne peuvent pas &ecirc;tre interchang&eacute;s ou substitu&eacute;s indistinctement.<br>
</li>
<li type="disc">Myfortic a &eacute;t&eacute; administr&eacute; en association avec la ciclosporine et les cortico&iuml;des. L'exp&eacute;rience de l'utilisation de Myfortic en association avec des traitements d'induction tels que les globulines antilymphocytaires ou le basiliximab est limit&eacute;e. L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Myfortic en association avec d'autres agents immunosuppresseurs (par exemple le tacrolimus) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
<li type="disc">Myfortic contient du lactose. Il doit donc &ecirc;tre &eacute;vit&eacute; chez les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou un syndrome de malabsorption du glucose-galactose.<br>
</li>
<li type="disc">L'administration concomitante de Myfortic et des m&eacute;dicaments qui interf&egrave;rent avec le cycle ent&eacute;roh&eacute;patique, comme la cholestyramine ou le charbon activ&eacute;, peut entra&icirc;ner une sous-exposition au MPA et un risque de diminution de l'efficacit&eacute;.<br>
</li>
<li type="disc">Myfortic est un inhibiteur de l'IMPDH (inosine monophosphate d&eacute;shydrog&eacute;nase). Il doit donc &ecirc;tre &eacute;vit&eacute; chez les patients qui pr&eacute;sentent un d&eacute;ficit cong&eacute;nital rare en hypoxanthine-guanine-phosphoribosyl-transf&eacute;rase (HGPRT) tel que le syndrome de Lesch-Nyhan ou de Kelley-Seegmiller.<br>
</li>
<li type="disc">Le traitement par Myfortic ne doit pas &ecirc;tre instaur&eacute; avant de disposer d'un test de grossesse n&eacute;gatif. Une contraception efficace doit &ecirc;tre utilis&eacute;e avant le d&eacute;but du traitement par Myfortic, pendant le traitement, ainsi qu'au cours des 6&nbsp;semaines suivant son arr&ecirc;t (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les interactions suivantes entre l'acide mycoph&eacute;nolique et d'autres m&eacute;dicaments ont &eacute;t&eacute; rapport&eacute;es&nbsp;:<br>
<ul>
<li type="disc">Aciclovir et ganciclovir&nbsp;: les effets potentiels de l'administration concomitante de Myfortic et d'aciclovir ou de ganciclovir sur la moelle osseuse n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, une augmentation des concentrations plasmatiques du glucuronide de l'acide mycoph&eacute;nolique (MPAG) et d'aciclovir/ganciclovir, r&eacute;sultant vraisemblablement d'une comp&eacute;tition au niveau de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale, est possible lors de l'administration concomitante de Myfortic et de ces m&eacute;dicaments. Chez les patients pr&eacute;sentant une fonction r&eacute;nale normale, les modifications de la pharmacocin&eacute;tique du MPAG ne devraient pas avoir de cons&eacute;quences cliniquement significatives. Par contre, en cas d'insuffisance r&eacute;nale une augmentation significative des concentrations de MPAG et d'aciclovir/ganciclovir est possible&nbsp;; les recommandations posologiques pour l'aciclovir et le ganciclovir doivent &ecirc;tre respect&eacute;es et les patients doivent faire l'objet d'une surveillance attentive.<br>
</li>
<li type="disc">Antiacides&nbsp;:<ul>
<li type="disc">Antiacides &agrave; base d'hydroxyde de magn&eacute;sium et d'hydroxyde d'aluminium&nbsp;: lors de l'administration simultan&eacute;e de Myfortic et d'une dose unique d'antiacides contenant de l'hydroxyde de magn&eacute;sium et de l'hydroxyde d'aluminium, une diminution de 37&nbsp;% de l'ASC et une diminution de 25&nbsp;% de la Cmax du MPA ont &eacute;t&eacute; observ&eacute;es. Les antiacides &agrave; base d'hydroxyde de magn&eacute;sium et d'hydroxyde d'aluminium peuvent &ecirc;tre administr&eacute;s de fa&ccedil;on intermittente pour le traitement de dyspepsies occasionnelles. En revanche, une utilisation journali&egrave;re chronique est &agrave; &eacute;viter en raison du risque de diminution de l'exposition &agrave; l'acide mycoph&eacute;nolique et du risque de r&eacute;duction de l'efficacit&eacute; de Myfortic.<br>
</li>
<li type="disc">Inhibiteurs de la pompe &agrave; protons&nbsp;: aucune modification de la pharmacocin&eacute;tique du MPA n'a &eacute;t&eacute; observ&eacute;e chez le volontaire sain apr&egrave;s l'administration de pantoprazole &agrave; une dose de 40&nbsp;mg deux fois par jour au cours des quatre jours pr&eacute;c&eacute;dant l'administration de Myfortic. Aucune donn&eacute;e n'est disponible pour des doses &eacute;lev&eacute;es d'autres inhibiteurs de la pompe &agrave; protons.<br>
</li>
</ul>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: les &eacute;tudes r&eacute;alis&eacute;es avec le mycoph&eacute;nolate mof&eacute;til et les contraceptifs oraux n'ont pas montr&eacute; d'interaction. Compte tenu du profil m&eacute;tabolique du MPA, aucune interaction n'est &agrave; attendre entre Myfortic et les contraceptifs oraux.<br>
</li>
<li type="disc">Cholestyramine et m&eacute;dicaments fixant les acides biliaires&nbsp;: il convient d'&ecirc;tre prudent en cas d'administration concomitante de Myfortic et de m&eacute;dicaments pouvant fixer les acides biliaires, comme la cholestyramine ou le charbon activ&eacute;, car l'exposition au MPA et l'efficacit&eacute; de Myfortic pourraient &ecirc;tre diminu&eacute;es.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: chez des transplant&eacute;s r&eacute;naux stables, Myfortic &agrave; l'&eacute;tat d'&eacute;quilibre ne modifie pas la pharmacocin&eacute;tique de la ciclosporine. Lors de son administration concomitante avec le mycoph&eacute;nolate mof&eacute;til, la ciclosporine est connue pour diminuer l'exposition au MPA. Lors de sa coadministration avec Myfortic, la ciclosporine diminue &eacute;galement les concentrations de MPA (d'environ 20&nbsp;%, par extrapolation &agrave; partir de donn&eacute;es obtenues avec le mycoph&eacute;nolate mof&eacute;til), sans que l'on sache dans quelle proportion exacte, aucune &eacute;tude d'interaction n'ayant &eacute;t&eacute; conduite.Cependant, les &eacute;tudes d'efficacit&eacute; ayant &eacute;t&eacute; r&eacute;alis&eacute;es en utilisant Myfortic en association &agrave; la ciclosporine, cette interaction ne modifie pas la posologie recommand&eacute;e de Myfortic.<br>En l'absence de ciclosporine ou lors d'une interruption ou du relais de la ciclosporine par un autre immunosuppresseur, la dose de Myfortic devra &ecirc;tre r&eacute;&eacute;valu&eacute;e en fonction de la nature de la combinaison immunosuppressive.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: la pharmacocin&eacute;tique de Myfortic &agrave; l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; &eacute;tudi&eacute;e au cours d'un essai crois&eacute;, r&eacute;alis&eacute; chez des patients transplant&eacute;s r&eacute;naux stables trait&eacute;s par N&eacute;oral et par tacrolimus.<br>Une augmentation de 19&nbsp;% (IC 90&nbsp;%&nbsp;: -&nbsp;3, +&nbsp;47) de l'AUC moyenne du MPA, ainsi qu'une diminution d'environ 30&nbsp;% (IC 90&nbsp;%&nbsp;: 16, 42) de l'AUC moyenne du MPAG ont &eacute;t&eacute; observ&eacute;es lorsque Myfortic &eacute;tait administr&eacute; en association avec le tacrolimus comparativement &agrave; l'association avec N&eacute;oral.<br>Parall&egrave;lement, la variabilit&eacute; intrapatient des valeurs d'AUC du MPA a &eacute;t&eacute; doubl&eacute;e lors du passage de N&eacute;oral au tacrolimus. Les praticiens doivent prendre en compte cette augmentation &agrave; la fois de l'AUC du MPA et de la variabilit&eacute;, et les ajustements de posologie de Myfortic devront &ecirc;tre d&eacute;termin&eacute;s sur la base des &eacute;l&eacute;ments cliniques. Les patients devront faire l'objet d'une surveillance attentive lors de la conversion d'un anti-calcineurine &agrave; l'autre.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: il convient de ne pas administrer de vaccins vivants aux patients immunod&eacute;prim&eacute;s. La r&eacute;ponse anticorps aux autres vaccins peut &ecirc;tre diminu&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Un traitement par Myfortic ne doit pas &ecirc;tre instaur&eacute; avant de disposer d'un test de grossesse n&eacute;gatif. Une contraception efficace doit &ecirc;tre utilis&eacute;e avant le d&eacute;but du traitement par Myfortic, pendant le traitement, ainsi qu'au cours des 6&nbsp;semaines suivant son arr&ecirc;t.</p>
<p>Les patientes doivent &ecirc;tre averties de la n&eacute;cessit&eacute; de consulter imm&eacute;diatement leur m&eacute;decin en cas de grossesse.</p>
<p>L'utilisation de Myfortic n'est pas recommand&eacute;e au cours de la grossesse et doit &ecirc;tre r&eacute;serv&eacute;e aux cas o&ugrave; il n'existe pas d'alternative th&eacute;rapeutique. Les donn&eacute;es concernant l'utilisation de Myfortic chez la femme enceinte sont limit&eacute;es. Cependant, des malformations cong&eacute;nitales incluant des malformations de l'oreille, c'est-&agrave;-dire oreille moyenne/externe anormalement form&eacute;e ou absente, ont &eacute;t&eacute; rapport&eacute;es chez des enfants de patientes expos&eacute;es au mycoph&eacute;nolate en association avec d'autres immunosuppresseurs pendant la grossesse. Des &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes chez le rat ont montr&eacute; que le MPA passe dans le lait maternel. Chez l'&ecirc;tre humain, l'excr&eacute;tion du MPA dans le lait maternel n'est pas connue. Compte tenu du risque d'effets ind&eacute;sirables graves dus au MPA chez l'enfant allait&eacute;, Myfortic est contre-indiqu&eacute; chez les femmes qui allaitent.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; conduite quant aux effets de Myfortic sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Au vu du m&eacute;canisme d'action et des propri&eacute;t&eacute;s pharmacodynamiques ainsi que des effets ind&eacute;sirables rapport&eacute;s, un effet est toutefois peu probable.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques contr&ocirc;l&eacute;s&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Tumeurs malignes&nbsp;:
</dt>
<dd>Les patients recevant un traitement immunosuppresseur comportant plusieurs produits en association, y compris le MPA, sont expos&eacute;s &agrave; un risque accru de lymphome et d'autres tumeurs malignes, notamment cutan&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients transplant&eacute;s r&eacute;naux trait&eacute;s par Myfortic jusqu'&agrave; 1&nbsp;an, des syndromes lymphoprolif&eacute;ratifs ou des lymphomes sont survenus chez 2&nbsp;patients de novo (0,9&nbsp;%) et chez 2&nbsp;patients en traitement d'entretien (1,3&nbsp;%). Des cancers de la peau autres que des m&eacute;lanomes sont survenus chez 0,9&nbsp;% des patients de novo et chez 1,8&nbsp;% des patients en traitement d'entretien&nbsp;; d'autres types de tumeurs malignes sont survenus chez 0,5&nbsp;% des patients de novo et chez 0,6&nbsp;% des patients en traitement d'entretien.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections opportunistes&nbsp;:
</dt>
<dd>Tous les patients transplant&eacute;s encourent un risque accru de d&eacute;velopper des infections opportunistes&nbsp;; ce risque augmente avec la charge immunosuppressive totale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les infections opportunistes le plus fr&eacute;quemment observ&eacute;es, chez les transplant&eacute;s r&eacute;naux de novo trait&eacute;s par Myfortic en association avec d'autres immunosuppresseurs dans le cadre d'essais cliniques contr&ocirc;l&eacute;s chez des transplant&eacute;s r&eacute;naux suivis pendant 1&nbsp;an, ont &eacute;t&eacute; les infections &agrave; cytom&eacute;galovirus (CMV), les candidoses et les infections &agrave; herp&egrave;s simplex virus. Des infections &agrave; CMV (s&eacute;rologie positive, vir&eacute;mie ou maladie d&eacute;clar&eacute;e) ont &eacute;t&eacute; rapport&eacute;es chez 21,6&nbsp;% des transplant&eacute;s r&eacute;naux de novo et chez 1,9&nbsp;% des transplant&eacute;s r&eacute;naux en traitement d'entretien.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les patients &acirc;g&eacute;s peuvent g&eacute;n&eacute;ralement pr&eacute;senter un risque accru d'effets ind&eacute;sirables li&eacute;s &agrave; l'immunosuppression.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Le tableau&nbsp;1 ci-dessous r&eacute;pertorie les effets ind&eacute;sirables, dont la relation de causalit&eacute; avec Myfortic est possible ou probable, et qui ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques contr&ocirc;l&eacute;s r&eacute;alis&eacute;s chez des patients transplant&eacute;s r&eacute;naux au cours desquels Myfortic a &eacute;t&eacute; administr&eacute; &agrave; une dose de 1440&nbsp;mg pendant 12&nbsp;mois en association avec de la ciclosporine sous forme de micro&eacute;mulsion et des cortico&iuml;des. Ces effets sont list&eacute;s par classe de syst&egrave;mes d'organes conform&eacute;ment &agrave; la base de donn&eacute;es MedDRA.</dd>
<dd>Les effets ind&eacute;sirables sont r&eacute;pertori&eacute;s selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;me/organe</td><td valign="middle" align="center">Incidence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Tachycardie, oed&egrave;me pulmonaire<sup>*</sup>, extrasystoles ventriculaires<sup>*</sup></td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections h&eacute;matologiques et du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Leucop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">An&eacute;mie, thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Lymphoc&egrave;le<sup>*</sup>, lymphop&eacute;nie<sup>*</sup>, neutrop&eacute;nie<sup>*</sup>, lymphad&eacute;nopathie<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Tremblement, insomnie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Conjonctivite<sup>*</sup>, vision brouill&eacute;e<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Toux</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Congestion pulmonaire<sup>*</sup>, sifflement<sup>*</sup></td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections gastro- intestinales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Distension abdominale, douleur abdominale, constipation, dyspepsie, flatulence, gastrite, selles molles, naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Sensibilit&eacute; abdominale, &eacute;ructation, h&eacute;morragie digestive, halitose<sup>*</sup>, il&eacute;us<sup>*</sup>, ulc&eacute;ration des l&egrave;vres<sup>*</sup>, oesophagite<sup>*</sup>, subocclusion intestinale<sup>*</sup>, changement de couleur de la langue<sup>*</sup>, s&eacute;cheresse buccale<sup>*</sup>, reflux gastro-oesophagien<sup>*</sup>, hyperplasie gingivale<sup>*</sup>, pancr&eacute;atite, obstruction du canal de St&eacute;non<sup>*</sup>, ulc&egrave;re gastroduod&eacute;nal<sup>*</sup>, p&eacute;ritonite<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du rein et des voies urinaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Augmentation de la cr&eacute;atinin&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">H&eacute;maturie<sup>*</sup>, n&eacute;crose tubulaire r&eacute;nale<sup>*</sup>, complications ur&eacute;trales</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Alop&eacute;cie, contusion<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Arthrite<sup>*</sup>, douleur dorsale<sup>*</sup>, crampes musculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et de la nutrition</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Anorexie, hyperlipid&eacute;mie, diab&egrave;te<sup>*</sup>, hypercholest&eacute;rol&eacute;mie<sup>*</sup>, hypophosphat&eacute;mie</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Infections et&nbsp;infestations</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Infections virales, bact&eacute;riennes et fongiques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infections des voies respiratoires sup&eacute;rieures, pneumonie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Infection des plaies, septic&eacute;mie<sup>*</sup>, ost&eacute;omy&eacute;lite<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Papillome cutan&eacute;<sup>*</sup>, &eacute;pith&eacute;lioma basocellulaire<sup>*</sup>, sarcome de Kaposi<sup>*</sup>, syndrome lymphoprolif&eacute;ratif, &eacute;pith&eacute;lioma spinocellulaire<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Fatigue, pyrexie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Syndrome pseudogrippal, oed&egrave;me des membres inf&eacute;rieurs<sup>*</sup>, douleur, frissons<sup>*</sup>, soif<sup>*</sup>, sensation de faiblesse<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Tests fonctionnels h&eacute;patiques anormaux</td>
</tr>
<tr>
<td valign="middle" align="left">Affections des organes de reproduction et&nbsp;du sein</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Impuissance<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">R&ecirc;ves anormaux<sup>*</sup>, perceptions d&eacute;lirantes<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Effet rapport&eacute; uniquement chez 1&nbsp;patient sur&nbsp;372.<br>
</font>
</dd>
<dd>Note&nbsp;: les transplant&eacute;s r&eacute;naux ont &eacute;t&eacute; trait&eacute;s par 1440&nbsp;mg de Myfortic par jour jusqu'&agrave; un an. Un profil comparable d'effets ind&eacute;sirables a &eacute;t&eacute; observ&eacute; chez les transplant&eacute;s r&eacute;naux, qu'ils soient de novo ou en traitement d'entretien, l'incidence d'effets ind&eacute;sirables ayant toutefois tendance &agrave; &ecirc;tre plus faible chez les patients en traitement d'entretien.</dd>
<dd>Des &eacute;ruptions cutan&eacute;es ont &eacute;t&eacute; identifi&eacute;es comme effet ind&eacute;sirable apr&egrave;s la mise sur le march&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>D'autres effets ind&eacute;sirables sont imputables aux d&eacute;riv&eacute;s du MPA et constituent un effet de classe&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Troubles digestifs&nbsp;: colite, gastrite &agrave; CMV, perforation intestinale, ulc&egrave;re gastrique et duod&eacute;nal.<br>
</li>
<li type="disc">Infections et infestations&nbsp;: infections graves pouvant mettre en jeu le pronostic vital, y compris m&eacute;ningite, endocardite infectieuse, tuberculose et infections &agrave; mycobact&eacute;ries atypiques. Des cas de n&eacute;phropathie associ&eacute;e au virus&nbsp;BK, ainsi que des cas de leucoenc&eacute;phalopathie multifocale progressive (LEMP) associ&eacute;e au virus&nbsp;JC, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des immunosuppresseurs, dont Myfortic (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: neutrop&eacute;nie, pancytop&eacute;nie.<br>Des cas d'&eacute;rythroblastop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des d&eacute;riv&eacute;s du MPA&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Des cas isol&eacute;s de morphologie anormale des neutrophiles, dont l'anomalie acquise de Pelger-Huet, ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par des d&eacute;riv&eacute;s du MPA. Ces changements ne sont pas associ&eacute;s &agrave; une alt&eacute;ration de la fonction des neutrophiles. Ces changements sugg&egrave;rent un retard dans la maturation des neutrophiles (ou &laquo;&nbsp;left shift&nbsp;&raquo;) lors des analyses h&eacute;matologiques, ce qui peut &ecirc;tre interpr&eacute;t&eacute; de fa&ccedil;on erron&eacute;e comme un signe d'infection chez les patients immunod&eacute;prim&eacute;s tels que ceux trait&eacute;s par Myfortic.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Bien que la dialyse puisse &ecirc;tre utilis&eacute;e pour &eacute;liminer le m&eacute;tabolite inactif MPAG, elle ne devrait pas permettre d'&eacute;liminer des quantit&eacute;s cliniquement significatives de la fraction active MPA. Cela s'explique en grande partie par la forte liaison du MPA aux prot&eacute;ines plasmatiques, &agrave; savoir 97&nbsp;%.<br>En interf&eacute;rant avec le cycle ent&eacute;roh&eacute;patique suivi par le MPA, les ch&eacute;lateurs des acides biliaires, comme la cholestyramine, peuvent r&eacute;duire l'exposition au MPA.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseur (Code ATC&nbsp;: L04AA06).</p>
<p>Le MPA est un inhibiteur puissant, s&eacute;lectif, non comp&eacute;titif et r&eacute;versible de l'inosine monophosphate d&eacute;shydrog&eacute;nase (IMPDH)&nbsp;; il inhibe donc, sans &ecirc;tre incorpor&eacute; &agrave; l'ADN, la synth&egrave;se de novo des nucl&eacute;otides &agrave; base de guanine. &Eacute;tant donn&eacute; que la prolif&eacute;ration des lymphocytes B et T est essentiellement d&eacute;pendante de la synth&egrave;se de novo des purines, et que d'autres types de cellules peuvent utiliser des voies m&eacute;taboliques &laquo;&nbsp;de suppl&eacute;ance&nbsp;&raquo;, le MPA a un effet cytostatique plus marqu&eacute; sur les lymphocytes que sur les autres cellules.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'absorption du mycoph&eacute;nolate sodique est quasiment compl&egrave;te. En accord avec sa forme pharmaceutique gastror&eacute;sistante, le temps d'obtention de la concentration maximale de MPA est d'environ 1,5-2&nbsp;heures. Environ 10&nbsp;% des profils pharmacocin&eacute;tiques r&eacute;alis&eacute;s le matin suivant la prise du soir ont montr&eacute; un allongement de Tmax pouvant aller jusqu'&agrave; plusieurs heures, sans r&eacute;percussion attendue sur l'exposition globale journali&egrave;re (24&nbsp;h) au MPA.</dd>
<dd>Chez des transplant&eacute;s r&eacute;naux stables sous traitement immunosuppresseur &agrave; base de ciclosporine, l'absorption digestive du MPA est de 93&nbsp;% et sa biodisponibilit&eacute; absolue de 72&nbsp;%. La pharmacocin&eacute;tique de Myfortic est proportionnelle &agrave; la dose et lin&eacute;aire sur l'intervalle de doses &eacute;tudi&eacute; de 180&nbsp;&agrave; 2160&nbsp;mg. Par rapport &agrave; une administration &agrave; jeun, l'administration d'une dose unique de 720&nbsp;mg de Myfortic avec un repas riche en graisses (55&nbsp;g de graisses, 1000&nbsp;calories) n'a pas eu d'effet sur l'exposition syst&eacute;mique au MPA (ASC), qui repr&eacute;sente le param&egrave;tre pharmacocin&eacute;tique le plus pertinent pour la relation avec l'efficacit&eacute; du produit. La concentration maximale de MPA (Cmax) a toutefois &eacute;t&eacute; r&eacute;duite de 33&nbsp;%. De plus, le Tlag et le Tmax ont &eacute;t&eacute; retard&eacute;s en moyenne de 3&nbsp;&agrave; 5&nbsp;heures, avec plusieurs patients ayant un Tmax &gt;&nbsp;15&nbsp;heures. La prise de nourriture peut conduire &agrave; un chevauchement de la phase d'absorption d'une prise &agrave; l'autre, sans que cet effet n'ait montr&eacute; de cons&eacute;quence cliniquement significative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du MPA est de 50&nbsp;litres. L'acide mycoph&eacute;nolique et le glucuronide de l'acide mycoph&eacute;nolique sont tous deux fortement li&eacute;s aux prot&eacute;ines plasmatiques, &agrave; hauteur respectivement de 97&nbsp;% et de 82&nbsp;%. La concentration de MPA libre peut augmenter en cas de diminution des sites de fixation prot&eacute;ique (ur&eacute;mie, insuffisance h&eacute;patique, hypoalbumin&eacute;mie, utilisation concomitante de m&eacute;dicaments &agrave; forte fixation prot&eacute;ique). Cette situation peut faire courir aux patients concern&eacute;s un risque accru d'effets ind&eacute;sirables li&eacute;s au MPA.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie du MPA est d'environ 12&nbsp;heures et sa clairance de 8,6&nbsp;l/h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le MPA est principalement m&eacute;tabolis&eacute; par la glucuronyl transf&eacute;rase en glucuronide ph&eacute;nolique du MPA, le glucuronide de l'acide mycoph&eacute;nolique (MPAG). Le MPAG est le principal m&eacute;tabolite du MPA et il est d&eacute;nu&eacute; d'activit&eacute; biologique. Chez les transplant&eacute;s r&eacute;naux stables sous traitement immunosuppresseur &agrave; base de ciclosporine, environ 28&nbsp;% de la dose orale de Myfortic sont transform&eacute;s en MPAG par m&eacute;tabolisme pr&eacute;syst&eacute;mique. La demi-vie du MPAG est plus longue que celle du MPA, environ 16&nbsp;heures, et sa clairance est de 0,45&nbsp;l/h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Bien que des quantit&eacute;s n&eacute;gligeables de MPA (&lt;&nbsp;1&nbsp;%) soient retrouv&eacute;es dans les urines, la majeure partie du MPA est excr&eacute;t&eacute;e par voie urinaire sous forme de MPAG. Le MPAG excr&eacute;t&eacute; dans la bile peut &ecirc;tre d&eacute;conjugu&eacute; par la flore intestinale. Le MPA qui r&eacute;sulte de cette d&eacute;conjugaison peut ensuite &ecirc;tre r&eacute;absorb&eacute;. Environ 6&nbsp;&agrave; 8&nbsp;heures apr&egrave;s l'administration de Myfortic, un second pic de concentration du MPA peut &ecirc;tre observ&eacute;, ce qui est en accord avec une r&eacute;absorption du MPA d&eacute;conjugu&eacute;. Il existe une variabilit&eacute; importante des concentrations r&eacute;siduelles de MPA li&eacute;e aux formulations de MPA. On a observ&eacute; chez 2&nbsp;% des patients trait&eacute;s par Myfortic des concentrations r&eacute;siduelles &eacute;lev&eacute;es mesur&eacute;es le matin (Co&nbsp;&gt;&nbsp;10&nbsp;&micro;g/ml). </dd>
<dd>Cependant, les ASC&nbsp;<small>0-12h</small> &agrave; l'&eacute;tat d'&eacute;quilibre qui refl&egrave;tent l'exposition totale ont montr&eacute; une variabilit&eacute; inter&eacute;tudes plus faible que celle des concentrations r&eacute;siduelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez des transplant&eacute;s r&eacute;naux sous traitement immunosuppresseur &agrave; base de ciclosporine&nbsp;:
</dt>
<dd>Le tableau&nbsp;2 r&eacute;sume les param&egrave;tres pharmacocin&eacute;tiques moyens du MPA apr&egrave;s l'administration de Myfortic. Au cours de la p&eacute;riode pr&eacute;coce apr&egrave;s transplantation, les valeurs moyennes de l'ASC et de la Cmax du MPA ont &eacute;t&eacute; d'environ 50&nbsp;% inf&eacute;rieures &agrave; celles mesur&eacute;es six mois apr&egrave;s la transplantation.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;:</caption>
<tr>
<td colspan="5" align="left" valign="top">Param&egrave;tres pharmacocin&eacute;tiques moyens (DS) du MPA apr&egrave;s&nbsp;administration orale de Myfortic &agrave; des transplant&eacute;s r&eacute;naux sous&nbsp;traitement immunosuppresseur &agrave; base de ciclosporine</td>
</tr>
<tr>
<td valign="middle" align="left">Adulte, administration r&eacute;it&eacute;r&eacute;e, au&nbsp;long&nbsp;cours, 720&nbsp;mg&nbsp;x&nbsp;2/jour<br>(&Eacute;tude ERLB 301)<br>n&nbsp;=&nbsp;48</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Tmax<sup>*</sup> (h)</td><td valign="middle" align="center">Cmax (&micro;g/ml)</td><td valign="middle" align="center">ASC&nbsp;<small>0-12</small> (&micro;g.h/ml)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;14 jours apr&egrave;s la transplantation<br>
</td><td valign="middle" align="center">720&nbsp;mg</td><td valign="middle" align="center">2</td><td valign="middle" align="center">13,9 (8,6)</td><td valign="middle" align="center">29,1 (10,4)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;3 mois apr&egrave;s la transplantation<br>
</td><td valign="middle" align="center">720&nbsp;mg</td><td valign="middle" align="center">2</td><td valign="middle" align="center">24,6 (13,2)</td><td valign="middle" align="center">50,7 (17,3)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;6 mois apr&egrave;s la transplantation<br>
</td><td valign="middle" align="center">720&nbsp;mg</td><td valign="middle" align="center">2</td><td valign="middle" align="center">23,0 (10,1)</td><td valign="middle" align="center">55,7 (14,6)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Adulte, administration r&eacute;it&eacute;r&eacute;e, au&nbsp;long&nbsp;cours, 720&nbsp;mg&nbsp;&times;&nbsp;2/jour 18&nbsp;mois apr&egrave;s la transplantation<br>(&Eacute;tude ERLB&nbsp;302)<br>n&nbsp;=&nbsp;18</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Tmax<sup>*</sup> (h)</td><td valign="middle" align="center">Cmax (&micro;g/ml)</td><td valign="middle" align="center">ASC <small>0-12</small> (&micro;g.h/ml)</td>
</tr>
<tr>
<td valign="middle" align="center">720&nbsp;mg</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">18,9 (7,9)</td><td valign="middle" align="center">57,4 (15,0)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Enfant, dose&nbsp;unique, 450&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>
<br>(&Eacute;tude ERL&nbsp;0106)<br>n&nbsp;=&nbsp;16</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Tmax<sup>*</sup> (h)</td><td valign="middle" align="center">Cmax (&micro;g/ml)</td><td valign="middle" align="center">ASC <small>0-infini </small> (&micro;g.h/ml)</td>
</tr>
<tr>
<td valign="middle" align="center">450&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font></td><td valign="middle" align="center">2,5</td><td valign="middle" align="center">31,9 (18,2)</td><td valign="middle" align="center">74,5 (28,3)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Valeurs m&eacute;dianes.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du MPA est apparue inchang&eacute;e sur l'intervalle de fonction r&eacute;nale allant d'une fonction normale &agrave; une fonction nulle. En revanche, l'exposition au MPAG a augment&eacute; avec la diminution de la fonction r&eacute;nale&nbsp;; l'exposition au MPAG a &eacute;t&eacute; environ 8&nbsp;fois plus &eacute;lev&eacute;e en cas d'anurie. La clairance du MPA comme celle du MPAG n'ont pas &eacute;t&eacute; modifi&eacute;es par h&eacute;modialyse. Les concentrations de MPA libre peuvent &eacute;galement augmenter de mani&egrave;re importante en cas d'insuffisance r&eacute;nale. Cela pourrait s'expliquer par la diminution de la liaison du MPA aux prot&eacute;ines plasmatiques en pr&eacute;sence de taux d'ur&eacute;mie &eacute;lev&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez des volontaires pr&eacute;sentant une cirrhose alcoolique, le processus de glucuronidation h&eacute;patique du MPA a &eacute;t&eacute; relativement peu affect&eacute; par l'atteinte du parenchyme h&eacute;patique. Les effets d'une h&eacute;patopathie sur ce processus sont probablement fonction du type de l'affection. Toutefois, une h&eacute;patopathie consistant en une atteinte pr&eacute;dominante de la fonction biliaire, par exemple une cirrhose biliaire primitive, peut avoir un effet diff&eacute;rent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Les donn&eacute;es disponibles sur l'utilisation de Myfortic chez l'enfant et l'adolescent sont limit&eacute;es. Dans le tableau&nbsp;2 ci-dessus, les param&egrave;tres pharmacocin&eacute;tiques moyens (DS) du MPA sont pr&eacute;sent&eacute;s pour des enfants transplant&eacute;s r&eacute;naux stables (5&nbsp;&agrave; 16&nbsp;ans) sous traitement immunosuppresseur &agrave; base de ciclosporine. Pour une dose de 450&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, l'ASC moyenne du MPA a &eacute;t&eacute; comparable &agrave; celle mesur&eacute;e chez les adultes trait&eacute;s par 720&nbsp;mg de Myfortic. La clairance apparente moyenne du MPA a &eacute;t&eacute; d'environ 6,7&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique de Myfortic n'a &eacute;t&eacute; observ&eacute;e selon le sexe.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de Myfortic n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e chez le sujet &acirc;g&eacute;. L'exposition au MPA ne semble pas modifi&eacute;e de mani&egrave;re cliniquement significative par l'&acirc;ge.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le syst&egrave;me h&eacute;matopo&iuml;&eacute;tique et les organes lympho&iuml;des ont &eacute;t&eacute; les principaux organes affect&eacute;s dans les &eacute;tudes de toxicologie en administration r&eacute;p&eacute;t&eacute;e conduites avec le mycoph&eacute;nolate sodique chez le rat et la souris. Ces effets se sont produits &agrave; des niveaux d'exposition syst&eacute;mique &eacute;quivalents ou inf&eacute;rieurs &agrave; l'exposition clinique observ&eacute;e &agrave; la dose recommand&eacute;e de 1,44&nbsp;g/jour de Myfortic chez les transplant&eacute;s r&eacute;naux.</p>
<p>Des effets gastro-intestinaux ont &eacute;t&eacute; mis en &eacute;vidence chez le chien pour des niveaux d'exposition syst&eacute;mique &eacute;quivalents ou inf&eacute;rieurs aux niveaux d'exposition th&eacute;rapeutique observ&eacute;s aux doses recommand&eacute;es.</p>
<p>Le profil de toxicit&eacute; du mycoph&eacute;nolate sodique chez l'animal correspond aux effets ind&eacute;sirables observ&eacute;s lors des essais cliniques r&eacute;alis&eacute;s chez l'homme, ce qui conforte d&egrave;s lors les donn&eacute;es de tol&eacute;rance obtenues chez les patients (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p>
<p>Trois tests de g&eacute;notoxicit&eacute; (test in vitro sur lymphome de souris, test du micronoyau sur cellules de hamster chinois V79, et test du micronoyau in vivo sur moelle osseuse de souris) ont mis en &eacute;vidence le potentiel de l'acide mycoph&eacute;nolique &agrave; provoquer des aberrations chromosomiques. Ces effets sont &agrave; relier au m&eacute;canisme d'action pharmacodynamique du MPA, c'est-&agrave;-dire l'inhibition de la synth&egrave;se des nucl&eacute;otides dans les cellules sensibles. D'autres tests de mutation g&eacute;nique in vitro n'ont d&eacute;montr&eacute; aucun potentiel g&eacute;notoxique.</p>
<p>Le mycoph&eacute;nolate sodique s'est r&eacute;v&eacute;l&eacute; d&eacute;nu&eacute; de potentiel tumorig&egrave;ne chez le rat et la souris. La dose la plus forte &eacute;tudi&eacute;e au cours des &eacute;tudes animales de carcinog&eacute;nicit&eacute; a conduit &agrave; une exposition syst&eacute;mique environ 0,6&nbsp;&agrave; 5&nbsp;fois celle observ&eacute;e (ASC ou Cmax) chez des transplant&eacute;s r&eacute;naux trait&eacute;s &agrave; la dose recommand&eacute;e de 1,44&nbsp;g/jour.</p>
<p>Le mycoph&eacute;nolate sodique n'a eu aucun effet sur la fertilit&eacute; de rats m&acirc;les ou femelles pour des doses auxquelles une toxicit&eacute; g&eacute;n&eacute;rale et une embryotoxicit&eacute; &eacute;taient observ&eacute;es.</p>
<p>Dans une &eacute;tude de t&eacute;ratogen&egrave;se utilisant le mycoph&eacute;nolate sodique chez le rat, des malformations ont &eacute;t&eacute; observ&eacute;es dans la descendance d&egrave;s la dose de 1&nbsp;mg/kg, notamment une anophtalmie, une exenc&eacute;phalie et une hernie ombilicale. L'exposition syst&eacute;mique &agrave; cette dose repr&eacute;sente 0,05&nbsp;fois l'exposition clinique &agrave; la dose de 1,44&nbsp;g/jour de Myfortic (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Afin de pr&eacute;server l'int&eacute;grit&eacute; de l'enrobage gastror&eacute;sistant, les comprim&eacute;s de Myfortic ne doivent pas &ecirc;tre &eacute;cras&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Des effets t&eacute;ratog&egrave;nes de l'acide mycoph&eacute;nolique ont &eacute;t&eacute; mis en &eacute;vidence chez le rat et la souris (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). Dans les situations o&ugrave; il serait n&eacute;cessaire d'&eacute;craser les comprim&eacute;s de Myfortic, &eacute;viter l'inhalation de la poudre ou le contact direct de la poudre avec la peau ou les muqueuses.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3630871</b>8</font> (2003, RCP r&eacute;v 16.12.2010) 180&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3630919</b>7</font> (2003, RCP r&eacute;v 16.12.2010) 360&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">153.45&nbsp;euros (120&nbsp;cp &agrave; 180&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>293.47&nbsp;euros (120&nbsp;cp &agrave; 360&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

