<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ACLASTA&reg;</font></b></center>
<meta name="version" content="16.7">



<br>
<b>acide zol&eacute;dronique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion IV &agrave; 5&nbsp;mg (limpide et incolore)&nbsp;:&nbsp;Flacon de 100&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Acide zol&eacute;dronique&nbsp;(DCI) anhydre&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme monohydrat&eacute;e&nbsp;: 5,330&nbsp;mg/flacon)</td>
</tr>
</table>
Excipients : mannitol, citrate de sodium, eau ppi.<br>
<p>Chaque&nbsp;ml de la solution contient 0,05&nbsp;mg d'acide zol&eacute;dronique anhydre, correspondant &agrave; 0,0533&nbsp;mg d'acide zol&eacute;dronique monohydrat&eacute;.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de&nbsp;:<br>
<ul>
<li type="disc">l'ost&eacute;oporose post-m&eacute;nopausique,<br>
</li>
<li type="disc">l'ost&eacute;oporose masculine,<br>
</li>
</ul>chez les patients &agrave; risque &eacute;lev&eacute; de fractures, notamment chez les patients ayant eu une fracture de hanche r&eacute;cente secondaire &agrave; un traumatisme mod&eacute;r&eacute;.<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose associ&eacute;e &agrave; une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale&nbsp;:<br>
<ul>
<li type="disc">chez les femmes m&eacute;nopaus&eacute;es,<br>
</li>
<li type="disc">chez les hommes, <br>
</li>
</ul>&agrave; risque &eacute;lev&eacute; de fractures.<br>
</li>
<li type="disc">Traitement de la maladie de Paget chez les adultes.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Pour le traitement de l'ost&eacute;oporose post-m&eacute;nopausique, de l'ost&eacute;oporose masculine, et le traitement de l'ost&eacute;oporose associ&eacute;e &agrave; une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale, la dose recommand&eacute;e est une perfusion intraveineuse de 5&nbsp;mg d'Aclasta, administr&eacute;e une fois par an.</p>
<p>Chez les patients ayant eu une fracture de hanche r&eacute;cente secondaire &agrave; un traumatisme mod&eacute;r&eacute;, il est recommand&eacute; de r&eacute;aliser l'administration d'Aclasta 2&nbsp;semaines ou plus apr&egrave;s l'intervention sur la fracture (<span>cf&nbsp;Pharmacodynamie</span>).</p>
<p>Pour la maladie de Paget, Aclasta doit uniquement &ecirc;tre prescrit par des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de cette pathologie. La dose recommand&eacute;e est une unique perfusion intraveineuse de 5&nbsp;mg d'Aclasta. R&eacute;p&eacute;tition du traitement de la maladie de Paget&nbsp;: aucune donn&eacute;e sp&eacute;cifique n'est disponible concernant un traitement r&eacute;p&eacute;t&eacute;. Il a &eacute;t&eacute; observ&eacute; une p&eacute;riode de r&eacute;mission prolong&eacute;e chez les patients r&eacute;pondeurs au traitement de la maladie de Paget apr&egrave;s une unique administration d'Aclasta.</p>
<p>N&eacute;anmoins, un traitement r&eacute;p&eacute;t&eacute; par Aclasta peut &ecirc;tre envisag&eacute; chez les patients qui ont rechut&eacute;, en fonction de l'&eacute;l&eacute;vation des phosphatases alcalines s&eacute;riques, chez les patients qui n'ont pas obtenu une normalisation des phosphatases alcalines s&eacute;riques, ou chez les patients ayant des sympt&ocirc;mes, tels que dict&eacute; par la pratique m&eacute;dicale (<span>cf&nbsp;Pharmacodynamie</span>).</p>
<p>Les patients doivent &ecirc;tre correctement hydrat&eacute;s avant l'administration d'Aclasta. Cela est particuli&egrave;rement important pour les patients &acirc;g&eacute;s et les patients qui re&ccedil;oivent un traitement diur&eacute;tique.</p>
<p>Un apport adapt&eacute; en calcium et vitamine&nbsp;D est recommand&eacute; simultan&eacute;ment &agrave; l'administration d'Aclasta. De plus, chez les patients atteints de la maladie de Paget, il est fortement conseill&eacute; d'administrer une suppl&eacute;mentation adapt&eacute;e en calcium correspondant &agrave; un apport en calcium-&eacute;l&eacute;ment d'au moins 500&nbsp;mg deux fois par jour, pendant au moins les 10&nbsp;jours suivant l'administration d'Aclasta (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Chez les patients ayant eu une fracture de hanche r&eacute;cente secondaire &agrave; un traumatisme mod&eacute;r&eacute;, il est recommand&eacute; d'administrer une dose de charge de 50&nbsp;000 &agrave; 125&nbsp;000&nbsp;UI de vitamine&nbsp;D par voie orale ou intramusculaire, avant la 1<font face="verdana" size="-1"><sup>re</sup></font> perfusion d'Aclasta.</p>
<p>L'incidence des effets ind&eacute;sirables survenant dans les trois premiers jours suivant l'administration d'Aclasta peut &ecirc;tre diminu&eacute;e en administrant du parac&eacute;tamol ou de l'ibuprof&egrave;ne apr&egrave;s l'administration d'Aclasta.</p>
<div>
<dl>
<dt>
Patients insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aclasta ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;35&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire chez les patients dont la clairance de la cr&eacute;atinine est &gt;=&nbsp;35&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire puisque la biodisponibilit&eacute;, la distribution et l'&eacute;limination ont &eacute;t&eacute; similaires chez les patients &acirc;g&eacute;s et chez les patients plus jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Aclasta chez les enfants et les adolescents de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>Co&ucirc;t d'un flacon&nbsp;: 410,04&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse.</p>
<p>Aclasta (5&nbsp;mg dans 100&nbsp;ml de solution pr&ecirc;te &agrave; l'emploi) est administr&eacute; par voie de perfusion et donn&eacute; &agrave; un taux de perfusion constant. Le temps de la perfusion ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 15&nbsp;minutes.</p>
<p>Pour des informations sur la perfusion d'Aclasta, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, &agrave; d'autres bisphosphonates ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients ayant une hypocalc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Grossesse ou allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une alt&eacute;ration de la fonction r&eacute;nale a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration d'Aclasta (<span>cf&nbsp;Effets ind&eacute;sirables</span>), particuli&egrave;rement chez les patients pr&eacute;sentant une alt&eacute;ration r&eacute;nale pr&eacute;existante ou d'autres facteurs de risques comme un &acirc;ge avanc&eacute;, la prise concomitante de m&eacute;dicaments n&eacute;phrotoxiques ou de diur&eacute;tiques (<span>cf&nbsp;Interactions</span>) ou en cas de d&eacute;shydratation survenant apr&egrave;s l'administration d'Aclasta.<br>L'insuffisance r&eacute;nale n&eacute;cessitant une dialyse ou ayant une issue fatale est rarement survenue chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale sous-jacente ou avec un des facteurs de risque d&eacute;crits ci-dessous.<br>Les pr&eacute;cautions suivantes doivent &ecirc;tre prises en compte afin de minimiser le risque d'effets ind&eacute;sirables r&eacute;naux&nbsp;:<ul>
<li type="disc">La clairance de la cr&eacute;atinine doit &ecirc;tre mesur&eacute;e avant chaque administration d'Aclasta.<br>
</li>
<li type="disc">Aclasta ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;35&nbsp;ml/min (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L'&eacute;l&eacute;vation transitoire de la cr&eacute;atinin&eacute;mie peut &ecirc;tre plus importante chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale pr&eacute;existante.<br>
</li>
<li type="disc">La surveillance de la cr&eacute;atinine s&eacute;rique doit &ecirc;tre envisag&eacute;e chez les patients &agrave; risque.<br>
</li>
<li type="disc">Aclasta doit &ecirc;tre utilis&eacute; avec pr&eacute;caution lorsqu'il est utilis&eacute; de fa&ccedil;on concomitante avec des m&eacute;dicaments susceptibles d'alt&eacute;rer la fonction r&eacute;nale (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Les patients, en particulier les patients &acirc;g&eacute;s et ceux recevant un traitement diur&eacute;tique, doivent &ecirc;tre correctement hydrat&eacute;s avant l'administration d'Aclasta.<br>
</li>
<li type="disc">La dose unique d'Aclasta ne doit pas exc&eacute;der 5&nbsp;mg et la dur&eacute;e de la perfusion doit &ecirc;tre au minimum de 15&nbsp;minutes (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>Une hypocalc&eacute;mie pr&eacute;existante doit &ecirc;tre trait&eacute;e par des apports appropri&eacute;s de calcium et de vitamine&nbsp;D avant l'instauration du traitement par Aclasta (<span>cf&nbsp;Contre-indications</span>). Les autres troubles du m&eacute;tabolisme des min&eacute;raux doivent &eacute;galement &ecirc;tre trait&eacute;s de mani&egrave;re efficace (par exemple hypoparathyro&iuml;die, malabsorption intestinale du calcium). Une surveillance clinique de ces patients devra &ecirc;tre envisag&eacute;e par le prescripteur.<br>Un remodelage osseux &eacute;lev&eacute; est l'une des caract&eacute;ristiques de la maladie de Paget. En raison du d&eacute;lai d'action rapide de l'acide zol&eacute;dronique sur le remodelage osseux, une hypocalc&eacute;mie transitoire, parfois symptomatique, peut se produire et atteint g&eacute;n&eacute;ralement une valeur maximale dans les 10&nbsp;premiers jours suivant l'administration d'Aclasta (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Un apport adapt&eacute; en calcium et en vitamine&nbsp;D est recommand&eacute; simultan&eacute;ment &agrave; l'administration d'Aclasta. De plus, chez les patients atteints de la maladie de Paget, il est fortement conseill&eacute; d'administrer des suppl&eacute;ments appropri&eacute;s de calcium correspondant &agrave; un apport en calcium-&eacute;l&eacute;ment d'au moins 500&nbsp;mg deux fois par jour pendant au moins 10&nbsp;jours suivant l'administration d'Aclasta (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Les patients doivent &ecirc;tre inform&eacute;s sur les sympt&ocirc;mes caract&eacute;risant l'hypocalc&eacute;mie et faire l'objet d'une surveillance clinique appropri&eacute;e pendant la p&eacute;riode &agrave; risque. Il est recommand&eacute; de mesurer la calc&eacute;mie avant la perfusion d'Aclasta chez les patients atteints de la maladie osseuse de Paget.<br>Des douleurs osseuses, articulaires et/ou musculaires s&eacute;v&egrave;res et parfois invalidantes ont &eacute;t&eacute; rarement rapport&eacute;es chez les patients trait&eacute;s par des bisphosphonates, y compris Aclasta (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Aclasta contient la m&ecirc;me substance active qu'un m&eacute;dicament utilis&eacute; en oncologie, Zometa (acide zol&eacute;dronique). Un patient trait&eacute; par Zometa ne doit pas &ecirc;tre trait&eacute; par Aclasta.<br>Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;: une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; rapport&eacute;e principalement chez des patients atteints d'un cancer et trait&eacute;s notamment par des bisphosphonates, y compris l'acide zol&eacute;dronique. La plupart de ces patients recevaient aussi une chimioth&eacute;rapie et des cortico&iuml;des. La majorit&eacute; des cas rapport&eacute;s ont &eacute;t&eacute; associ&eacute;s &agrave; des interventions dentaires telles qu'une extraction dentaire. Plusieurs pr&eacute;sentaient des signes d'infection localis&eacute;e, y compris une ost&eacute;omy&eacute;lite. Un examen dentaire avec des soins dentaires pr&eacute;ventifs appropri&eacute;s devra &ecirc;tre pris en consid&eacute;ration avant l'instauration d'un traitement par bisphosphonates chez des patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple, cancer, chimioth&eacute;rapie, cortico&iuml;des ou mauvaise hygi&egrave;ne buccale). Au cours du traitement, ces patients devraient &eacute;viter dans la mesure du possible toute intervention dentaire invasive. Pour les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire peut aggraver cette atteinte. Pour les patients n&eacute;cessitant des interventions dentaires, il n'y a pas de donn&eacute;e disponible sugg&eacute;rant que l'arr&ecirc;t du traitement par bisphosphonates diminuerait le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation clinique du m&eacute;decin traitant devrait orienter la prise en charge de chaque patient en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e. L'acide zol&eacute;dronique n'est pas m&eacute;tabolis&eacute; par voie syst&eacute;mique et n'interagit pas avec les enzymes du cytochrome P450 humain in vitro (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). L'acide zol&eacute;dronique ne se lie pas fortement aux prot&eacute;ines plasmatiques (liaison d'environ 43 &agrave; 55&nbsp;%)&nbsp;; les interactions r&eacute;sultant du d&eacute;placement de m&eacute;dicaments &agrave; forte liaison prot&eacute;ique sont donc peu probables.<br>L'acide zol&eacute;dronique est &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale. La prudence est requise en cas d'administration concomitante d'Aclasta et de m&eacute;dicaments susceptibles d'affecter de mani&egrave;re significative la fonction r&eacute;nale (par exemple, aminosides ou diur&eacute;tiques susceptibles de provoquer une d&eacute;shydratation)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, l'exposition syst&eacute;mique aux m&eacute;dicaments concomitants principalement excr&eacute;t&eacute;s par le rein peut &ecirc;tre augment&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'acide zol&eacute;dronique chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal avec l'acide zol&eacute;dronique ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction, dont des malformations (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel sur l'&ecirc;tre humain n'est pas connu.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de l'acide zol&eacute;dronique dans le lait maternel n'est pas connue. Aclasta est contre-indiqu&eacute; pendant la grossesse et chez la femme qui allaite (<span>cf&nbsp;Contre-indications</span>).</p>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Aclasta n'est pas recommand&eacute; chez les femmes en &acirc;ge de procr&eacute;er.</p>
<br>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>L'acide zol&eacute;dronique a &eacute;t&eacute; &eacute;tudi&eacute; chez les rats pour les effets ind&eacute;sirables potentiels sur la fertilit&eacute; des parents et de la g&eacute;n&eacute;ration F1. Ceci a donn&eacute; lieu &agrave; des effets pharmacologiques exacerb&eacute;s qui ont &eacute;t&eacute; consid&eacute;r&eacute;s comme li&eacute;s &agrave; l'inhibition du compos&eacute; responsable de la mobilisation du calcium du squelette, induisant une hypocalc&eacute;mie pendant ou autour de la p&eacute;riode de l'accouchement, un effet de classe des bisphosphonates, une dystocie et une fin anticip&eacute;e de l'&eacute;tude. Ainsi, ces r&eacute;sultats emp&ecirc;chent la d&eacute;termination d'un effet d&eacute;finitif d'Aclasta sur la fertilit&eacute; chez les humains.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des effets ind&eacute;sirables tels que des vertiges peuvent affecter la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines, bien qu'aucune &eacute;tude sp&eacute;cifique n'ait &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le pourcentage global de patients qui ont pr&eacute;sent&eacute; des effets ind&eacute;sirables survenant apr&egrave;s l'administration &eacute;tait de 44,7&nbsp;%, 16,7&nbsp;% et 10,2&nbsp;% apr&egrave;s la premi&egrave;re, deuxi&egrave;me et troisi&egrave;me perfusion respectivement. L'incidence individuelle de ces effets ind&eacute;sirables apr&egrave;s la premi&egrave;re administration &eacute;tait&nbsp;: fi&egrave;vre (17,1&nbsp;%), myalgie (7,8&nbsp;%), syndrome pseudogrippal (6,7&nbsp;%), arthralgie (4,8&nbsp;%) et c&eacute;phal&eacute;e (5,1&nbsp;%). L'incidence de ces effets a diminu&eacute; nettement avec les doses successives annuelles d'Aclasta. La majorit&eacute; de ces effets est survenue dans les trois premiers jours suivant l'administration d'Aclasta, a &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et a disparu dans les trois jours suivant leur survenue.<br>Le pourcentage de patients pr&eacute;sentant des effets ind&eacute;sirables &eacute;tait respectivement de 19,5&nbsp;%, 10,4&nbsp;%, 10,7&nbsp;% apr&egrave;s la premi&egrave;re, deuxi&egrave;me et troisi&egrave;me perfusion, dans une &eacute;tude de plus petite taille o&ugrave; le traitement symptomatique d&eacute;crit ci-dessous avait &eacute;t&eacute; utilis&eacute;.<br>L'incidence des effets ind&eacute;sirables survenant dans les trois premiers jours suivant l'administration d'Aclasta peut &ecirc;tre diminu&eacute;e en administrant du parac&eacute;tamol ou de l'ibuprof&egrave;ne peu apr&egrave;s l'administration d'Aclasta si n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Dans l'&eacute;tude pivot Horizon-PFT (ost&eacute;oporose post-m&eacute;nopausique&nbsp;; <span>cf&nbsp;Pharmacodynamie</span>), l'incidence globale des fibrillations auriculaires a &eacute;t&eacute; de 2,5&nbsp;% (96 des 3862) et de 1,9&nbsp;% (75 des 3852) chez les patients recevant respectivement Aclasta et le placebo. Le taux de fibrillations auriculaires class&eacute;es comme &eacute;v&eacute;nements ind&eacute;sirables graves &eacute;tait de 1,3&nbsp;% (51 sur 3862) chez les patientes trait&eacute;es par Aclasta compar&eacute; &agrave; 0,6&nbsp;% (22 sur 3852) chez les patientes recevant le placebo. Le m&eacute;canisme de l'augmentation de cette incidence des fibrillations auriculaires n'est pas connu.<br>Dans les &eacute;tudes Horizon-PFT et Horizon-RFT (&eacute;tude apr&egrave;s fracture de hanche), l'incidence globale des fibrillations auriculaires a &eacute;t&eacute; comparable entre le groupe Aclasta (2,6&nbsp;%) et le groupe placebo (2,1&nbsp;%). L'incidence globale des fibrillations auriculaires rapport&eacute;es comme &eacute;v&eacute;nement ind&eacute;sirable grave &eacute;tait de 1,3&nbsp;% pour le groupe Aclasta et de 0,8&nbsp;% pour le groupe placebo.<br>Les effets ind&eacute;sirables du tableau 1 sont list&eacute;s selon la classification des classes de syst&egrave;mes d'organes MedDRA et par cat&eacute;gorie de fr&eacute;quence. Les cat&eacute;gories de fr&eacute;quences sont d&eacute;finies en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;:</caption>
<tr>
<td valign="middle" align="left">Infections et infestations</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Grippe, rhinopharyngite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: An&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: R&eacute;actions d'hypersensibilit&eacute; incluant de rares cas de bronchoconstriction, urticaire et angioed&egrave;me, et de tr&egrave;s rares cas de r&eacute;action ou de choc anaphylactique</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Hypocalc&eacute;mie<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Anorexie, diminution de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Insomnie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, vertiges</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: L&eacute;thargie, paresth&eacute;sies, somnolence, tremblements, syncope, dysgueusie</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Affections oculaires</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Hyper&eacute;mie oculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Conjonctivite, douleur oculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Rare&nbsp;: Uv&eacute;ite, &eacute;piscl&eacute;rite, iritis</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: Scl&eacute;rite et inflammation oculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Vertiges</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections cardiaques</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Fibrillation auriculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Palpitations</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections vasculaires</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Hypertension, bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: Hypotension (chez les patients pr&eacute;sentant des facteurs de risque sous-jacents)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Toux, dyspn&eacute;e</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements, diarrh&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Dyspepsie, douleur abdominale haute, douleur abdominale, reflux gastro-oesophagien, constipation, s&eacute;cheresse buccale, oesophagite, douleur dentaire, gastrite<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: &Eacute;ruption cutan&eacute;e, hyperhidrose, prurit, &eacute;ryth&egrave;me</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Myalgies, arthralgies, douleurs osseuses, douleurs rachidiennes, douleurs au niveau des extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Cervicalgies, raideur musculosquelettique, gonflement articulaire, spasmes musculaires, douleurs de l'&eacute;paule, douleurs thoraciques musculosquelettiques, douleurs musculosquelettiques, raideur articulaire, arthrite, faiblesse musculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: Ost&eacute;on&eacute;croses de la m&acirc;choire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables&nbsp;: effets de classe</span>)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du rein et&nbsp;des&nbsp;voies urinaires</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Augmentation de&nbsp;la&nbsp;cr&eacute;atin&eacute;mie, pollakiurie, prot&eacute;inurie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: Alt&eacute;ration de la fonction r&eacute;nale. Des cas d'alt&eacute;ration de la fonction r&eacute;nale n&eacute;cessitant une dialyse et de rares cas ayant eu une issue fatale ont &eacute;t&eacute; rapport&eacute;s chez les patients pr&eacute;sentant une alt&eacute;ration r&eacute;nale pr&eacute;existante ou d'autres facteurs de risques tels que la prise concomitante de m&eacute;dicaments n&eacute;phrotoxiques, d'un traitement diur&eacute;tique ou en cas de d&eacute;shydratation survenant apr&egrave;s la perfusion (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables&nbsp;: effets de classe</span>)</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;: Fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;: Syndrome pseudogrippal, frissons, fatigue, asth&eacute;nie, douleurs, malaise, r&eacute;action au site de perfusion</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: OEd&egrave;me p&eacute;riph&eacute;rique, soif, r&eacute;action inflammatoire aigu&euml;, douleur thoracique d'origine non cardiaque</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: D&eacute;shydratation secondaire &agrave; des sympt&ocirc;mes post-administration tels que fi&egrave;vre, vomissements et diarrh&eacute;es</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Investigations</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: Augmentation de la prot&eacute;ine&nbsp;C r&eacute;active</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Hypocalc&eacute;mie</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Bas&eacute; sur des donn&eacute;es apr&egrave;s commercialisation. La fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Fr&eacute;quent en cas de maladie de Paget uniquement. Pour l'hypocalc&eacute;mie, voir ci-dessous.<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">Observ&eacute; chez des patients prenant un traitement cortico&iuml;de concomitant.<br>
</font>
<div>
<dl>
<dt>
<b>Effets de classe&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Alt&eacute;ration de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>L'acide zol&eacute;dronique a &eacute;t&eacute; associ&eacute; &agrave; une alt&eacute;ration de la fonction r&eacute;nale se manifestant sous forme d'une d&eacute;t&eacute;rioration de la fonction r&eacute;nale (c'est-&agrave;-dire, augmentation de la cr&eacute;atinin&eacute;mie) et dans de rares cas insuffisance r&eacute;nale aigu&euml;. Une alt&eacute;ration de la fonction r&eacute;nale a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration d'acide zol&eacute;dronique, en particulier chez les patients pr&eacute;sentant une alt&eacute;ration r&eacute;nale pr&eacute;existante ou des facteurs de risque suppl&eacute;mentaires (par exemple patients &acirc;g&eacute;s, chimioth&eacute;rapie anticanc&eacute;reuse, m&eacute;dicaments n&eacute;phrotoxiques concomitants, traitement diur&eacute;tique concomitant, d&eacute;shydratation s&eacute;v&egrave;re, etc.). La majorit&eacute; de ces patients ont re&ccedil;u une dose de 4&nbsp;mg toutes les 3 &agrave; 4&nbsp;semaines, mais une anomalie de la fonction r&eacute;nale a &eacute;galement &eacute;t&eacute; observ&eacute;e chez les patients ayant re&ccedil;u une seule administration.</dd>
<dd>Au cours des &eacute;tudes cliniques dans l'ost&eacute;oporose, les modifications de la clairance de la cr&eacute;atinine (mesur&eacute;e chaque ann&eacute;e avant l'injection) et l'incidence de l'insuffisance r&eacute;nale &eacute;taient comparables dans les deux groupes de traitement (Aclasta et placebo) sur une p&eacute;riode de 3&nbsp;ans. Une augmentation transitoire de la cr&eacute;atinin&eacute;mie a &eacute;t&eacute; observ&eacute;e sur 10&nbsp;jours chez 1,8&nbsp;% des patientes trait&eacute;es par Aclasta versus 0,8&nbsp;% des patientes trait&eacute;es par le placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypocalc&eacute;mie&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques dans l'ost&eacute;oporose, environ 0,2&nbsp;% des patientes ont pr&eacute;sent&eacute; une diminution notable de la calc&eacute;mie (moins de 1,87&nbsp;mmol/l), suite &agrave; l'administration d'Aclasta. Aucun cas d'hypocalc&eacute;mie symptomatique n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Au cours d'&eacute;tudes men&eacute;es chez des patients atteints de la maladie de Paget, une hypocalc&eacute;mie symptomatique a &eacute;t&eacute; observ&eacute;e chez environ 1&nbsp;% des patients. Chez tous les patients, l'hypocalc&eacute;mie a &eacute;t&eacute; r&eacute;solutive.</dd>
<dd>D'apr&egrave;s l'&eacute;valuation des param&egrave;tres biologiques issue d'une vaste &eacute;tude clinique, il a &eacute;t&eacute; observ&eacute; des valeurs, transitoires et asymptomatiques, de calc&eacute;mie inf&eacute;rieures aux valeurs normales de r&eacute;f&eacute;rence (moins de 2,10&nbsp;mmol/l) chez 2,3&nbsp;% des patients trait&eacute;s avec Aclasta compar&eacute; &agrave; 21&nbsp;% des patients trait&eacute;s avec Aclasta dans les &eacute;tudes de la maladie de Paget. La fr&eacute;quence d'hypocalc&eacute;mie &eacute;tait beaucoup moins &eacute;lev&eacute;e avec les perfusions suivantes.</dd>
<dd>Tous les patients ont re&ccedil;u une suppl&eacute;mentation en vitamine&nbsp;D et en calcium&nbsp;: dans l'&eacute;tude men&eacute;e sur l'ost&eacute;oporose post-m&eacute;nopausique (&eacute;tude PFT), dans l'&eacute;tude sur la pr&eacute;vention des fractures cliniques apr&egrave;s fracture de hanche (&eacute;tude RFT) ainsi que dans les &eacute;tudes de la maladie de Paget (<span>cf&nbsp;Posologie et Mode d'administration</span>). Dans l'&eacute;tude RFT, la majorit&eacute; des patients a re&ccedil;u une dose de charge en vitamine&nbsp;D avant l'administration d'Aclasta bien que le taux de vitamine&nbsp;D n'ait pas &eacute;t&eacute; mesur&eacute; de fa&ccedil;on syst&eacute;matique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions locales&nbsp;:
</dt>
<dd>Au cours d'une vaste &eacute;tude, des r&eacute;actions locales au site de perfusion, telles qu'une rougeur, un gonflement et/ou une douleur (0,7&nbsp;%), ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'administration d'acide zol&eacute;dronique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;:
</dt>
<dd>Des cas d'ost&eacute;on&eacute;crose (principalement de la m&acirc;choire) ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;s, principalement chez des patients atteints d'un cancer et trait&eacute;s par bisphosphonates, dont l'acide zol&eacute;dronique. Beaucoup d'entre eux pr&eacute;sentaient des signes d'infection locale y compris une ost&eacute;omy&eacute;lite. La majorit&eacute; des cas concerne des patients atteints d'un cancer et ayant subi une extraction dentaire ou d'autres chirurgies dentaires. L'ost&eacute;on&eacute;crose de la m&acirc;choire pr&eacute;sente de multiples facteurs de risque bien document&eacute;s incluant le diagnostic d'un cancer, les traitements associ&eacute;s (par exemple, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie) et des affections associ&eacute;es (par exemple, an&eacute;mie, troubles de la coagulation, infection, maladie buccale pr&eacute;existante). Bien que la causalit&eacute; ne puisse &ecirc;tre &eacute;tablie, il est prudent d'&eacute;viter une chirurgie dentaire dont la gu&eacute;rison pourrait &ecirc;tre retard&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Au cours d'une vaste &eacute;tude clinique r&eacute;alis&eacute;e chez 7736&nbsp;patientes, une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; observ&eacute;e chez une patiente trait&eacute;e par Aclasta et chez une patiente trait&eacute;e par le placebo. Dans les deux cas, l'&eacute;volution a &eacute;t&eacute; favorable.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience clinique dans le cas d'intoxication aigu&euml; est limit&eacute;e. Les patients ayant re&ccedil;u une dose sup&eacute;rieure &agrave; la dose recommand&eacute;e doivent &ecirc;tre surveill&eacute;s attentivement. En cas de surdosage entra&icirc;nant une hypocalc&eacute;mie cliniquement significative, la r&eacute;versibilit&eacute; peut &ecirc;tre obtenue par l'administration d'un suppl&eacute;ment de calcium oral et/ou une perfusion intraveineuse de gluconate de calcium.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: M&eacute;dicaments pour le traitement des pathologies osseuses, bisphosphonates (code ATC&nbsp;: M05BA08).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'acide zol&eacute;dronique appartient &agrave; la classe des bisphosphonates azot&eacute;s&nbsp;; il agit principalement sur l'os. C'est un inhibiteur de la r&eacute;sorption osseuse m&eacute;di&eacute;e par les ost&eacute;oclastes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>L'action s&eacute;lective des bisphosphonates sur l'os est bas&eacute;e sur leur forte affinit&eacute; pour l'os min&eacute;ralis&eacute;.</dd>
<dd>La principale cible mol&eacute;culaire de l'acide zol&eacute;dronique dans l'ost&eacute;oclaste est l'enzyme farn&eacute;syl pyrophosphate synth&eacute;tase. La longue dur&eacute;e d'action de l'acide zol&eacute;dronique s'explique par son affinit&eacute; &eacute;lev&eacute;e de liaison pour le site actif de la farn&eacute;syl pyrophosphate (FPP) synth&eacute;tase et sa forte affinit&eacute; de liaison pour l'os min&eacute;ral.</dd>
<dd>Le traitement par Aclasta r&eacute;duit rapidement la vitesse de renouvellement osseux, &agrave; partir de taux post-m&eacute;nopausiques &eacute;lev&eacute;s. Les valeurs minimales s'observent apr&egrave;s 7&nbsp;jours pour les marqueurs de r&eacute;sorption, et apr&egrave;s 12&nbsp;semaines pour les marqueurs de formation. Ensuite, les marqueurs osseux se stabilisent dans la gamme des valeurs pr&eacute;m&eacute;nopausiques. Aucune r&eacute;duction progressive des marqueurs de remodelage osseux n'a &eacute;t&eacute; observ&eacute;e en cas d'administration annuelle r&eacute;p&eacute;t&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique dans le traitement de l'ost&eacute;oporose post-m&eacute;nopausique (PFT)&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'Aclasta 5&nbsp;mg une fois par an pendant 3&nbsp;ann&eacute;es cons&eacute;cutives ont &eacute;t&eacute; d&eacute;montr&eacute;es chez des femmes m&eacute;nopaus&eacute;es (7736&nbsp;femmes &acirc;g&eacute;es de 65 &agrave; 89&nbsp;ans) ayant soit une densit&eacute; min&eacute;rale osseuse (DMO) &eacute;quivalente &agrave; un T-score du col du f&eacute;mur &lt;=&nbsp;-&nbsp;1,5 et au moins deux fractures vert&eacute;brales l&eacute;g&egrave;res ou une mod&eacute;r&eacute;e pr&eacute;valentes, soit un T-score du col du f&eacute;mur &lt;=&nbsp;-&nbsp;2,5, avec ou sans fracture vert&eacute;brale pr&eacute;valente. 85&nbsp;% des patients n'avaient jamais re&ccedil;u de bisphosphonates. Les femmes qui ont fait l'objet d'une &eacute;valuation pour l'incidence des fractures vert&eacute;brales n'ont re&ccedil;u aucun traitement anti-ost&eacute;oporotique concomitant, alors que ces traitements &eacute;taient autoris&eacute;s chez les femmes ayant particip&eacute; aux &eacute;valuations des fractures de hanche et de toutes les fractures cliniques. Les traitements anti-ost&eacute;oporotiques concomitants incluaient calcitonines, raloxif&egrave;ne, tamoxif&egrave;ne, traitement hormonal de substitution, tibolone, mais excluaient les autres bisphosphonates. Toutes les femmes ont re&ccedil;u 1000 &agrave; 1500&nbsp;mg de calcium-&eacute;l&eacute;ment et 400 &agrave; 1200&nbsp;UI de vitamine&nbsp;D quotidiennement.</dd>
<dd>
<dl>
<dt>
Effets sur les fractures vert&eacute;brales morphom&eacute;triques&nbsp;:
</dt>
<dd>Aclasta a r&eacute;duit significativement l'incidence d'une nouvelle fracture vert&eacute;brale ou plus, sur une p&eacute;riode de 3&nbsp;ans, et ceci d&egrave;s la premi&egrave;re ann&eacute;e (voir tableau&nbsp;2).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Efficacit&eacute; sur les fractures vert&eacute;brales &agrave; 12, 24 et 36&nbsp;mois</caption>
<tr>
<td valign="middle" align="left">R&eacute;sultat</td><td valign="middle" align="center">Aclasta (%)</td><td valign="middle" align="center">Placebo (%)</td><td valign="middle" align="center">R&eacute;duction absolue de l'incidence des fractures en&nbsp;% (IC)</td><td valign="middle" align="center">R&eacute;duction relative de l'incidence des fractures en&nbsp;% (IC)</td>
</tr>
<tr>
<td valign="middle" align="left">Au moins une&nbsp;nouvelle fracture vert&eacute;brale (0-1&nbsp;an)</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">3,7</td><td valign="middle" align="center">2,2 (1,4-3,1)</td><td valign="middle" align="center">60 (43-72)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Au moins une&nbsp;nouvelle fracture vert&eacute;brale (0-2&nbsp;ans)</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">7,7</td><td valign="middle" align="center">5,5 (4,4-6,6)</td><td valign="middle" align="center">71 (62-78)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Au moins une&nbsp;nouvelle fracture vert&eacute;brale (0-3&nbsp;ans)</td><td valign="middle" align="center">3,3</td><td valign="middle" align="center">10,9</td><td valign="middle" align="center">7,6 (6,3-9,0)</td><td valign="middle" align="center">70 (62-76)<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,0001<br>
</font>
</dd>
<dd>Chez les patientes &acirc;g&eacute;es de 75&nbsp;ans et plus trait&eacute;es par Aclasta, une r&eacute;duction de 60&nbsp;% du risque de fracture vert&eacute;brale a &eacute;t&eacute; observ&eacute;e en comparaison aux patientes sous placebo (p&nbsp;&lt;&nbsp;0,0001).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets sur les fractures de hanche&nbsp;:
</dt>
<dd>Une r&eacute;duction significative de 41&nbsp;% du risque de fractures de hanche a &eacute;t&eacute; observ&eacute;e sous Aclasta, sur une p&eacute;riode de 3&nbsp;ans (IC &agrave; 95&nbsp;%, 17&nbsp;% &agrave; 58&nbsp;%). Le taux d'incidence des fractures de hanche &eacute;tait de 1,44&nbsp;% chez les patients trait&eacute;s par Aclasta par rapport &agrave; 2,49&nbsp;% chez les patientes trait&eacute;es par placebo. La r&eacute;duction du risque a &eacute;t&eacute; de 51&nbsp;% chez les patientes n'ayant jamais pris de bisphosphonates et de 42&nbsp;% chez les patientes qui avaient pris un traitement anti-ost&eacute;oporotique concomitant.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets sur toutes les fractures cliniques&nbsp;:
</dt>
<dd>Toutes les fractures cliniques ont &eacute;t&eacute; v&eacute;rifi&eacute;es par radiographie. Le tableau&nbsp;3 pr&eacute;sente une synth&egrave;se des r&eacute;sultats.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Comparaisons des traitements concernant l'incidence des fractures cliniques sur une p&eacute;riode de 3&nbsp;ans</caption>
<tr>
<td valign="middle" align="left">R&eacute;sultat</td><td valign="middle" align="center">Aclasta (N&nbsp;=&nbsp;3875) incidence (%)</td><td valign="middle" align="center">Placebo (N&nbsp;=&nbsp;3861) incidence (%)</td><td valign="middle" align="center">R&eacute;duction absolue sur l'incidence des fractures en % (IC)</td><td valign="middle" align="center">R&eacute;duction relative sur l'incidence des fractures en % (IC)</td>
</tr>
<tr>
<td valign="middle" align="left">Toute fracture clinique<sup>(1)</sup></td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">12,8</td><td valign="middle" align="center">4,4 (3,0&nbsp;; 5,8)</td><td valign="middle" align="center">33 (23&nbsp;; 42)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fracture vert&eacute;brale clinique<sup>(2)</sup></td><td valign="middle" align="center">0,5</td><td valign="middle" align="center">2,6</td><td valign="middle" align="center">2,1 (1,5&nbsp;; 2,7)</td><td valign="middle" align="center">77 (63&nbsp;; 86)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fracture non vert&eacute;brale<sup>(1)</sup></td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">10,7</td><td valign="middle" align="center">2,7 (1,4&nbsp;; 4,0)</td><td valign="middle" align="center">25 (13&nbsp;; 36)<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p-value &lt;&nbsp;0,001<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p-value &lt;&nbsp;0,0001<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">A l'exclusion des fractures des doigts, des orteils et des os de la face.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Y compris fractures cliniques dorsales et fractures cliniques vert&eacute;brales lombaires.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur la densit&eacute; min&eacute;rale osseuse (DMO)&nbsp;:
</dt>
<dd>Par rapport au placebo, Aclasta a augment&eacute; significativement la DMO au rachis lombaire, &agrave; la hanche et au radius distal, &agrave; chaque mesure (6, 12, 24 et 36&nbsp;mois). Sur une p&eacute;riode de 3&nbsp;ans l'augmentation de la DMO du groupe Aclasta par rapport au groupe placebo a &eacute;t&eacute; de 6,7&nbsp;% au rachis lombaire, de 6,0&nbsp;% au f&eacute;mur total, de 5,1&nbsp;% au col f&eacute;moral et de 3,2&nbsp;% au radius distal.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Histologie osseuse&nbsp;:
</dt>
<dd>Un an apr&egrave;s l'administration de la troisi&egrave;me dose annuelle, des biopsies osseuses ont &eacute;t&eacute; effectu&eacute;es au niveau de la cr&ecirc;te iliaque chez 152&nbsp;patientes atteintes d'ost&eacute;oporose post-m&eacute;nopausique trait&eacute;es par Aclasta (n&nbsp;=&nbsp;82) ou par placebo (n&nbsp;=&nbsp;70). L'analyse histomorphom&eacute;trique a r&eacute;v&eacute;l&eacute; une r&eacute;duction de 63&nbsp;% du remodelage osseux. Chez les patientes trait&eacute;es par Aclasta, il n'a pas &eacute;t&eacute; observ&eacute; d'ost&eacute;omalacie, de fibrose m&eacute;dullaire ou de formation d'os tiss&eacute;. Le marquage &agrave; la t&eacute;tracycline a &eacute;t&eacute; d&eacute;tect&eacute; sur les 82&nbsp;biopsies, &agrave; l'exception d'une, chez les patientes trait&eacute;es par Aclasta. L'analyse par microtomodensitom&eacute;trie (&micro;CT) a r&eacute;v&eacute;l&eacute; une augmentation du volume osseux trab&eacute;culaire et une pr&eacute;servation de l'architecture de l'os trab&eacute;culaire chez les patientes trait&eacute;es par Aclasta par rapport aux patientes recevant le placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Marqueurs de renouvellement osseux&nbsp;:
</dt>
<dd>Les phosphatases alcalines sp&eacute;cifiques osseuses (PASO), les taux s&eacute;riques du propeptide N-terminal du collag&egrave;ne de type&nbsp;I (P1NP) et les taux s&eacute;riques de b&ecirc;ta-C-t&eacute;lopeptides (&szlig;-CTx) ont &eacute;t&eacute; &eacute;valu&eacute;s &agrave; intervalles r&eacute;guliers au cours de l'&eacute;tude dans des sous-groupes incluant 517 &agrave; 1246&nbsp;patientes. A 12&nbsp;mois, le traitement par une dose annuelle de 5&nbsp;mg d'Aclasta a r&eacute;duit significativement les PASO de 30&nbsp;% par rapport aux valeurs initiales et &agrave; 36&nbsp;mois cette r&eacute;duction s'est maintenue &agrave; 28&nbsp;% en dessous des valeurs initiales. A 12&nbsp;mois, le P1NP a &eacute;t&eacute; r&eacute;duit significativement de 61&nbsp;% par rapport aux valeurs initiales et &agrave; 36&nbsp;mois cette r&eacute;duction s'est maintenue &agrave; 52&nbsp;% en dessous des valeurs initiales. A 12&nbsp;mois, les taux de &szlig;-CTx ont &eacute;t&eacute; r&eacute;duits significativement de 61&nbsp;% par rapport aux valeurs initiales et &agrave; 36&nbsp;mois cette r&eacute;duction s'est maintenue &agrave; 55&nbsp;% en dessous des valeurs initiales. Pendant toute cette p&eacute;riode, les marqueurs de remodelage osseux se situaient dans la gamme des valeurs pr&eacute;m&eacute;nopausiques &agrave; la fin de chaque ann&eacute;e. Une administration r&eacute;p&eacute;t&eacute;e n'a pas entra&icirc;n&eacute; une r&eacute;duction suppl&eacute;mentaire des marqueurs du remodelage osseux.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur la taille&nbsp;:
</dt>
<dd>Au cours de l'&eacute;tude sur 3&nbsp;ans dans l'ost&eacute;oporose post-m&eacute;nopausique, la taille a &eacute;t&eacute; mesur&eacute;e annuellement en utilisant un stadiom&egrave;tre. Le groupe Aclasta a montr&eacute; une perte de taille moindre de 2,5&nbsp;mm environ par rapport au placebo (IC &agrave; 95&nbsp;%&nbsp;: 1,6&nbsp;mm, 3,5&nbsp;mm [p&nbsp;&lt;&nbsp;0,0001]).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Jours d'incapacit&eacute;&nbsp;:
</dt>
<dd>Aclasta a r&eacute;duit significativement le nombre moyen de jours d'activit&eacute; limit&eacute;e et de jours d'alitement du fait de douleurs rachidiennes de 17,9&nbsp;jours par rapport &agrave; 11,3&nbsp;jours dans le groupe placebo. Aclasta a &eacute;galement r&eacute;duit significativement le nombre moyen de jours d'activit&eacute; limit&eacute;e et de jours d'alitement du fait de fractures de 2,9&nbsp;jours par rapport &agrave; 0,5&nbsp;jour dans le groupe placebo (p&nbsp;&lt;&nbsp;0,01 pour toutes les valeurs).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique dans le traitement de l'ost&eacute;oporose chez les patients &agrave; risque &eacute;lev&eacute; de fractures apr&egrave;s une fracture de hanche r&eacute;cente (RFT)&nbsp;:</b>
</dt>
<dd>L'incidence des fractures cliniques, incluant les fractures vert&eacute;brales, non vert&eacute;brales et les fractures de hanche a &eacute;t&eacute; &eacute;valu&eacute;e chez 2127&nbsp;hommes et femmes &acirc;g&eacute;s de 50 &agrave; 95&nbsp;ans (&acirc;ge moyen 74,5&nbsp;ans) ayant une fracture de hanche r&eacute;cente, secondaire &agrave; un traumatisme mod&eacute;r&eacute; (dans les 90&nbsp;jours) et suivis sous traitement pendant environ 2&nbsp;ans. Environ 42&nbsp;% des patients avaient un T-score au col f&eacute;moral inf&eacute;rieur &agrave; -&nbsp;2,5 et 45&nbsp;% des patients avaient un T-score au col f&eacute;moral sup&eacute;rieur &agrave; -&nbsp;2,5. Aclasta a &eacute;t&eacute; administr&eacute; une fois par an au moins jusqu'&agrave; ce que 211&nbsp;patients dans la population aient une fracture clinique confirm&eacute;e. Les taux de vitamine&nbsp;D n'&eacute;taient pas mesur&eacute;s en routine mais une dose de charge en vitamine&nbsp;D (50&nbsp;000 &agrave; 125&nbsp;000 UI par voie orale ou intramusculaire) &eacute;tait donn&eacute;e &agrave; la plupart des patients 2&nbsp;semaines avant la perfusion. Tous les patients ont re&ccedil;u 1000 &agrave; 1500&nbsp;mg de calcium-&eacute;l&eacute;ment et 800 &agrave; 1200&nbsp;UI de vitamine&nbsp;D par jour. 95&nbsp;% d'entre eux ont re&ccedil;u leur perfusion 2&nbsp;semaines ou plus apr&egrave;s intervention sur la fracture. Le d&eacute;lai m&eacute;dian de perfusion &eacute;tait d'environ 6&nbsp;semaines apr&egrave;s l'intervention. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'incidence des fractures cliniques pendant toute la dur&eacute;e de l'&eacute;tude.</dd>
<dd>
<dl>
<dt>
Effets sur toutes les fractures cliniques&nbsp;:
</dt>
<dd>Les taux d'incidence des fractures cliniques sont pr&eacute;sent&eacute;s dans le tableau 4.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Comparaisons des traitements concernant l'incidence des fractures cliniques</caption>
<tr>
<td valign="middle" align="left">R&eacute;sultat</td><td valign="middle" align="center">Aclasta (N&nbsp;=&nbsp;1065) incidence (%)</td><td valign="middle" align="center">Placebo (N&nbsp;=&nbsp;1062) incidence (%)</td><td valign="middle" align="center">R&eacute;duction absolue sur l'incidence des fractures en % (IC)</td><td valign="middle" align="center">R&eacute;duction relative sur l'incidence des fractures en % (IC)</td>
</tr>
<tr>
<td valign="middle" align="left">Toute fracture clinique<sup>(1)</sup></td><td valign="middle" align="center">8,6</td><td valign="middle" align="center">13,9</td><td valign="middle" align="center">5,3 (2,3&nbsp;; 8,3)</td><td valign="middle" align="center">35 (16&nbsp;; 50)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fracture vert&eacute;brale clinique<sup>(2)</sup></td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">3,8</td><td valign="middle" align="center">2,1 (0,5&nbsp;; 3,7)</td><td valign="middle" align="center">46 (8&nbsp;; 68)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fracture non vert&eacute;brale<sup>(1)</sup></td><td valign="middle" align="center">7,6</td><td valign="middle" align="center">10,7</td><td valign="middle" align="center">3,1 (0,3&nbsp;; 5,9)</td><td valign="middle" align="center">27 (2&nbsp;; 45)<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p-value &lt;&nbsp;0,05<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p-value &lt;&nbsp;0,01<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">A l'exclusion des fractures des doigts, des orteils et des os de la face.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Y compris fractures cliniques vert&eacute;brales, dorsales et lombaires.<br>
</font>
</dd>
<dd>Cette &eacute;tude n'&eacute;tait pas con&ccedil;ue pour montrer une diff&eacute;rence significative sur les fractures de hanche mais une r&eacute;duction sur les nouvelles fractures de hanche a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>La mortalit&eacute; toutes causes confondues a &eacute;t&eacute; de 10&nbsp;% dans le groupe trait&eacute; par Aclasta (101&nbsp;patients) et de 13&nbsp;% dans le groupe trait&eacute; par placebo (141&nbsp;patients). Ceci correspond &agrave; une r&eacute;duction de 28&nbsp;% de la mortalit&eacute;, toutes causes confondues (p = 0,01). </dd>
<dd>L'incidence sur le retard de consolidation de la fracture de hanche a &eacute;t&eacute; comparable entre Aclasta (34 [3,2&nbsp;%]) et le placebo (29 [2,7&nbsp;%]).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets sur la densit&eacute; min&eacute;rale osseuse (DMO)&nbsp;: 
</dt>
<dd>Dans l'&eacute;tude Horizon-RFT, le traitement par Aclasta a significativement augment&eacute; la DMO au f&eacute;mur total et au col f&eacute;moral compar&eacute; au placebo, &agrave; toutes les mesures. Une augmentation de 5,4&nbsp;% au f&eacute;mur total et de 4,3&nbsp;% au col f&eacute;moral a &eacute;t&eacute; observ&eacute;e sous Aclasta, en comparaison au placebo durant les 24&nbsp;mois.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique chez les hommes&nbsp;:</b>
</dt>
<dd>Dans l'&eacute;tude Horizon-RFT, 508&nbsp;hommes ont &eacute;t&eacute; randomis&eacute;s dans l'&eacute;tude et 185&nbsp;patients ont eu une &eacute;valuation de leur DMO &agrave; 24&nbsp;mois. A 24&nbsp;mois, une augmentation significative de 3,6&nbsp;% de la DMO du f&eacute;mur total a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par Aclasta de fa&ccedil;on similaire &agrave; celle observ&eacute;e dans l'&eacute;tude Horizon-PFT chez les femmes m&eacute;nopaus&eacute;es. L'&eacute;tude n'&eacute;tait pas con&ccedil;ue pour montrer une r&eacute;duction sur les fractures cliniques chez les hommes&nbsp;; l'incidence des fractures cliniques a &eacute;t&eacute; de 7,5&nbsp;% chez les hommes trait&eacute;s par Aclasta versus 8,7&nbsp;% chez les hommes sous placebo. </dd>
<dd>Dans une autre &eacute;tude r&eacute;alis&eacute;e chez les hommes (&eacute;tude CZOL446M2308), &agrave; 24&nbsp;mois, le pourcentage d'augmentation de la DMO au rachis lombaire apr&egrave;s une perfusion annuelle d'Aclasta &eacute;tait non inf&eacute;rieur &agrave; celui observ&eacute; apr&egrave;s une prise hebdomadaire d'alendronate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique dans l'ost&eacute;oporose associ&eacute;e &agrave; une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'Aclasta dans le traitement et la pr&eacute;vention de l'ost&eacute;oporose associ&eacute;e &agrave; une corticoth&eacute;rapie au long cours par voie orale a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude randomis&eacute;e, multicentrique, en double-aveugle, stratifi&eacute;e, contr&ocirc;l&eacute;e de 833&nbsp;hommes et femmes &acirc;g&eacute;s de 18 &agrave; 85&nbsp;ans (&acirc;ge moyen chez les hommes 56,4&nbsp;ans&nbsp;; pour les femmes 53,5&nbsp;ans) trait&eacute;s avec 7,5&nbsp;mg/jour de prednisone orale (ou &eacute;quivalent). Les patients ont &eacute;t&eacute; stratifi&eacute;s selon la dur&eacute;e d'utilisation des glucocortico&iuml;des avant randomisation (&lt;=&nbsp;3&nbsp;mois versus &gt;&nbsp;3&nbsp;mois). La dur&eacute;e de l'essai &eacute;tait de 1&nbsp;an. Les patients ont &eacute;t&eacute; randomis&eacute;s soit dans le groupe Aclasta 5&nbsp;mg perfusion unique soit dans le groupe ris&eacute;dronate 5&nbsp;mg/jour par voie orale pendant 1&nbsp;an. Tous les patients ont re&ccedil;u une suppl&eacute;mentation de 1000&nbsp;mg de calcium-&eacute;l&eacute;ment plus 400 &agrave; 1000&nbsp;UI de vitamine&nbsp;D par jour. L'efficacit&eacute; &eacute;tait d&eacute;montr&eacute;e si une non-inf&eacute;riorit&eacute; par rapport au ris&eacute;dronate &eacute;tait montr&eacute;e &agrave; 12&nbsp;mois s&eacute;quentiellement au regard du pourcentage de la DMO au rachis lombaire compar&eacute; &agrave; la normale dans les sous-groupes traitement et pr&eacute;vention respectivement. La majorit&eacute; des patients a continu&eacute; &agrave; recevoir une corticoth&eacute;rapie durant toute la dur&eacute;e de l'&eacute;tude.</dd>
<dd>
<dl>
<dt>
Effet sur la densit&eacute; min&eacute;rale osseuse&nbsp;:
</dt>
<dd>L'augmentation de la DMO a &eacute;t&eacute; significativement plus importante dans le groupe trait&eacute; par Aclasta au rachis lombaire et au col f&eacute;moral &agrave; 12&nbsp;mois compar&eacute; au ris&eacute;dronate (tous p &lt;&nbsp;0,03). Dans le sous-groupe de patients recevant des glucortico&iuml;des pendant plus de 3&nbsp;mois avant la randomisation, Aclasta a augment&eacute; la DMO au rachis lombaire de 4,06&nbsp;% versus 2,71&nbsp;% pour le ris&eacute;dronate (diff&eacute;rence moyenne&nbsp;: 1,36&nbsp;%&nbsp;; p &lt;&nbsp;0,001). Dans le sous-groupe de patients ayant re&ccedil;u des glucortico&iuml;des pendant 3&nbsp;mois ou moins avant la randomisation, Aclasta a augment&eacute; la DMO au rachis lombaire de 2,60&nbsp;% versus 0,64&nbsp;% pour le ris&eacute;dronate (diff&eacute;rence moyenne&nbsp;: 1,96&nbsp;%&nbsp;; p &lt;&nbsp;0,001). L'&eacute;tude n'&eacute;tait pas con&ccedil;ue pour montrer une r&eacute;duction sur les fractures cliniques par rapport au ris&eacute;dronate. L'incidence des fractures a &eacute;t&eacute; de&nbsp;8 pour les patients trait&eacute;s par Aclasta versus&nbsp;7 pour les patients trait&eacute;s par ris&eacute;dronate (p&nbsp;=&nbsp;0,8055).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique dans le traitement de la maladie de Paget&nbsp;:</b>
</dt>
<dd>Aclasta a &eacute;t&eacute; &eacute;tudi&eacute; chez des hommes et femmes &acirc;g&eacute;s de plus de 30&nbsp;ans atteints de la maladie de Paget principalement l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (taux m&eacute;dians de phosphatases alcalines s&eacute;riques 2,6 &agrave; 3,0&nbsp;fois la limite sup&eacute;rieure de la normale en fonction de l'&acirc;ge &agrave; l'inclusion dans l'&eacute;tude) et confirm&eacute;e par radiographies.</dd>
<dd>L'efficacit&eacute; d'une perfusion de 5&nbsp;mg d'acide zol&eacute;dronique versus 30&nbsp;mg de ris&eacute;dronate par jour pendant 2&nbsp;mois a &eacute;t&eacute; d&eacute;montr&eacute;e dans deux essais comparatifs de 6&nbsp;mois. A 6&nbsp;mois, Aclasta a montr&eacute; des taux de r&eacute;ponse et de normalisation des phosphatases alcalines s&eacute;riques (PAS) de 96&nbsp;% (169/176) et 89&nbsp;% (156/176) compar&eacute; &agrave; 74&nbsp;% (127/171) et 58&nbsp;% (99/171) pour le ris&eacute;dronate (p&nbsp;&lt;&nbsp;0,001 pour toutes les valeurs).</dd>
<dd>Avec les r&eacute;sultats regroup&eacute;s, une diminution &eacute;quivalente des scores de la s&eacute;v&eacute;rit&eacute; de la douleur et du retentissement fonctionnel a &eacute;t&eacute; observ&eacute;e sur 6&nbsp;mois par rapport &agrave; la situation initiale pour Aclasta et le ris&eacute;dronate.</dd>
<dd>Les patients class&eacute;s comme r&eacute;pondeurs &agrave; la fin de l'&eacute;tude principale de 6&nbsp;mois ont &eacute;t&eacute; &eacute;ligibles pour entrer dans la p&eacute;riode prolong&eacute;e de suivi. Sur 143&nbsp;patients trait&eacute;s par Aclasta, 141&nbsp;patients ont eu une r&eacute;ponse th&eacute;rapeutique maintenue apr&egrave;s une dur&eacute;e m&eacute;diane de 18&nbsp;mois de suivi &agrave; partir de la perfusion et sur 107&nbsp;patients trait&eacute;s par le ris&eacute;dronate, 71&nbsp;patients ont eu une r&eacute;ponse th&eacute;rapeutique maintenue. Ceci correspond &agrave; une r&eacute;duction du risque de rechute de 96&nbsp;% pour les patients trait&eacute;s par Aclasta comparativement aux patients trait&eacute;s par ris&eacute;dronate.</dd>
<dd>L'histologie osseuse a &eacute;t&eacute; &eacute;valu&eacute;e 6&nbsp;mois apr&egrave;s le traitement par 5&nbsp;mg d'acide zol&eacute;dronique chez 7&nbsp;patients atteints de la maladie de Paget. Les r&eacute;sultats de la biopsie osseuse ont mis en &eacute;vidence un os de qualit&eacute; normale, sans signe d'alt&eacute;ration du remodelage osseux et sans signe de d&eacute;faut de min&eacute;ralisation. Ces r&eacute;sultats &eacute;taient coh&eacute;rents avec la normalisation du remodelage osseux mise en &eacute;vidence par les marqueurs biochimiques osseux.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Aclasta dans tous les sous-groupes de la population p&eacute;diatrique dans la maladie de Paget, l'ost&eacute;oporose post-m&eacute;nopausique chez les femmes &agrave; risque &eacute;lev&eacute; de fractures, l'ost&eacute;oporose chez les hommes &agrave; risque &eacute;lev&eacute; des fractures et la pr&eacute;vention des fractures cliniques apr&egrave;s une fracture de hanche chez les hommes et les femmes (pour les informations concernant l'usage p&eacute;diatrique&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des perfusions uniques et multiples de 5 et 15&nbsp;minutes avec 2, 4, 8 et 16&nbsp;mg d'acide zol&eacute;dronique chez 64&nbsp;patients ont g&eacute;n&eacute;r&eacute; les donn&eacute;es pharmacocin&eacute;tiques suivantes, qui se sont r&eacute;v&eacute;l&eacute;es ind&eacute;pendantes de la dose.</p>
<p>Apr&egrave;s l'instauration de la perfusion d'acide zol&eacute;dronique, les concentrations plasmatiques de la substance active ont augment&eacute; rapidement, atteignant leur pic &agrave; la fin de la p&eacute;riode de perfusion, suivi d'une diminution rapide inf&eacute;rieure &agrave; 10&nbsp;% du pic apr&egrave;s 4&nbsp;heures et inf&eacute;rieure &agrave; 1&nbsp;% du pic apr&egrave;s 24&nbsp;heures, suivi d'une p&eacute;riode prolong&eacute;e de concentrations tr&egrave;s faibles ne d&eacute;passant pas 0,1&nbsp;% des concentrations maximales.</p>
<p>L'acide zol&eacute;dronique administr&eacute; par voie intraveineuse est &eacute;limin&eacute; selon un processus triphasique&nbsp;: disparition biphasique rapide de la circulation syst&eacute;mique, avec des demi-vies t<sub>&frac12;alpha</sub> de 0,24&nbsp;heure et t<sub>&frac12;&szlig;</sub> de 1,87&nbsp;heure, suivie d'une phase d'&eacute;limination prolong&eacute;e avec une demi-vie d'&eacute;limination terminale t<sub>&frac12;gamma</sub> de 146&nbsp;heures. Aucune accumulation de la substance active n'a &eacute;t&eacute; observ&eacute;e dans le plasma apr&egrave;s l'administration de doses multiples tous les 28&nbsp;jours. Les phases de distribution pr&eacute;coce (alpha et &szlig;, avec les demi-vies t<sub>&frac12;</sub> pr&eacute;cis&eacute;es ci-dessus) refl&egrave;tent vraisemblablement une absorption rapide dans l'os et une excr&eacute;tion par voie r&eacute;nale.</p>
<p>L'acide zol&eacute;dronique n'est pas m&eacute;tabolis&eacute; et est &eacute;limin&eacute; sous forme inchang&eacute;e par voie r&eacute;nale. Au cours des 24&nbsp;premi&egrave;res heures, 39&nbsp;% &plusmn;&nbsp;16 de la dose administr&eacute;e sont r&eacute;cup&eacute;r&eacute;s dans les urines, le reste de la dose se liant principalement au tissu osseux. Cette absorption dans l'os est fr&eacute;quente pour tous les bisphosphonates et est vraisemblablement une cons&eacute;quence de l'analogie structurelle avec le pyrophosphate. Comme avec les autres bisphosphonates, le temps de r&eacute;tention dans l'os de l'acide zol&eacute;dronique est tr&egrave;s long. Il est ensuite lib&eacute;r&eacute; tr&egrave;s lentement du tissu osseux dans la circulation syst&eacute;mique et &eacute;limin&eacute; par voie r&eacute;nale. La clairance corporelle totale est de 5,04&nbsp;l/h &plusmn;&nbsp;2,5, elle est ind&eacute;pendante de la dose et n'est pas influenc&eacute;e par le sexe, l'&acirc;ge, l'ethnie ou le poids corporel. La variation inter et intra-sujets de la clairance plasmatique de l'acide zol&eacute;dronique a &eacute;t&eacute; respectivement de 36&nbsp;% et de 34&nbsp;%. L'augmentation de la dur&eacute;e de la perfusion de 5 &agrave; 15&nbsp;minutes a entra&icirc;n&eacute; une diminution de 30&nbsp;% de la concentration d'acide zol&eacute;dronique &agrave; la fin de la perfusion, mais elle n'a pas eu d'effet sur l'aire sous la courbe de la concentration plasmatique en fonction du temps.</p>
<p>Aucune &eacute;tude d'interaction avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'acide zol&eacute;dronique. L'acide zol&eacute;dronique n'&eacute;tant pas m&eacute;tabolis&eacute; chez l'homme et la substance ayant peu ou pas d'activit&eacute; inhibitrice des enzymes du cytochrome P450 par action directe et/ou par un m&eacute;canisme irr&eacute;versible d&eacute;pendant du m&eacute;tabolisme, il ne devrait pas r&eacute;duire la clairance m&eacute;tabolique des substances m&eacute;tabolis&eacute;es par les syst&egrave;mes enzymatiques du cytochrome P450. L'acide zol&eacute;dronique n'est pas fortement li&eacute; aux prot&eacute;ines plasmatiques (liaison d'environ 43 &agrave; 55&nbsp;%) et la liaison est ind&eacute;pendante de la concentration. Les interactions r&eacute;sultant du d&eacute;placement des m&eacute;dicaments &agrave; forte liaison prot&eacute;ique sont donc peu probables.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de l'acide zol&eacute;dronique a &eacute;t&eacute; corr&eacute;l&eacute;e &agrave; la clairance de la cr&eacute;atinine, la clairance r&eacute;nale repr&eacute;sentant 75&nbsp;% &plusmn;&nbsp;33 de la clairance de la cr&eacute;atinine, avec une valeur moyenne de 84&nbsp;ml/min &plusmn;&nbsp;29 (extr&ecirc;mes&nbsp;: 22&nbsp;ml/min et 143&nbsp;ml/min) chez les 64&nbsp;patients &eacute;tudi&eacute;s. Les l&eacute;g&egrave;res augmentations de l'ASC<small>(0-24&nbsp;h)</small> observ&eacute;es, qui ont &eacute;t&eacute; d'environ 30 &agrave; 40&nbsp;% chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e par rapport aux patients avec une fonction r&eacute;nale normale, et l'absence d'accumulation du m&eacute;dicament en cas d'administration de doses multiples, quelle que soit la fonction r&eacute;nale, sugg&egrave;rent qu'aucun ajustement de la dose d'acide zol&eacute;dronique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (ClCr&nbsp;= 50 &agrave; 80&nbsp;ml/min) ou mod&eacute;r&eacute;e en dessous d'une clairance de la cr&eacute;atinine de 35&nbsp;ml/min. Les donn&eacute;es disponibles dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) &eacute;tant limit&eacute;es, aucune recommandation posologique ne peut &ecirc;tre faite dans cette population.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;:
</dt>
<dd>La dose intraveineuse unique non l&eacute;tale la plus forte a &eacute;t&eacute; de 10&nbsp;mg/kg de poids corporel chez la souris et de 0,6&nbsp;mg/kg chez le rat. Dans les &eacute;tudes de perfusion unique chez le chien, la dose de 1,0&nbsp;mg/kg (6&nbsp;fois l'exposition th&eacute;rapeutique humaine recommand&eacute;e sur la base de l'ASC) administr&eacute;e en 15&nbsp;minutes a &eacute;t&eacute; bien tol&eacute;r&eacute;e sans effets r&eacute;naux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; subchronique et chronique&nbsp;:
</dt>
<dd>Dans les &eacute;tudes de perfusion intraveineuse, la tol&eacute;rance r&eacute;nale de l'acide zol&eacute;dronique a &eacute;t&eacute; &eacute;tablie chez des rats ayant re&ccedil;u 6&nbsp;perfusions de 15&nbsp;minutes de 0,6&nbsp;mg/kg administr&eacute;es &agrave; 3&nbsp;jours d'intervalle (pour une dose cumul&eacute;e correspondant &agrave; des niveaux d'ASC d'environ 6&nbsp;fois l'exposition th&eacute;rapeutique humaine), tandis que 5&nbsp;perfusions intraveineuses de 15&nbsp;minutes de 0,25&nbsp;mg/kg administr&eacute;es &agrave; intervalles de 2 &agrave; 3&nbsp;semaines (pour une dose cumul&eacute;e &eacute;quivalant &agrave; 7&nbsp;fois l'exposition th&eacute;rapeutique humaine) ont &eacute;t&eacute; bien tol&eacute;r&eacute;es chez le chien. Dans les &eacute;tudes de bolus intraveineux, la tol&eacute;rance des doses a diminu&eacute; avec la prolongation de la dur&eacute;e de l'&eacute;tude&nbsp;: les doses de 0,2 et de 0,02&nbsp;mg/kg par jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es pendant 4&nbsp;semaines respectivement chez le rat et chez le chien, mais des doses de 0,01&nbsp;mg/kg et 0,005&nbsp;mg/kg seulement ont bien &eacute;t&eacute; tol&eacute;r&eacute;es respectivement chez le rat et chez le chien en cas d'administration pendant 52&nbsp;semaines.</dd>
<dd>L'administration r&eacute;p&eacute;t&eacute;e &agrave; plus long terme pour des expositions cumul&eacute;es d&eacute;passant sensiblement l'exposition maximale pr&eacute;vue chez l'homme a entra&icirc;n&eacute; des effets toxicologiques au niveau d'autres organes, notamment des voies digestives et du foie, et au niveau du site d'administration. La pertinence clinique de ces observations n'est pas connue. L'observation la plus fr&eacute;quente dans les &eacute;tudes de doses r&eacute;p&eacute;t&eacute;es a consist&eacute; en une augmentation du tissu spongieux primaire dans les m&eacute;taphyses des os longs chez les animaux en phase de croissance &agrave; presque toutes les doses, observation refl&eacute;tant l'activit&eacute; pharmacologique anti-r&eacute;sorptive du produit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>Des &eacute;tudes de t&eacute;ratologie ont &eacute;t&eacute; r&eacute;alis&eacute;es dans deux esp&egrave;ces, &agrave; chaque fois par administration sous-cutan&eacute;e. Une t&eacute;ratog&eacute;nicit&eacute; a &eacute;t&eacute; observ&eacute;e chez le rat aux doses &gt;=&nbsp;0,2&nbsp;mg/kg et s'est manifest&eacute;e par des malformations externes, visc&eacute;rales et squelettiques. Une dystocie a &eacute;t&eacute; observ&eacute;e &agrave; la dose la plus faible &eacute;tudi&eacute;e chez le rat (0,01&nbsp;mg/kg de poids corporel). Aucun effet t&eacute;ratog&egrave;ne ou embryofoetal n'a &eacute;t&eacute; observ&eacute; chez le lapin, m&ecirc;me si une toxicit&eacute; maternelle prononc&eacute;e a &eacute;t&eacute; observ&eacute;e &agrave; la dose de 0,1&nbsp;mg/kg en raison de la diminution des taux de calc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute; et potentiel carcinog&egrave;ne&nbsp;:
</dt>
<dd>L'acide zol&eacute;dronique ne s'est pas av&eacute;r&eacute; mutag&egrave;ne dans les tests de mutag&eacute;nicit&eacute; et les &eacute;tudes de carcinogen&egrave;se n'ont mis en &eacute;vidence aucun &eacute;l&eacute;ment en faveur d'un potentiel carcinog&egrave;ne.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas entrer en contact avec des solutions contenant du calcium. Aclasta ne doit pas &ecirc;tre m&eacute;lang&eacute; ou administr&eacute; par voie intraveineuse avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture du flacon&nbsp;: 
</dt>
<dd>24&nbsp;heures entre 2&nbsp;&deg;C &agrave; 8&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant l'utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;heures entre 2&nbsp;&deg;C &agrave; 8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>R&eacute;serv&eacute; &agrave; l'usage unique.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. Seule une solution limpide, exempte de particules et de coloration doit &ecirc;tre utilis&eacute;e.</p>
<p>Si la solution a &eacute;t&eacute; r&eacute;frig&eacute;r&eacute;e, il faut attendre qu'elle revienne &agrave; temp&eacute;rature ambiante avant de l'administrer. Des conditions d'asepsie doivent &ecirc;tre respect&eacute;es lors de la pr&eacute;paration de la perfusion.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/308/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658711</b>3</font> (RCP r&eacute;v 12.05.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">410.04&nbsp;euros (flacon de 100&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications suivantes&nbsp;:</p>
<ul>
<li type="disc">Traitement de l'ost&eacute;oporose post-m&eacute;nopausique chez les patientes &agrave; risque &eacute;lev&eacute; de fractures, notamment chez les patientes ayant eu une fracture de l'ESF r&eacute;cente secondaire &agrave; un traumatisme mod&eacute;r&eacute;&nbsp;: <ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T&nbsp;score &lt;&nbsp;-&nbsp;3) ou ayant un T&nbsp;score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture en particulier, un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).<br>
</li>
</ul>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose masculine chez les patients &agrave; risque &eacute;lev&eacute; de fractures, notamment chez les patients ayant eu une fracture de l'extr&eacute;mit&eacute; sup&eacute;rieure du f&eacute;mur (ESF) r&eacute;cente secondaire &agrave; un traumatisme mod&eacute;r&eacute;.<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose associ&eacute;e &agrave; une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale chez les femmes m&eacute;nopaus&eacute;es et les hommes &agrave; risque &eacute;lev&eacute; de fracture.<br>
</li>
<li type="disc">Traitement de la maladie de Paget.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH12&nbsp;5AB, Royaume-Uni.</p>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament : http://www.ema.europa.eu.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

