<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CLASTOBAN&reg; 800&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="6.4">




<b>acide clodronique sel disodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (ovale, 9&nbsp;mm&nbsp;&times; 20&nbsp;mm, portant la mention "L134" sur une face et sur l'autre un trait de gravure m&eacute;dian, blanc)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide clodronique&nbsp;(DCI) sel disodique&nbsp;<br>
</td><td align="right">800&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de clodronate disodique t&eacute;trahydrat&eacute;&nbsp;: 1000&nbsp;mg)</td>
</tr>
</table>
Excipients : cellulose microcristalline silicifi&eacute;e (cellulose microcristalline, silice collo&iuml;dale anhydre), croscarmellose sodique, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry Y-1-7000 (hypromellose, macrogol 400, dioxyde de titane [E&nbsp;171]).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des hypercalc&eacute;mies malignes en relais de la forme injectable. <br>
</li>
<li type="disc">Traitement palliatif des ost&eacute;olyses d'origine maligne, avec ou sans hypercalc&eacute;mie, en compl&eacute;ment du traitement sp&eacute;cifique de la tumeur (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Dans les cas d'hypercalc&eacute;mie, le traitement doit &ecirc;tre associ&eacute; &agrave; une r&eacute;hydratation optimale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les comprim&eacute;s doivent &ecirc;tre pris en dehors des repas (<span>cf&nbsp;Interactions</span>).<br>Selon l'indication et la dose utilis&eacute;e, le traitement sera pris en une ou deux prises. Il faut de pr&eacute;f&eacute;rence prendre la dose journali&egrave;re unique ou la premi&egrave;re des deux doses de la journ&eacute;e le matin &agrave; jeun, avec un verre d'eau.<br>Pendant l'heure suivant la prise, le patient ne doit ni manger, ni boire (sauf de l'eau plate), ni prendre aucun autre m&eacute;dicament par voie orale.<br>
<ul>
<li type="disc">Traitement palliatif des ost&eacute;olyses sans hypercalc&eacute;mie&nbsp;: <br>La dose journali&egrave;re recommand&eacute;e est de 1600&nbsp;mg en une seule prise. Si la dose prescrite est plus importante, il est recommand&eacute; de r&eacute;partir la dose en deux prises.<br>Co&ucirc;t du traitement journalier : 7,46&nbsp;euro(s).
</li>
<li type="disc">Traitement des hypercalc&eacute;mies malignes en relais de la forme injectable et traitement palliatif des ost&eacute;olyses d'origine maligne avec hypercalc&eacute;mie&nbsp;: <br>Des doses de d&eacute;part plus &eacute;lev&eacute;es devront &ecirc;tre instaur&eacute;es&nbsp;: de 2400 &agrave; 3200&nbsp;mg/jour, r&eacute;parties en plusieurs prises. En fonction de la r&eacute;ponse th&eacute;rapeutique, ces doses seront progressivement diminu&eacute;es jusqu'&agrave; 1600&nbsp;mg. <br>Co&ucirc;t du traitement journalier : 11,18 &agrave; 14,91&nbsp;euro(s).
</li>
</ul>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de ce m&eacute;dicament n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement posologique particulier n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s. Chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans inclus dans les essais cliniques, il n'y a eu aucun effet ind&eacute;sirable propre &agrave; cette tranche d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Le clodronate est essentiellement &eacute;limin&eacute; par voie r&eacute;nale. Il faut donc l'utiliser avec prudence en cas d'insuffisance r&eacute;nale. Les doses sup&eacute;rieures &agrave; 1600&nbsp;mg ne doivent pas &ecirc;tre prises en continu.</dd>
<dd>Il est recommand&eacute; de diminuer les doses, selon le sch&eacute;ma ci-dessous, selon le degr&eacute; d'insuffisance r&eacute;nale&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Degr&eacute; d'insuffisance r&eacute;nale</td><td valign="middle" align="center">Clairance de la&nbsp;cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">Dose</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;g&egrave;re</td><td valign="middle" align="center">50-80</td><td valign="middle" align="center">1600&nbsp;mg/j (pas de diminution de dose)</td>
</tr>
<tr>
<td valign="middle" align="left">Mod&eacute;r&eacute;e</td><td valign="middle" align="center">30-50</td><td valign="middle" align="center">1200&nbsp;mg/j</td>
</tr>
<tr>
<td valign="middle" align="left">S&eacute;v&egrave;re</td><td valign="middle" align="center">&lt;&nbsp;30&nbsp;</td><td valign="middle" align="center">800&nbsp;mg/j</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue aux bisphosphonates ou &agrave; l'un des excipients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Hyperost&eacute;olyse d'origine maligne&nbsp;: le traitement par Clastoban ne doit pas remettre en cause l'instauration du traitement sp&eacute;cifique.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, Clastoban doit &ecirc;tre administr&eacute; avec pr&eacute;caution, et une diminution de la dose peut &ecirc;tre n&eacute;cessaire puisque l'&eacute;limination du clodronate est essentiellement r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre correctement hydrat&eacute;s avant et pendant le traitement.<br>
</li>
</ul>
<p>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale.</p>
<p>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risques concomitants (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, cortico&iuml;des, mauvaise hygi&egrave;ne buccodentaire).</p>
<p>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonate. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;es disponibles sugg&eacute;rant qu'une interruption du traitement par bisphosphonate r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire.</p>
<p>Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient, bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments n&eacute;phrotoxiques&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments ayant une toxicit&eacute; r&eacute;nale propre augmente le risque de n&eacute;phrotoxicit&eacute;. Si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont repr&eacute;sent&eacute;s notamment par les produits de contraste iod&eacute;s, les aminosides, les organoplatines, le m&eacute;thotrexate &agrave; fortes doses, certains antiviraux tels que la pentamidine, le foscarnet, les &laquo;&nbsp;ciclovirs&nbsp;&raquo;, la ciclosporine ou le tacrolimus.</dd>
</dl>
</div>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale, y compris les inhibiteurs de la cox-2) et acide ac&eacute;tylsalicylique &gt;&nbsp;1&nbsp;g par prise et/ou 3&nbsp;g par jour)&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque d'augmentation des concentrations plasmatiques d'estramustine par le clodronate. Surveillance clinique au cours de l'association.<br>
</li>
<li type="disc">Calcium (pour les sels de calcium administr&eacute;s par voie orale)&nbsp;: diminution de l'absorption digestive des bisphosphonates. Prendre les sels de calcium &agrave; distance des bisphosphonates (de 30&nbsp;minutes au minimum &agrave; plus de 2&nbsp;heures, si possible, selon le bisphosphonate).<br>
</li>
<li type="disc">Fer (pour les sels de fer administr&eacute;s par voie orale)&nbsp;: diminution de l'absorption digestive des bisphosphonates. Prendre les sels de fer &agrave; distance des bisphosphonates (de 30 minutes au minimum &agrave; plus de 2 heures, si possible, selon le bisphosphonate).<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon&nbsp;: diminution de l'absorption digestive des bisphosphonates. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance des bisphosphonates (de 30&nbsp;minutes au minimum &agrave; plus de 2&nbsp;heures, si possible, selon le bisphosphonate).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Aminosides&nbsp;: risque d'addition des effets hypocalc&eacute;miants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne &agrave; doses &eacute;lev&eacute;es, avec des alt&eacute;rations osseuses touchant le squelette et les dents.</p>
<p>Lorsqu'il est administr&eacute; pendant toute la gestation, ce m&eacute;dicament est &agrave; l'origine de troubles de la min&eacute;ralisation osseuse, touchant principalement les os longs et se traduisant par des d&eacute;formations angulaires. Le plus souvent, ces anomalies s'observent &agrave; doses &eacute;lev&eacute;es et sont r&eacute;versibles apr&egrave;s la mise bas. Cet effet est vraisemblablement &agrave; mettre au compte du m&eacute;canisme d'action de la mol&eacute;cule, par ch&eacute;lation du calcium.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du clodronate lorsqu'il est administr&eacute; pendant la grossesse. En cons&eacute;quence, l'utilisation de clodronate est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions ind&eacute;sirables le plus fr&eacute;quemment signal&eacute;es sont les naus&eacute;es, les vomissements et les diarrh&eacute;es. Ces r&eacute;actions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res et sont plus fr&eacute;quentes lors d'un traitement par Clastoban &agrave; fortes doses.<br>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (de &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;: hypocalc&eacute;mie asymptomatique.<br>
</li>
<li type="disc">Rare (de &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;: hypocalc&eacute;mie symptomatique, augmentation des taux s&eacute;riques de parathormone, associ&eacute;e &agrave; la baisse de la calc&eacute;mie, augmentation des taux s&eacute;riques des phosphatases alcalines<sup>*</sup>.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (de &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;: diarrh&eacute;e<sup>**</sup>, naus&eacute;es<sup>**</sup>, vomissements<sup>**</sup>.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (de &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;: augmentation des taux de transaminases (habituellement dans les limites de la normale) .<br>
</li>
<li type="disc">Rare (de &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;: augmentation des taux de transaminases au-del&agrave; de deux fois les valeurs normales, non associ&eacute;e &agrave; une anomalie de la fonction h&eacute;patique.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Rare (de &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;: r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">chez les patients pr&eacute;sentant une affection m&eacute;tastatique, l'&eacute;l&eacute;vation du taux des phosphatases alcalines peut &eacute;galement &ecirc;tre due &agrave; des m&eacute;tastases h&eacute;patiques et osseuses.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re.<br>
</font>Les termes MedDRA les plus appropri&eacute;s ont &eacute;t&eacute; utilis&eacute;s pour d&eacute;crire les effets ind&eacute;sirables.<br>
<div>
<dl>
<dt>
Exp&eacute;rience post-commercialisation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Effets respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<br>Tr&egrave;s rares&nbsp;: perturbation de la fonction respiratoire chez les patients atteints d'asthme par allergie &agrave; l'aspirine. R&eacute;actions d'hypersensibilit&eacute; se manifestant par des troubles respiratoires.<br>
</li>
<li type="disc">Effets r&eacute;naux et urinaires&nbsp;:<br>Rares&nbsp;: perturbation de la fonction r&eacute;nale (augmentation du taux s&eacute;rique de la cr&eacute;atinine et augmentation de la prot&eacute;inurie) et l&eacute;sions r&eacute;nales graves, surtout apr&egrave;s la perfusion intraveineuse rapide de fortes doses de clodronate (<span>cf&nbsp;Posologie et Mode d'administration</span>). Des cas isol&eacute;s d'insuffisance r&eacute;nale et, dans de rares cas, d'&eacute;volution fatale ont &eacute;t&eacute; rapport&eacute;s, notamment lors de l'utilisation concomitante d'AINS (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Une augmentation de la cr&eacute;atinine s&eacute;rique et des troubles r&eacute;naux a &eacute;t&eacute; constat&eacute;e avec de hautes doses de clodronate par voie&nbsp;IV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Le traitement de l'overdose doit &ecirc;tre symptomatique. Une hydratation satisfaisante doit &ecirc;tre assur&eacute;e et la fonction r&eacute;nale et les taux de calcium s&eacute;rique doivent &ecirc;tre surveill&eacute;s.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Biphosphonates (code ATC&nbsp;: M05BA02).</p>
<p>Le clodronate disodique appartient &agrave; la famille des biphosphonates, dont l'action s'exerce sp&eacute;cifiquement sur l'os. Cette action s&eacute;lective repose sur leur forte affinit&eacute; pour les composants min&eacute;raux du tissu osseux et se traduit par une inhibition de l'activit&eacute; ost&eacute;oclastique.</p>
<p>A des concentrations entra&icirc;nant une inhibition de l'ost&eacute;olyse, le clodronate disodique n'a aucun effet sur la min&eacute;ralisation normale de l'os.</p>
<p>Dans les &eacute;tats hypercalc&eacute;miques, le clodronate r&eacute;duit les taux s&eacute;riques &eacute;lev&eacute;s, et chez les patients normocalc&eacute;miques, l'action anti-ost&eacute;olytique du clodronate disodique est d&eacute;montr&eacute;e par une diminution de l'excr&eacute;tion urinaire du calcium et de l'hydroxyproline. </p>
<p>L'administration quotidienne de ce produit r&eacute;duit la formation de nouvelles l&eacute;sions ost&eacute;olytiques et ralentit l'extension de l&eacute;sions osseuses existantes.</p>
<p>Chez les malades pr&eacute;sentant des m&eacute;tastases osseuses, des l&eacute;sions osseuses en rapport avec un my&eacute;lome, le clodronate ralentit le d&eacute;veloppement des l&eacute;sions squelettiques existantes. Le clodronate induit &eacute;galement une diminution des ph&eacute;nom&egrave;nes algiques li&eacute;s &agrave; l'hyperost&eacute;olyse.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Comme les autres biphosphonates, l'absorption gastro-intestinale du clodronate est faible, d'environ 2&nbsp;%. Son absorption est rapide. Apr&egrave;s une prise orale d'une dose unique de 800&nbsp;mg, la concentration maximale observ&eacute;e est en moyenne de 575&nbsp;ng/ml. Elle est atteinte dans un d&eacute;lai de 30&nbsp;minutes environ.</dd>
<dd>Comme le clodronate a une forte affinit&eacute; pour le calcium et les autres cations divalents, son absorption est fortement diminu&eacute;e s'il est pris avec des aliments ou des m&eacute;dicaments contenant des cations divalents. Les &eacute;tudes de pharmacocin&eacute;tique ont montr&eacute; une nette diminution de la biodisponibilit&eacute; du clodronate lorsque celui-ci est administr&eacute; au cours ou &agrave; proximit&eacute; d'un repas. Il est recommand&eacute; de prendre le clodronate au moins une heure avant les repas. De plus, l'absorption gastro-intestinale du clodronate est sujette &agrave; une importante variabilit&eacute; intra-individuelle de l'absorption. Il n'y a pas d'accumulation notable du clodronate apr&egrave;s administration r&eacute;p&eacute;t&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et &eacute;limination&nbsp;:
</dt>
<dd>Le taux de liaison du clodronate aux prot&eacute;ines plasmatiques est faible et son volume de distribution est de 20-50&nbsp;litres. L'&eacute;limination du clodronate &agrave; partir du s&eacute;rum se fait en deux phases distinctes&nbsp;: une phase de distribution, dont la demi-vie est d'environ 2&nbsp;heures, et une phase d'&eacute;limination terminale qui correspond &agrave; la lib&eacute;ration du clodronate &agrave; partir du tissu osseux. Le clodronate est essentiellement &eacute;limin&eacute; par voie r&eacute;nale. Environ 80&nbsp;% de la dose absorb&eacute;e se retrouvent dans les urines en l'espace de quelques jours. Le clodronate fix&eacute; aux os (environ 20&nbsp;% de la quantit&eacute; absorb&eacute;e) est excr&eacute;t&eacute; plus lentement et la clairance r&eacute;nale repr&eacute;sente environ 75&nbsp;% de la clairance plasmatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: les donn&eacute;es observ&eacute;es chez des patients avec des m&eacute;tastases osseuses sugg&egrave;rent une corr&eacute;lation entre clairance &agrave; la cr&eacute;atinine et clairance du clodronate. Par cons&eacute;quent, une accumulation du clodronate est susceptible de se produire chez les patients ayant une insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Il n'y a pas de donn&eacute;es chez les patients insuffisants h&eacute;patiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration unique chez le rat, la DL 50 &eacute;tait de 2200&nbsp;mg/kg apr&egrave;s administration orale et de 120&nbsp;mg/kg apr&egrave;s administration intraveineuse.</p>
<p>Des &eacute;tudes de toxicit&eacute; avec des doses r&eacute;p&eacute;t&eacute;es administr&eacute;es par voie orale sur une p&eacute;riode allant jusqu'&agrave; 12&nbsp;mois ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des rats et des mini porcs. Les organes cibles identifi&eacute;s &eacute;taient l'os (scl&eacute;rose li&eacute;e &agrave; l'effet pharmacologique du clodronate), le tractus gastro-intestinal (irritation), le sang (lymphop&eacute;nie, effets sur l'h&eacute;mostase), le rein (dilatation tubulaire, prot&eacute;inurie) et le foie (augmentation des transaminases s&eacute;riques).</p>
<p>Lors des &eacute;tudes de reprotoxicit&eacute; men&eacute;es chez l'animal, le clodronate n'a pas induit d'anomalies foetales, mais les fortes doses ont provoqu&eacute; une diminution de la fertilit&eacute; chez les m&acirc;les. Apr&egrave;s un mois d'administration sous-cutan&eacute;e de clodronate chez des rats nouveau-n&eacute;s, des modifications squelettiques ressemblant &agrave; l'ost&eacute;oporose ont &eacute;t&eacute; observ&eacute;es, ce qui s'explique par les effets pharmacologiques du clodronate.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; ne montrent pas de potentiel g&eacute;notoxique du clodronate. Les &eacute;tudes de canc&eacute;rogen&egrave;se men&eacute;es chez le rat et la souris n'ont pas r&eacute;v&eacute;l&eacute; de potentiel canc&eacute;rog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3620660</b>1</font> (2003, RCP r&eacute;v 18.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">223.68&nbsp;euros (60&nbsp;cp).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

