<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>EFFEDERM&reg; </h1></center>
<meta name="version" content="8.1">



<br>
<b>tr&eacute;tino&iuml;ne</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Cr&egrave;me &agrave; 0,05&nbsp;%&nbsp;: &nbsp;Tube de 30&nbsp;g.<br><!--Fin forme-->
Solution pour application cutan&eacute;e&nbsp;: &nbsp;Flacon de&nbsp;50&nbsp;ml (0,14&nbsp;ml/dose), avec valve doseuse. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Cr&egrave;me&nbsp;: </td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Tr&eacute;tino&iuml;ne&nbsp;(DCI) ou vitamine A acide&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : st&eacute;arate de macrogol&nbsp;2000, polysorbate&nbsp;60, m&eacute;lange de mono et diglyc&eacute;rides d'acides gras satur&eacute;s, alcool c&eacute;tost&eacute;arylique partiellement oxy&eacute;thyl&eacute;n&eacute;, huile d'arachide, alcool, propyl&egrave;neglycol, ac&eacute;tate de chlorhexidine, butylhydroxytolu&egrave;ne, sorbate de potassium, eau purifi&eacute;e.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution pour application cutan&eacute;e&nbsp;: </td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Tr&eacute;tino&iuml;ne&nbsp;(DCI) ou vitamine A acide&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : DL-alpha-tocoph&eacute;rol, &eacute;thanol &agrave; 95&nbsp;%, propyl&egrave;neglycol. <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Acn&eacute; de s&eacute;v&eacute;rit&eacute; moyenne, particuli&egrave;rement indiqu&eacute; dans l'acn&eacute; r&eacute;tentionnelle.<br>
</li>
<li type="disc">Troubles de la k&eacute;ratinisation r&eacute;sistant aux &eacute;mollients.<br>
</li>
<li type="disc">Verrues planes.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Acn&eacute;&nbsp;: 
</dt>
<dd>La posologie de d&eacute;part est de 1&nbsp;application, le soir. La fr&eacute;quence des applications sera ajust&eacute;e selon les r&eacute;actions obtenues.</dd>
<dd>En cas d'irritation primaire importante, passer &agrave; 1&nbsp;application un jour sur deux.</dd>
<dd>En l'absence de toute r&eacute;action locale, on peut augmenter la fr&eacute;quence des applications &agrave; 2 par jour. D&egrave;s la fin de la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine jusqu'&agrave; la fin du traitement d'attaque (12<font face="verdana" size="-1"><sup>e</sup></font> &agrave; 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine), le rythme des applications est en moyenne d'une fois par jour ou moins en cas d'irritation persistante.</dd>
<dd>Il faut prescrire une fr&eacute;quence d'application telle qu'elle &eacute;vite des r&eacute;actions d'irritation d&eacute;sagr&eacute;ables&nbsp;; seuls un l&eacute;ger &eacute;ryth&egrave;me, une desquamation mod&eacute;r&eacute;e, voire une faible sensation de br&ucirc;lure, sont acceptables.</dd>
<dd>Il faudra pr&eacute;voir des r&eacute;actions plus importantes chez les sujets &agrave; peau fine, &agrave; cheveux blonds ou roux, et choisir la posologie la mieux adapt&eacute;e.</dd>
<dd>Pour obtenir le meilleur r&eacute;sultat, le malade doit &ecirc;tre averti des r&eacute;actions normales qui marquent le d&eacute;but du traitement&nbsp;: irritation primaire et efflorescence transitoire&nbsp;; il doit &ecirc;tre revu r&eacute;guli&egrave;rement pour adapter la posologie et r&eacute;duire au minimum l'irritation primaire.</dd>
<dd>Il devra &ecirc;tre averti du caract&egrave;re retard&eacute; de l'am&eacute;lioration, de l'int&eacute;r&ecirc;t qu'il y a &agrave; poursuivre la th&eacute;rapeutique jusqu'au 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois pour obtenir un r&eacute;sultat optimal et de la n&eacute;cessit&eacute; d'un traitement.</dd>
<dd>L'am&eacute;lioration est nettement visible vers la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine du traitement, elle se poursuit pour aboutir au meilleur possible vers la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ou la 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine.</dd>
<dd>A cette date, ou plus pr&eacute;cocement, si tous les &eacute;l&eacute;ments acn&eacute;iques ont disparu, on peut passer au traitement d'entretien par 2 ou 3&nbsp;applications par semaine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de la k&eacute;ratinisation, verrue plane&nbsp;:
</dt>
<dd>La fr&eacute;quence des applications sera fonction de la nature de l'affection. Elle est en moyenne de 1 &agrave; 2&nbsp;applications par jour.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Cr&egrave;me&nbsp;:
</dt>
<dd>Apr&egrave;s avoir lav&eacute; et bien s&eacute;ch&eacute; la peau, appliquer, en massant l&eacute;g&egrave;rement, une fine couche de cr&egrave;me sur les l&eacute;sions, en &eacute;vitant les yeux, les paupi&egrave;res, les l&egrave;vres, les narines. Se laver les mains apr&egrave;s l'emploi du produit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour application cutan&eacute;e&nbsp;: 
</dt>
<dd>Apr&egrave;s avoir lav&eacute; et bien s&eacute;ch&eacute; la peau, appliquer la solution &agrave; l'aide d'un tampon &agrave; d&eacute;maquiller en coton sur les zones &agrave; traiter, en &eacute;vitant les yeux, les paupi&egrave;res, les l&egrave;vres, les narines. Jeter le tampon &agrave; d&eacute;maquiller en coton apr&egrave;s usage.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'un des composants.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En raison de ph&eacute;nom&egrave;nes d'intol&eacute;rance possibles &agrave; type d'oed&egrave;me et d'ecz&eacute;matisation au caract&egrave;re passager, un essai r&eacute;p&eacute;t&eacute; sur une surface cutan&eacute;e r&eacute;duite (touche d'essai) est souhaitable lors des premi&egrave;res applications.<br>
</li>
<li type="disc">Si une r&eacute;action de type r&eacute;action d'hypersensibilit&eacute; ou une irritation s&eacute;v&egrave;re apparaissent, le traitement devra &ecirc;tre interrompu provisoirement, voire d&eacute;finitivement.<br>
</li>
<li type="disc">En cas d'application accidentelle sur les muqueuses, les yeux, la bouche, les narines ou sur une plaie ouverte, rincer soigneusement &agrave; l'eau ti&egrave;de.<br>
</li>
<li type="disc">Du fait du caract&egrave;re irritant du traitement, l'usage concomitant de produits cosm&eacute;tiques nettoyants astringents et d'agents dess&eacute;chants ou irritants (tels que produits parfum&eacute;s ou alcoolis&eacute;s) est &agrave; &eacute;viter.<br>
</li>
<li type="disc">L'exposition au soleil et aux lampes &agrave; ultraviolets, provoquant une irritation suppl&eacute;mentaire, est &agrave; &eacute;viter.<br>Le traitement pourra cependant &ecirc;tre poursuivi si l'exposition solaire est r&eacute;duite au minimum (protection par le port d'un chapeau et utilisation d'une cr&egrave;me &eacute;cran solaire) et le rythme des applications ajust&eacute;.<br>En cas d'exposition exceptionnelle au soleil (une journ&eacute;e &agrave; la mer par exemple), ne pas appliquer la veille, le jour m&ecirc;me ni le lendemain.<br>Si une exposition pr&eacute;alable a entra&icirc;n&eacute; des br&ucirc;lures (coups de soleil), attendre un complet r&eacute;tablissement avant d'entreprendre le traitement.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Du fait du caract&egrave;re irritant de cette pr&eacute;paration, il est pr&eacute;f&eacute;rable d'&eacute;viter tout produit pouvant entra&icirc;ner une irritation locale (lotions alcoolis&eacute;es en particulier).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Chez l'animal&nbsp;: la tr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne par voie orale&nbsp;; par voie locale et &agrave; fortes doses, elle induit des malformations squelettiques mineures. <br>
</li>
<li type="disc">Dans l'esp&egrave;ce humaine&nbsp;: compte tenu de l'existence d'un passage percutan&eacute; (m&ecirc;me s'il est faible) et de l'absence tant de donn&eacute;es &eacute;pid&eacute;miologiques que d'une large exp&eacute;rience clinique, l'utilisation des r&eacute;tino&iuml;des locaux est d&eacute;conseill&eacute;e en cours de grossesse.<br>Cependant, sur la base de donn&eacute;es cliniques encore succinctes, il ne semble pas exister d'argument en faveur d'un effet malformatif des r&eacute;tino&iuml;des locaux.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Solution pour application cutan&eacute;e&nbsp;:
</dt>
<dd>Ne pas appliquer sur les seins pendant l'allaitement en raison du risque d'ingestion du produit par le nouveau-n&eacute;.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<ul>
<li type="disc">Une irritation r&eacute;versible de la peau peut appara&icirc;tre, disparaissant lorsque le traitement est interrompu ou que les applications sont espac&eacute;es.<br>Une sensation de chaleur ou un l&eacute;ger picotement peut se produire apr&egrave;s l'application.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de propyl&egrave;neglycol, risque d'ecz&eacute;ma de contact.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'alcool, les applications fr&eacute;quentes peuvent provoquer des irritations et une s&eacute;cheresse de la peau.<br>
</li>
</ul>
<div>
<dl>
<dt>
Cr&egrave;me&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En raison de la pr&eacute;sence d'acide sorbique, risque d'urticaire.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de butylhydroxytolu&egrave;ne, risque d'ecz&eacute;ma de contact, irritation de la peau, des yeux et des muqueuses.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'huile d'arachide, risque de survenue de r&eacute;action d'hypersensibilit&eacute; (choc anaphylactique, urticaire).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Pr&eacute;parations anti-acn&eacute;iques &agrave; usage topique (code ATC&nbsp;: D10AD01).</p>
<p>L'activit&eacute; de la tr&eacute;tino&iuml;ne est bas&eacute;e sur un m&eacute;canisme d'action qui correspond point par point &agrave; la pathog&eacute;nie de l'acn&eacute;&nbsp;: </p>
<ul>
<li type="disc">la tr&eacute;tino&iuml;ne s'oppose et pr&eacute;vient la formation des &eacute;l&eacute;ments acn&eacute;iques&nbsp;: par stimulation de l'&eacute;pith&eacute;lium folliculaire, la prolif&eacute;ration accrue des cellules k&eacute;ratinis&eacute;es non coh&eacute;rentes est intensifi&eacute;e. Ces cellules corn&eacute;es libres sont &eacute;vacu&eacute;es avec le s&eacute;bum vers la surface de la peau. Le bouchon corn&eacute; ne peut se constituer et la formation de nouveaux &eacute;l&eacute;ments est ainsi pr&eacute;venue&nbsp;;<br>
</li>
<li type="disc">la tr&eacute;tino&iuml;ne provoque l'expulsion des &eacute;l&eacute;ments r&eacute;tentionnels (com&eacute;dons ouverts, microkystes). Outre la desquamation superficielle de l'&eacute;piderme, la tr&eacute;tino&iuml;ne exerce une action en profondeur au niveau de l'&eacute;pith&eacute;lium folliculaire&nbsp;: elle stimule la prolif&eacute;ration des cellules corn&eacute;es libres qui, associ&eacute;e &agrave; la diminution de la coh&eacute;rence du bouchon corn&eacute;, aboutit &agrave; l'expulsion du microkyste ou du com&eacute;don&nbsp;;<br>
</li>
<li type="disc">la tr&eacute;tino&iuml;ne acc&eacute;l&egrave;re l'&eacute;volution des &eacute;l&eacute;ments inflammatoires (papules, pustules).<br>
</li>
</ul>
<p>Appliqu&eacute;e au d&eacute;but de la phase inflammatoire, la tr&eacute;tino&iuml;ne augmente la perm&eacute;abilit&eacute; de la paroi folliculaire aux agents irritants responsables des ph&eacute;nom&egrave;nes inflammatoires (fragments de k&eacute;ratine, acides gras libres...) et acc&eacute;l&egrave;re d'autant l'&eacute;volution des papules et des pustules, et leur &eacute;limination. Elle &eacute;vite ainsi la transformation de ces l&eacute;sions en nodules kystiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Les taux de passage percutan&eacute; de la tr&eacute;tino&iuml;ne ou acide r&eacute;tino&iuml;que, au sein de pr&eacute;parations pour usage local, bien que variables (forme gal&eacute;nique, localisation, surface trait&eacute;e, dur&eacute;e du traitement...) restent faibles aux doses th&eacute;rapeutiques. L'acide r&eacute;tino&iuml;que est rapidement m&eacute;tabolis&eacute; (48&nbsp;heures).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Cr&egrave;me&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution pour application cutan&eacute;e&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3176277</b>5</font> (1974/97, RCP r&eacute;v 08.09.2008)&nbsp;cr&egrave;me.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3227069</b>9</font> (1979, RCP r&eacute;v 12.02.2010) sol.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.10&nbsp;euros (tube de 30&nbsp;g).</td>
</tr>
<tr valign="top">
<td></td><td>4.81&nbsp;euros (flacon de 50&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %.</td>
</tr>
<tr>
<td colspan="2">Collect (cr&egrave;me).</td>
</tr>
</table>
<br>
<center>
<br>
<b>SINCLAIR PHARMA FRANCE</b>
<br>35, rue d'Artois. 75008 Paris<br>T&eacute;l : 01 53 76 11 11. Fax : 01 53 76 12 12<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

