<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ADARTREL&reg;</font></b></center>
<meta name="version" content="13.1">



<br>
<b>ropinirole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 0,25&nbsp;mg (de forme pentagonale, biseaut&eacute;e&nbsp;; grav&eacute; &laquo;&nbsp;SB&nbsp;&raquo; sur une face et &laquo;&nbsp;4890&nbsp;&raquo; sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 12, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 0,5&nbsp;mg (de forme pentagonale, biseaut&eacute;e&nbsp;; grav&eacute; &laquo;&nbsp;SB&nbsp;&raquo; sur une face et &laquo;&nbsp;4891&nbsp;&raquo; sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 2&nbsp;mg (de forme pentagonale, biseaut&eacute;e&nbsp;; grav&eacute; &laquo;&nbsp;SB&nbsp;&raquo; sur une face et &laquo;&nbsp;4893&nbsp;&raquo; sur l'autre&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ropinirole&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;ropinirole&nbsp;<br>
</td><td align="right">0,25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol 400, dioxyde de titane E&nbsp;171&nbsp;; cp 0,25&nbsp;mg&nbsp;:  polysorbate&nbsp;80&nbsp;E&nbsp;433&nbsp;; cp 0,5&nbsp;mg&nbsp;: laque aluminique d'indigotine E&nbsp;132&nbsp;; cp 0,5&nbsp;mg et &agrave; 2&nbsp;mg&nbsp;: oxydes de fer jaune E&nbsp;172 et rouge E&nbsp;172.<br>
<p>Teneur en lactose&nbsp;: 45,3&nbsp;mg/cp &agrave; 0,25&nbsp;mg&nbsp;; 45&nbsp;mg/cp &agrave; 0,5&nbsp;mg&nbsp;; 44,6&nbsp;mg/cp &agrave; 2&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique du syndrome des jambes sans repos idiopathique mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie doit &ecirc;tre adapt&eacute;e individuellement, en fonction de l'efficacit&eacute; et de la tol&eacute;rance.</dd>
<dd>Le ropinirole doit &ecirc;tre administr&eacute; au moment du coucher mais pas plus de 3&nbsp;heures avant celui-ci. Le ropinirole peut &ecirc;tre pris au cours du repas afin d'am&eacute;liorer la tol&eacute;rance gastro-intestinale.</dd>
<dd>
<ul>
<li type="disc">Instauration du traitement (semaine&nbsp;1) &nbsp;:<br>La dose initiale recommand&eacute;e est de 0,25&nbsp;mg, une fois par jour (comme indiqu&eacute; ci-dessous) pendant deux jours. Si cette dose est bien tol&eacute;r&eacute;e, elle sera augment&eacute;e &agrave; 0,5&nbsp;mg, une fois par jour jusqu'&agrave; la fin de la premi&egrave;re semaine.<br>
</li>
<li type="disc">Poursuite du traitement (&agrave; partir de la semaine&nbsp;2)&nbsp;:<br>Apr&egrave;s la phase d'instauration du traitement, la dose quotidienne sera augment&eacute;e jusqu'&agrave; l'obtention d'une r&eacute;ponse th&eacute;rapeutique optimale. Dans les essais cliniques, la dose moyenne utilis&eacute;e chez les patients ayant un syndrome des jambes sans repos mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re a &eacute;t&eacute; de 2&nbsp;mg une fois par jour.<br>La dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 1&nbsp;mg une fois par jour &agrave; la deuxi&egrave;me semaine. La dose peut ensuite &ecirc;tre augment&eacute;e de 0,5&nbsp;mg par semaine sur les deux semaines suivantes, jusqu'&agrave; atteindre une dose de 2&nbsp;mg une fois par jour. Chez certains patients, pour obtenir une am&eacute;lioration optimale, la dose pourra &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; 4&nbsp;mg au maximum, en une prise par jour. Au cours des essais cliniques, la dose a &eacute;t&eacute; augment&eacute;e de 0,5&nbsp;mg par semaine jusqu'&agrave; atteindre la dose de 3&nbsp;mg une fois par jour, puis de 1&nbsp;mg jusqu'&agrave; atteindre la dose maximale recommand&eacute;e de 4&nbsp;mg une fois par jour, comme le montre le tableau&nbsp;1.<br>Des doses sup&eacute;rieures &agrave; 4&nbsp;mg une fois par jour n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients ayant un syndrome des jambes sans repos.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Sch&eacute;ma posologique&nbsp;:</caption>
<tr>
<td valign="middle" align="left">Semaine</td><td valign="middle" align="center">2</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td><td valign="middle" align="center">5<sup>*</sup></td><td valign="middle" align="center">6<sup>*</sup></td><td valign="middle" align="center">7<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Dose quotidienne (mg/jour&nbsp;en 1&nbsp;prise)</td><td valign="middle" align="center">1</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">2</td><td valign="middle" align="center">2,5</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">pour atteindre une am&eacute;lioration optimale chez certains patients<br>
</font>
</li>
</ul>
</dd>
<dd>La r&eacute;ponse du patient au ropinirole devra &ecirc;tre &eacute;valu&eacute;e apr&egrave;s 3&nbsp;mois de traitement (<span>cf&nbsp;Pharmacodynamie</span>). A la fin de cette p&eacute;riode, la dose prescrite et la n&eacute;cessit&eacute; de continuer le traitement devront &ecirc;tre r&eacute;&eacute;valu&eacute;es. Si le traitement est interrompu pendant plus de quelques jours, la reprise du traitement devra se faire selon le m&ecirc;me sch&eacute;ma posologique d&eacute;crit plus haut.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Adartrel n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>La clairance du ropinirole est diminu&eacute;e chez les patients de plus de 65&nbsp;ans. Toute augmentation de dose sera plus progressive et adapt&eacute;e en fonction de la r&eacute;ponse clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>Chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 50&nbsp;ml/min), il n'est pas n&eacute;cessaire d'adapter la posologie.</dd>
</dl>
</div>Co&ucirc;t pour 1&nbsp;comprim&eacute;&nbsp;: 0,24&nbsp;euro(s) (cp &agrave; 0,25&nbsp;mg)&nbsp;; 0,32&nbsp;euro(s) (cp &agrave; 0,5&nbsp;mg)&nbsp;; 0,78&nbsp;euro(s) (cp &agrave; 2&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le ropinirole ne devra pas &ecirc;tre utilis&eacute; pour traiter l'akathisie, la tasikin&eacute;sie (tendance compulsive &agrave; la marche, induite par les neuroleptiques) ou un syndrome des jambes sans repos secondaire (par exemple&nbsp;: li&eacute; &agrave; une insuffisance r&eacute;nale, &agrave; une an&eacute;mie par carence martiale ou &agrave; une grossesse).<br>Une aggravation paradoxale des sympt&ocirc;mes du syndrome des jambes sans repos (d&eacute;but plus pr&eacute;coce [augmentation] et r&eacute;apparition des sympt&ocirc;mes t&ocirc;t le matin [rebond en d&eacute;but de matin&eacute;e]) peut &ecirc;tre observ&eacute;e au cours du traitement par le ropinirole. Dans ce cas, le traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute; et une adaptation de la posologie ou un arr&ecirc;t du traitement devront &ecirc;tre envisag&eacute;s.<br>Le ropinirole utilis&eacute; dans la maladie de Parkinson a &eacute;t&eacute; peu fr&eacute;quemment associ&eacute; &agrave; une somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine (<span>cf&nbsp;Effets ind&eacute;sirables</span>)&nbsp;; cependant, ceci est tr&egrave;s rare dans le syndrome des jambes sans repos. N&eacute;anmoins, les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite automobile ou de l'utilisation des machines pendant le traitement avec le ropinirole.<br>Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement pourra &ecirc;tre envisag&eacute;.<br>Les patients pr&eacute;sentant des troubles psychotiques majeurs ne doivent pas &ecirc;tre trait&eacute;s par des agonistes dopaminergiques, &agrave; moins que le b&eacute;n&eacute;fice attendu l'emporte sur le risque encouru.<br>Des troubles du contr&ocirc;le des impulsions incluant le jeu pathologique et l'hypersexualit&eacute;, et une augmentation de la libido, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par agonistes dopaminergiques, y compris le ropinirole principalement chez des patients atteints de la maladie de Parkinson. Ces troubles ont &eacute;t&eacute; rapport&eacute;s sp&eacute;cialement &agrave; doses &eacute;lev&eacute;es et &eacute;taient g&eacute;n&eacute;ralement r&eacute;versibles lors de la diminution de la dose ou de l'arr&ecirc;t du traitement. Dans quelques cas, d'autres facteurs &eacute;taient pr&eacute;sents tels que des ant&eacute;c&eacute;dents de comportements compulsifs (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Le ropinirole devra &ecirc;tre administr&eacute; avec prudence aux patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. La survenue d'effets ind&eacute;sirables devra &ecirc;tre &eacute;troitement surveill&eacute;e.<br>Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase, ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br>En raison du risque d'hypotension, les patients ayant une affection cardiovasculaire s&eacute;v&egrave;re (en particulier insuffisance coronarienne) doivent &ecirc;tre trait&eacute;s avec prudence.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le ropinirole est principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP1A2 du cytochrome P450. Une &eacute;tude pharmacocin&eacute;tique (avec du ropinirole &agrave; la dose de 2&nbsp;mg, 3&nbsp;fois par jour) a mis en &eacute;vidence que la ciprofloxacine a augment&eacute; la Cmax et l'aire sous la courbe (AUC) du ropinirole, respectivement de 60&nbsp;% et 84&nbsp;%, avec un risque potentiel d'effets ind&eacute;sirables. Ainsi, chez les patients recevant d&eacute;j&agrave; du ropinirole, il peut &ecirc;tre n&eacute;cessaire d'ajuster la posologie du ropinirole quand des m&eacute;dicaments connus pour inhiber le CYP1A2 (tels que la ciprofloxacine, l'&eacute;noxacine ou la fluvoxamine) sont introduits ou arr&ecirc;t&eacute;s.<br>
</li>
<li type="disc">Une &eacute;tude d'interaction pharmacocin&eacute;tique men&eacute;e entre le ropinirole (&agrave; une posologie de 2&nbsp;mg, 3&nbsp;fois par jour) et la th&eacute;ophylline, un substrat du CYP1A2, n'a pas mis en &eacute;vidence de modification de la pharmacocin&eacute;tique du ropinirole ou de la th&eacute;ophylline. Par cons&eacute;quent, il n'est pas attendu que le ropinirole interagisse avec les autres m&eacute;dicaments m&eacute;tabolis&eacute;s par le cytochrome CYP1A2.<br>
</li>
<li type="disc">Les donn&eacute;es in vitro ont montr&eacute; qu'aux doses th&eacute;rapeutiques le ropinirole a un faible potentiel inhibiteur du cytochrome P450. Il est donc peu probable que le ropinirole alt&egrave;re la pharmacocin&eacute;tique des autres m&eacute;dicaments par la voie du cytochrome P450.<br>
</li>
<li type="disc">Fumer provoque une induction du m&eacute;tabolisme de l'isoenzyme CYP1A2. Ainsi, lorsqu'un patient arr&ecirc;te de fumer ou commence &agrave; fumer pendant un traitement par ropinirole, une adaptation de la posologie peut &ecirc;tre n&eacute;cessaire. <br>
</li>
<li type="disc">Une augmentation des concentrations plasmatiques du ropinirole a &eacute;t&eacute; observ&eacute;e chez les patientes trait&eacute;es par une hormonoth&eacute;rapie substitutive. Chez les patientes recevant d&eacute;j&agrave; une hormonoth&eacute;rapie substitutive, le traitement par le ropinirole peut &ecirc;tre commenc&eacute; de fa&ccedil;on habituelle. Toutefois, une adaptation de la posologie du ropinirole pourra &ecirc;tre n&eacute;cessaire, au regard de la clinique, en cas d'instauration ou d'arr&ecirc;t d'une hormonoth&eacute;rapie substitutive. <br>
</li>
<li type="disc">Aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e entre le ropinirole et la domp&eacute;ridone (m&eacute;dicament indiqu&eacute; dans le traitement des naus&eacute;es et des vomissements), qui pourrait justifier un ajustement de la posologie de l'un ou l'autre de ces m&eacute;dicaments. La domp&eacute;ridone antagonise les effets dopaminergiques p&eacute;riph&eacute;riques du ropinirole et ne traverse pas la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e, d'o&ugrave; son int&eacute;r&ecirc;t comme anti&eacute;m&eacute;tisant chez les patients trait&eacute;s avec un agoniste dopaminergique d'action centrale.<br>
</li>
<li type="disc">Les neuroleptiques et autres antagonistes dopaminergiques &agrave; action centrale, comme le sulpiride ou le m&eacute;toclopramide, peuvent diminuer l'efficacit&eacute; du ropinirole. Par cons&eacute;quent, l'association du ropinirole &agrave; ces m&eacute;dicaments doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es sur l'utilisation du ropinirole chez la femme enceinte.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine &eacute;tant inconnu, le ropinirole n'est pas recommand&eacute; pendant la grossesse &agrave; moins que le b&eacute;n&eacute;fice attendu pour la patiente l'emporte sur le risque potentiel encouru par le foetus.<br>Le ropinirole ne doit pas &ecirc;tre utilis&eacute; chez les femmes qui allaitent car il peut inhiber la lactation.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients trait&eacute;s par ropinirole pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines), et ce jusqu'&agrave; la disparition de ces effets (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables ci-dessous sont class&eacute;s par syst&egrave;me organe et par fr&eacute;quence. Les fr&eacute;quences issues des essais cliniques sont d&eacute;termin&eacute;es comme ayant une incidence sup&eacute;rieure &agrave; celle du placebo et sont class&eacute;es en&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000), ind&eacute;termin&eacute;e (la fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e avec les donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
<b>Utilisation du ropinirole dans le syndrome des jambes sans repos&nbsp;:</b>
</dt>
<dd>Au cours des essais cliniques chez les patients ayant un syndrome des jambes sans repos, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; des naus&eacute;es (environ 30&nbsp;% des patients). En g&eacute;n&eacute;ral, les effets ind&eacute;sirables ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et sont survenus en d&eacute;but de traitement ou lors de l'augmentation de la posologie. Peu de patients sont sortis d'essai en raison d'effets ind&eacute;sirables.</dd>
<dd>Le tableau&nbsp;2 ci-dessous pr&eacute;sente les effets ind&eacute;sirables rapport&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;% par rapport &agrave; celle du placebo, lors des essais cliniques sur 12&nbsp;semaines chez les patients trait&eacute;s par ropinirole, ou ceux rapport&eacute;s de mani&egrave;re peu fr&eacute;quente mais connus pour &ecirc;tre associ&eacute;s au ropinirole.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques sur 12&nbsp;semaines chez les patients ayant un syndrome des jambes sans repos (ropinirole&nbsp;: n&nbsp;=&nbsp;309&nbsp;; placebo&nbsp;: n&nbsp;=&nbsp;307)&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="top">Troubles psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Nervosit&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Confusion</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="left">Syncope, somnolence, vertiges</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="middle" align="left">Hypotension orthostatique, hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles gastro-intestinaux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Vomissements, naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Douleurs abdominales</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left"> Fatigue</td>
</tr>
</table>
</dd>
<dd>Des hallucinations ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;es dans les &eacute;tudes cliniques &agrave; long terme en ouvert.</dd>
<dd>Aggravation paradoxale des sympt&ocirc;mes du syndrome des jambes sans repos&nbsp;: d&eacute;but plus pr&eacute;coce (augmentation) et r&eacute;apparition des sympt&ocirc;mes t&ocirc;t le matin (rebond en d&eacute;but de matin&eacute;e) peuvent &ecirc;tre observ&eacute;s lors du traitement par ropinirole.</dd>
<dd>
<dl>
<dt>
Prise en charge des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Une r&eacute;duction de la posologie devra &ecirc;tre envisag&eacute;e en cas de survenue d'effets ind&eacute;sirables significatifs. Apr&egrave;s am&eacute;lioration de l'effet ind&eacute;sirable, la posologie pourra &ecirc;tre r&eacute;augment&eacute;e progressivement. Des m&eacute;dicaments antinaus&eacute;eux qui ne sont pas des antagonistes dopaminergiques d'action centrale, tels que la domp&eacute;ridone, peuvent &ecirc;tre utilis&eacute;s si n&eacute;cessaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autre exp&eacute;rience clinique avec le ropinirole&nbsp;:</b>
</dt>
<dd>Le ropinirole est aussi indiqu&eacute; dans le traitement de la maladie de Parkinson. Les effets ind&eacute;sirables rapport&eacute;s avec une incidence sup&eacute;rieure &agrave; celle du placebo chez les patients ayant une maladie de Parkinson trait&eacute;s par le ropinirole, en monoth&eacute;rapie ou en association, &agrave; des doses allant jusqu'&agrave; 24&nbsp;mg par jour, sont pr&eacute;sent&eacute;s ci-dessous. </dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques dans la maladie de Parkinson &agrave; des doses allant jusqu'&agrave; 24&nbsp;mg par jour&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="top">Troubles psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Hallucinations, confusion</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Augmentation de la libido</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="middle" align="left">Syncope, dyskin&eacute;sie, somnolence</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles gastro-intestinaux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quents<br>
</td><td valign="top" align="left">Vomissements, douleurs abdominales, br&ucirc;lures d'estomac</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="left">OEd&egrave;me des membres inf&eacute;rieurs</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es post-commercialisation&nbsp;:</b>
</dt>
<dd>R&eacute;actions d'hypersensibilit&eacute; (incluant urticaire, angioed&egrave;me, &eacute;ruption cutan&eacute;e, prurit).</dd>
<dd>Des r&eacute;actions psychotiques (autres que des hallucinations) incluant d&eacute;lires, illusions, parano&iuml;a ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Des troubles du contr&ocirc;le des impulsions (incluant le jeu pathologique et l'hypersexualit&eacute;) et une augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Le ropinirole utilis&eacute; dans la maladie de Parkinson est associ&eacute; &agrave; une somnolence et a &eacute;t&eacute; peu fr&eacute;quemment (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) associ&eacute; &agrave; une somnolence diurne excessive et &agrave; des acc&egrave;s de sommeil d'apparition soudaine. Cependant, ces effets sont tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000) dans le syndrome des jambes sans repos.</dd>
<dd>Suite &agrave; l'administration du ropinirole, une hypotension orthostatique ou une hypotension, rarement s&eacute;v&egrave;re, ont &eacute;t&eacute; rapport&eacute;es peu fr&eacute;quemment (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100).</dd>
<dd>De tr&egrave;s rares cas (&lt;&nbsp;1/10&nbsp;000) de r&eacute;actions h&eacute;patiques, principalement une &eacute;l&eacute;vation des enzymes h&eacute;patiques, ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes attendus sont li&eacute;s &agrave; son activit&eacute; dopaminergique. Ces sympt&ocirc;mes pourront &ecirc;tre att&eacute;nu&eacute;s par un traitement appropri&eacute; par des antagonistes dopaminergiques, tels que les neuroleptiques ou le m&eacute;toclopramide.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agoniste dopaminergique (code ATC&nbsp;: N04BC04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le ropinirole est un agoniste dopaminergique non ergot&eacute; des r&eacute;cepteurs D2/D3 qui stimule les r&eacute;cepteurs dopaminergiques du striatum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Adartrel doit &ecirc;tre seulement prescrit aux patients pr&eacute;sentant un syndrome des jambes sans repos idiopathique mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re. Les patients ayant un syndrome des jambes sans repos idiopathique mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re se plaignent g&eacute;n&eacute;ralement d'insomnie ou de g&ecirc;ne s&eacute;v&egrave;re au niveau des membres.</dd>
<dd>Dans quatre &eacute;tudes randomis&eacute;es sur 12&nbsp;semaines &eacute;valuant le ropinirole versus placebo chez des patients pr&eacute;sentant un syndrome des jambes sans repos, les effets sur les scores de l'&eacute;chelle IRLS (International Restless Syndrome rating Scale) ont &eacute;t&eacute; compar&eacute;s &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine par rapport &agrave; l'&eacute;tat initial. La dose moyenne de ropinirole chez les patients mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res &eacute;tait de 2&nbsp;mg/jour. Dans une analyse regroup&eacute;e de ces quatre &eacute;tudes chez les patients pr&eacute;sentant un syndrome des jambes sans repos mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, la diff&eacute;rence ajust&eacute;e entre les deux groupes de traitement pour le score de l'&eacute;chelle IRLS, &agrave; la semaine&nbsp;12, en analyse LOCF (Last Observation Carried Forward) dans la population en intention de traiter a &eacute;t&eacute;, entre l'&eacute;tat initial et la semaine&nbsp;12, de -&nbsp;4&nbsp;points (IC 95&nbsp;% [-&nbsp;5,6&nbsp;; -&nbsp;2,4]&nbsp;; p&nbsp;&lt;&nbsp;0,0001). Chez ces patients, le score moyen d'IRLS est pass&eacute; de 28,4 &agrave; 13,5 dans le groupe ropinirole, et de 28,2 &agrave; 17,4 dans le groupe placebo.</dd>
<dd>Une &eacute;tude de polysomnographie sur 12&nbsp;semaines, contr&ocirc;l&eacute;e contre placebo, chez des patients ayant un syndrome des jambes sans repos, a &eacute;valu&eacute; l'effet du traitement par le ropinirole sur les mouvements p&eacute;riodiques des jambes durant le sommeil. Des diff&eacute;rences statistiquement significatives ont &eacute;t&eacute; observ&eacute;es entre l'&eacute;tat initial et la semaine&nbsp;12 pour l'indice des mouvements p&eacute;riodiques des jambes durant le sommeil.</dd>
<dd>Il n'existe pas de donn&eacute;es suffisantes pour d&eacute;montrer l'efficacit&eacute; &agrave; long terme du ropinirole dans le syndrome des jambes sans repos (<span>cf&nbsp;Posologie et Mode d'administration</span>). Cependant, dans une &eacute;tude sur 36&nbsp;semaines, les patients ayant continu&eacute; le ropinirole ont pr&eacute;sent&eacute; un taux significativement plus bas de rechute par rapport &agrave; ceux sous placebo (33&nbsp;% versus 58&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,0156).</dd>
<dd>L'analyse regroup&eacute;e des donn&eacute;es des quatre &eacute;tudes randomis&eacute;es sur 12&nbsp;semaines, &eacute;valuant le ropinirole versus placebo chez des patients pr&eacute;sentant un syndrome des jambes sans repos mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, a montr&eacute; que les patients trait&eacute;s par ropinirole ont pr&eacute;sent&eacute; une am&eacute;lioration significative par rapport au placebo sur les domaines de l'&eacute;chelle MOS Sleep (Medical Outcome Study Sleep&nbsp;; scores de 0 &agrave; 100 pour chaque domaine, except&eacute; pour la quantit&eacute; de sommeil). Les diff&eacute;rences ajust&eacute;es entre les bras ropinirole et placebo ont &eacute;t&eacute;&nbsp;: de -&nbsp;15,2 (IC 95&nbsp;% [-&nbsp;19,37&nbsp;; -&nbsp;10,94]&nbsp;; p&nbsp;&lt;&nbsp;0,0001) pour les troubles du sommeil, de 0,7 heure (IC 95&nbsp;% [0,49&nbsp;; 0,94]&nbsp;; p&nbsp;&lt;&nbsp;0,0001) pour la quantit&eacute; de sommeil, de 18,6 (IC 95&nbsp;% [13,77&nbsp;; 23,45]&nbsp;; p&nbsp;&lt;&nbsp;0,0001) pour la qualit&eacute; du sommeil, et de -&nbsp;7,45 (IC 95&nbsp;% [-&nbsp;10,86&nbsp;; -&nbsp;4,23]&nbsp;; p&nbsp;&lt;&nbsp;0,0001) pour la somnolence diurne.</dd>
<dd>Un ph&eacute;nom&egrave;ne de rebond suivant l'interruption du traitement par ropinirole ne peut pas &ecirc;tre exclu (rebond de fin de traitement). Au cours des essais cliniques, bien que le score moyen total de l'IRLS, 7 &agrave; 10&nbsp;jours apr&egrave;s arr&ecirc;t de traitement, ait &eacute;t&eacute; plus &eacute;lev&eacute; chez les patients trait&eacute;s par ropinirole comparativement aux patients sous placebo, la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes &agrave; l'arr&ecirc;t du traitement n'a g&eacute;n&eacute;ralement pas &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e lors de leur &eacute;tat initial.</dd>
<dd>Dans les &eacute;tudes cliniques, la plupart des patients &eacute;taient d'origine caucasienne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude de l'effet du ropinirole sur la repolarisation cardiaque&nbsp;:
</dt>
<dd>Une &eacute;tude approfondie conduite chez des volontaires sains, hommes et femmes, recevant les doses 0,5&nbsp;mg, 1&nbsp;mg, 2&nbsp;mg et 4&nbsp;mg de ropinirole comprim&eacute; pellicul&eacute; (&agrave; lib&eacute;ration imm&eacute;diate) une fois par jour a montr&eacute;, par rapport au placebo, une augmentation maximum de la dur&eacute;e de l'intervalle QT de 3,46&nbsp;ms (meilleur estimateur de la vraie diff&eacute;rence) &agrave; la dose de 1&nbsp;mg. La limite sup&eacute;rieure de l'intervalle de confiance &agrave; 95&nbsp;% pour le plus grand effet moyen &eacute;tait inf&eacute;rieure &agrave; 7,5&nbsp;ms. L'effet du ropinirole &agrave; des doses plus &eacute;lev&eacute;es n'a pas &eacute;t&eacute; syst&eacute;matiquement &eacute;valu&eacute;. </dd>
<dd>Les donn&eacute;es cliniques disponibles issues de l'&eacute;tude sur l'intervalle QT ne permettent pas d'indiquer un risque de prolongation de l'intervalle QT pour des doses de ropinirole sup&eacute;rieures &agrave; 4&nbsp;mg/jour.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du ropinirole est d'environ 50&nbsp;% (36&nbsp;% &agrave; 57&nbsp;%) avec une Cmax obtenue en moyenne 1,5&nbsp;heure apr&egrave;s la prise. Un repas riche en graisse diminue l'absorption de ropinirole, comme l'indique le retard du Tmax moyen de 2,6&nbsp;heures et la diminution moyenne de 25&nbsp;% de la Cmax.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La fixation du ropinirole aux prot&eacute;ines plasmatiques est faible (10 &agrave; 40&nbsp;%).</dd>
<dd>En raison de sa forte lipophilie, le volume de distribution du ropinirole est important (approximativement 7&nbsp;l/kg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le ropinirole est principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP1A2 du cytochrome P450 et ses m&eacute;tabolites sont essentiellement &eacute;limin&eacute;s par voie urinaire. Le m&eacute;tabolite principal est au moins 100&nbsp;fois moins puissant que le ropinirole dans les mod&egrave;les animaux explorant la fonction dopaminergique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination moyenne du ropinirole de la circulation syst&eacute;mique est d'environ 6&nbsp;heures. Aucun changement dans la clairance du ropinirole n'est observ&eacute; apr&egrave;s une administration orale unique ou r&eacute;p&eacute;t&eacute;e. Une large variabilit&eacute; interindividuelle des param&egrave;tres pharmacocin&eacute;tiques a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du ropinirole est globalement lin&eacute;aire (Cmax et AUC) dans l'intervalle th&eacute;rapeutique entre 0,25&nbsp;mg et 4&nbsp;mg apr&egrave;s dose unique et doses r&eacute;p&eacute;t&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques li&eacute;es &agrave; la population&nbsp;:
</dt>
<dd>Chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans, une diminution d'environ 30&nbsp;% de la clairance syst&eacute;mique du ropinirole est possible. </dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 50&nbsp;ml/min), aucun changement de la pharmacocin&eacute;tique du ropinirole n'est observ&eacute;. Aucune donn&eacute;e n'est disponible chez le patient pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicologie&nbsp;: 
</dt>
<dd>Le profil toxicologique est d&eacute;termin&eacute; principalement par l'activit&eacute; pharmacologique du ropinirole&nbsp;: modifications du comportement, hypoprolactin&eacute;mie, diminution de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque, ptosis et salivation. Chez le rat albinos seulement une r&eacute;tinite d&eacute;g&eacute;n&eacute;rative a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude &agrave; long terme et &agrave; la plus forte dose (50&nbsp;mg/kg/jour), probablement li&eacute;e &agrave; une surexposition &agrave; la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;notoxicit&eacute;&nbsp;: 
</dt>
<dd>Aucune g&eacute;notoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e lors de la s&eacute;rie habituelle de tests in vitro et in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Des &eacute;tudes conduites durant deux ans chez la souris et le rat &agrave; des doses sup&eacute;rieures &agrave; 50&nbsp;mg/kg/jour n'ont pas mis en &eacute;vidence d'effet carcinog&egrave;ne chez la souris. Chez le rat, les seules l&eacute;sions li&eacute;es au ropinirole ont &eacute;t&eacute; une hyperplasie des cellules de Leydig et des ad&eacute;nomes testiculaires r&eacute;sultant de l'hypoprolactin&eacute;mie induite par le ropinirole. Ces l&eacute;sions ont &eacute;t&eacute; consid&eacute;r&eacute;es comme un ph&eacute;nom&egrave;ne sp&eacute;cifique d'esp&egrave;ce et ne constituent pas un risque pour l'utilisation clinique du ropinirole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;: 
</dt>
<dd>L'administration de ropinirole chez la rate gravide &agrave; des doses toxiques a montr&eacute; une diminution du poids foetal &agrave; la dose de 60&nbsp;mg/kg/jour (approximativement 15&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme), une augmentation de la mort foetale &agrave; la dose de 90&nbsp;mg/kg/jour (approximativement 25&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme) et des malformations digitales &agrave; la dose de 150&nbsp;mg/kg/jour (approximativement 40&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme). Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne chez le rat &agrave; la dose de 120&nbsp;mg/kg/jour (approximativement 30&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme) et aucun indice ne laisse supposer un effet sur le d&eacute;veloppement chez le lapin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
S&eacute;curit&eacute; pharmacologique&nbsp;:
</dt>
<dd>Des &eacute;tudes in vitro ont montr&eacute; que le ropinirole inhibe les canaux hERG. L'IC50 est 30&nbsp;fois plus &eacute;lev&eacute;e que la concentration plasmatique maximum attendue pour des patients trait&eacute;s aux plus fortes doses recommand&eacute;es (4&nbsp;mg/jour). Cf&nbsp;Pharmacodynamie.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3918394</b>7</font> (2004, RCP r&eacute;v 28.07.2010) cp &agrave; 0,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3918402</b>9</font> (2004, RCP r&eacute;v 28.07.2010) cp &agrave; 0,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3918448</b>7</font> (2004, RCP r&eacute;v 28.07.2010) cp &agrave; 2&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.83&nbsp;euros (12&nbsp;comprim&eacute;s &agrave; 0,25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.93&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 0,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>21.74&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;%&nbsp;:<ul>
<li type="disc">dans les formes tr&egrave;s s&eacute;v&egrave;res du syndrome des jambes sans repos&nbsp;: patient pr&eacute;sentant des perturbations importantes du sommeil et/ou un retentissement n&eacute;gatif notable sur la vie quotidienne, familiale, sociale et/ou professionnelle, et score IRLS &gt;=&nbsp;31&nbsp;;<br>
</li>
<li type="disc">sous condition que la prescription initiale m&eacute;dicale soit r&eacute;alis&eacute;e par un neurologue ou un m&eacute;decin sp&eacute;cialiste exer&ccedil;ant dans un centre du sommeil.<br>
</li>
</ul>
<p>Non remboursable dans les formes mod&eacute;r&eacute;es ou s&eacute;v&egrave;res de la pathologie.</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

