<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SIFROL&reg; comprim&eacute;</font></b></center>
<meta name="version" content="17.4">



<br>
<b>pramipexole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 0,18&nbsp;mg (plat, ovale, sillon de s&eacute;cabilit&eacute;<sup>*</sup> sur les deux faces, code P7 grav&eacute; sur une face, symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; 0,7&nbsp;mg (plat, rond, sillon de s&eacute;cabilit&eacute;<sup>*</sup> sur les deux faces, code P9 grav&eacute; sur une face, symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 100, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Les comprim&eacute;s sont divisibles en 2&nbsp;parties &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pramipexole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,18&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,7&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de dichlorhydrate monohydrat&eacute;&nbsp;: 0,25&nbsp;mg/cp &agrave; 0,18&nbsp;mg ou 1&nbsp;mg/cp &agrave; 0,7&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, amidon de ma&iuml;s, silice collo&iuml;dale anhydre, povidone&nbsp;K&nbsp;25, st&eacute;arate de magn&eacute;sium.
<p>NB&nbsp;: Dans la litt&eacute;rature, les doses de pramipexole sont toujours exprim&eacute;es par rapport &agrave; la forme salifi&eacute;e. Dans ce texte, les doses seront exprim&eacute;es &agrave; la fois pour la forme base et pour la forme sel (entre parenth&egrave;ses).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez l'adulte&nbsp;:<ul>
<li type="disc">Traitement des sympt&ocirc;mes et signes de la maladie de Parkinson idiopathique, en monoth&eacute;rapie (sans l&eacute;vodopa) ou en association &agrave; la l&eacute;vodopa, quand, lorsqu'au cours de l'&eacute;volution de la maladie, au stade avanc&eacute;, l'effet de la l&eacute;vodopa s'&eacute;puise ou devient inconstant et que des fluctuations de l'effet th&eacute;rapeutique apparaissent (fluctuations de type fin de dose ou effets &laquo;&nbsp;on-off&nbsp;&raquo;).<br>
</li>
<li type="disc">Traitement symptomatique du syndrome idiopathique des jambes sans repos mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re &agrave; des doses allant jusqu'&agrave; 0,54&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Maladie de Parkinson&nbsp;:</b>
</dt>
<dd>Fractionner la dose journali&egrave;re totale en trois prises &eacute;gales.</dd>
<dd>
<dl>
<dt>
Traitement initial&nbsp;:
</dt>
<dd>La dose quotidienne doit &ecirc;tre augment&eacute;e progressivement. Le traitement doit commencer &agrave; la dose de 0,264&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) par jour, elle doit &ecirc;tre augment&eacute;e ensuite tous les 5 &agrave; 7&nbsp;jours. A condition que les patients ne pr&eacute;sentent pas d'effets ind&eacute;sirables intol&eacute;rables, la dose sera ajust&eacute;e jusqu'&agrave; obtention de l'effet th&eacute;rapeutique optimal.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Sch&eacute;ma d'adaptation posologique de Sifrol&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Sem</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Dose totale/j</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Dose totale/j</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">(mg&nbsp;de&nbsp;base)</td><td colspan="2" align="center" valign="middle">(mg&nbsp;de&nbsp;sel)</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">3 &times;&nbsp;0,088</td><td valign="middle" align="center">0,264</td><td valign="middle" align="center">3 &times;&nbsp;0,125</td><td valign="middle" align="center">0,375</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">3 &times;&nbsp;0,18</td><td valign="middle" align="center">0,54</td><td valign="middle" align="center">3 &times;&nbsp;0,25</td><td valign="middle" align="center">0,75</td>
</tr>
<tr>
<td valign="middle" align="center">3</td><td valign="middle" align="center">3 &times;&nbsp;0,35</td><td valign="middle" align="center">1,1</td><td valign="middle" align="center">3 &times;&nbsp;0,5</td><td valign="middle" align="center">1,50</td>
</tr>
</table>
</dd>
<dd>Si une posologie sup&eacute;rieure est n&eacute;cessaire, la dose quotidienne peut &ecirc;tre augment&eacute;e de 0,54&nbsp;mg de forme base (0,75&nbsp;mg de forme sel) par semaine, jusqu'&agrave; la dose maximale de 3,3&nbsp;mg de forme base (4,5&nbsp;mg de forme sel) par jour. Cependant, il est &agrave; noter que l'incidence des cas de somnolence est augment&eacute;e &agrave; des doses sup&eacute;rieures &agrave; 1,1&nbsp;mg/jour de la forme base (1,5&nbsp;mg/jour de la forme sel)&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>La posologie individuelle de pramipexole doit &ecirc;tre comprise entre 0,264&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) et au maximum 3,3&nbsp;mg de la forme base (4,5&nbsp;mg de la forme sel) par jour. Pendant la phase d'adaptation de dose, au cours d'&eacute;tudes pivot, il a &eacute;t&eacute; montr&eacute; que l'efficacit&eacute; th&eacute;rapeutique apparaissait &agrave; une dose journali&egrave;re de 1,1&nbsp;mg de forme base (1,5&nbsp;mg de forme sel). Les adaptations de doses doivent &ecirc;tre r&eacute;alis&eacute;es en fonction de la r&eacute;ponse clinique et de la survenue d'effets ind&eacute;sirables. Au cours des essais cliniques, 5&nbsp;% des patients environ ont &eacute;t&eacute; trait&eacute;s &agrave; des doses quotidiennes inf&eacute;rieures &agrave; 1,1&nbsp;mg de forme base (1,5&nbsp;mg de forme sel). A un stade avanc&eacute; de la maladie de Parkinson, des doses sup&eacute;rieures &agrave; 1,1&nbsp;mg de forme base (1,5&nbsp;mg de forme sel) par jour peuvent &ecirc;tre n&eacute;cessaires chez des patients lorsqu'une r&eacute;duction de la dose de l&eacute;vodopa est envisag&eacute;e. Il est recommand&eacute; de r&eacute;duire la dose de l&eacute;vodopa pendant la phase d'adaptation de la dose de Sifrol et pendant la phase d'entretien, selon les r&eacute;actions individuelles des patients (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>L'arr&ecirc;t brutal d'un traitement dopaminergique peut entra&icirc;ner un syndrome malin des neuroleptiques. L'arr&ecirc;t du traitement par pramipexole doit &ecirc;tre progressif, avec d&eacute;croissance par jour de 0,54&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel) des doses jusqu'&agrave; la dose de 0,54&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel) par jour. La dose doit ensuite &ecirc;tre diminu&eacute;e de 0,264&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) par jour&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination du pramipexole &eacute;tant d&eacute;pendante de la fonction r&eacute;nale, le sch&eacute;ma des doses recommand&eacute; en d&eacute;but de traitement est le suivant&nbsp;:<ul>
<li type="disc">Chez les patients dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 50&nbsp;ml/min, aucune diminution de la dose quotidienne ni de la fr&eacute;quence des doses n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Si la clairance de la cr&eacute;atinine est comprise entre 20 et 50&nbsp;ml/min, la dose journali&egrave;re initiale de Sifrol doit &ecirc;tre de 0,176&nbsp;mg de forme base (0,25&nbsp;mg de forme sel), fractionn&eacute;e en deux prises de 0,088&nbsp;mg de forme base chacune (0,125&nbsp;mg de forme sel). La dose quotidienne de 1,57&nbsp;mg de pramipexole base (2,25&nbsp;mg de forme sel) ne doit pas &ecirc;tre d&eacute;pass&eacute;e. <br>
</li>
<li type="disc">Si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 20&nbsp;ml/min, il faut commencer par 0,088&nbsp;mg de forme base (0,125&nbsp;mg de forme sel) en une seule prise quotidienne. La dose quotidienne de 1,1&nbsp;mg de pramipexole base (1,5&nbsp;mg de forme sel) ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>
</li>
<li type="disc">En cas d'alt&eacute;ration de la fonction r&eacute;nale survenant en cours de traitement, la dose journali&egrave;re de Sifrol doit &ecirc;tre r&eacute;duite de fa&ccedil;on proportionnelle &agrave; la diminution de la clairance de la cr&eacute;atinine&nbsp;: par exemple, si la clairance de la cr&eacute;atinine diminue de 30&nbsp;%, alors la dose journali&egrave;re de Sifrol devra &ecirc;tre r&eacute;duite de 30&nbsp;%. La dose journali&egrave;re peut &ecirc;tre fractionn&eacute;e en deux prises si la clairance de la cr&eacute;atinine est comprise entre 20 et 50&nbsp;ml/min et &ecirc;tre administr&eacute;e en une seule prise si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 20&nbsp;ml/min.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie en cas d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Une insuffisance h&eacute;patique ne n&eacute;cessite pas en principe de diminution de la posologie, puisqu'environ 90&nbsp;% du principe actif est &eacute;limin&eacute; par voie r&eacute;nale. Toutefois, l'influence potentielle d'une insuffisance h&eacute;patique sur les param&egrave;tres pharmacocin&eacute;tiques du pramipexole n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Sifrol chez les enfants de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. L'utilisation de Sifrol dans la maladie de Parkinson pour une population p&eacute;diatrique n'est pas pertinente.</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,56 &agrave; 6,01&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syndrome des jambes sans repos&nbsp;:</b>
</dt>
<dd>La dose initiale recommand&eacute;e de Sifrol est de 0,088&nbsp;mg de la forme base (0,125&nbsp;mg de la forme sel), &agrave; prendre une fois par jour 2 &agrave; 3&nbsp;heures avant le coucher. Pour les patients n&eacute;cessitant un soulagement suppl&eacute;mentaire de leurs sympt&ocirc;mes, la dose peut &ecirc;tre augment&eacute;e tous les 4 &agrave; 7&nbsp;jours, jusqu'&agrave; la dose maximale de 0,54&nbsp;mg par jour de la forme base (0,75 mg&nbsp;de la forme sel), comme indiqu&eacute; dans le tableau ci-dessous.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Sch&eacute;ma d'adaptation posologique de Sifrol&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&Eacute;tape d'adaptation posologique</td><td colspan="2" align="center" valign="middle">Dose quotidienne en&nbsp;1&nbsp;prise&nbsp;unique&nbsp;le&nbsp;soir</td>
</tr>
<tr>
<td valign="middle" align="center">en mg&nbsp;de&nbsp;base</td><td valign="middle" align="center">en mg&nbsp;de&nbsp;sel</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">0,088</td><td valign="middle" align="center">0,125</td>
</tr>
<tr>
<td valign="middle" align="center">2<sup>*</sup></td><td valign="middle" align="center">0,18</td><td valign="middle" align="center">0,25</td>
</tr>
<tr>
<td valign="middle" align="center">3<sup>*</sup></td><td valign="middle" align="center">0,35</td><td valign="middle" align="center">0,50</td>
</tr>
<tr>
<td valign="middle" align="center">4<sup>*</sup></td><td valign="middle" align="center">0,54</td><td valign="middle" align="center">0,75</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">si n&eacute;cessaire<br>
</font>
</dd>
<dd>La r&eacute;ponse du patient doit &ecirc;tre d&eacute;termin&eacute;e apr&egrave;s 3&nbsp;mois de traitement et la n&eacute;cessit&eacute; de la poursuite de ce dernier doit &ecirc;tre reconsid&eacute;r&eacute;e. Si le traitement est interrompu plus de quelques jours, il doit &ecirc;tre r&eacute;instaur&eacute; en respectant une p&eacute;riode d'adaptation de la dose comme d&eacute;crit plus haut.</dd>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Le traitement par Sifrol peut &ecirc;tre arr&ecirc;t&eacute; sans diminution progressive des doses, tant que la dose quotidienne pour le traitement du syndrome des jambes sans repos n'exc&egrave;de pas 0,54&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel). Dans un essai clinique contr&ocirc;l&eacute; contre placebo de 26&nbsp;semaines, un ph&eacute;nom&egrave;ne de rebond des sympt&ocirc;mes du syndrome des jambes sans repos (aggravation de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes par rapport &agrave; l'&eacute;tat initial) a &eacute;t&eacute; observ&eacute; chez 10&nbsp;% des patients (14 sur 135) apr&egrave;s une interruption brutale du traitement. Cet effet est identique pour toutes les doses.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination du pramipexole est d&eacute;pendante de la fonction r&eacute;nale. Chez les patients dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 20&nbsp;ml/min, aucune diminution de la dose quotidienne n'est n&eacute;cessaire.</dd>
<dd>L'utilisation de Sifrol n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients h&eacute;modialys&eacute;s ou atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie en cas d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Une insuffisance h&eacute;patique ne n&eacute;cessite pas en principe de diminution de la posologie, puisqu'environ 90&nbsp;% du principe actif est &eacute;limin&eacute; par voie r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation de Sifrol n'est pas recommand&eacute;e chez les enfants et les adolescents de moins de 18&nbsp;ans, en raison de l'absence de donn&eacute;es sur l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Maladie de Gilles de la Tourette&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation de Sifrol n'est pas recommand&eacute;e chez les enfants et les adolescents de moins de 18&nbsp;ans, &eacute;tant donn&eacute; que l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tablies dans cette population. Sifrol ne doit pas &ecirc;tre utilis&eacute; chez les enfants et les adolescents ayant une maladie de Gilles de la Tourette car la balance b&eacute;n&eacute;fice/risque est n&eacute;gative pour cette maladie (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; prendre par voie orale avec de l'eau, au cours ou en dehors des repas. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est recommand&eacute; de r&eacute;duire la dose selon le sch&eacute;ma d&eacute;crit dans la rubrique Posologie/Mode d'administration en cas d'utilisation de Sifrol chez les patients atteints de la maladie de Parkinson insuffisants r&eacute;naux.<br>
<div>
<dl>
<dt>
Hallucinations&nbsp;: 
</dt>
<dd>Les hallucinations sont un effet ind&eacute;sirable connu du traitement par les agonistes dopaminergiques et la l&eacute;vodopa. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue d'hallucinations (le plus souvent visuelles).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dyskin&eacute;sies&nbsp;: 
</dt>
<dd>A un stade avanc&eacute; de la maladie de Parkinson, en association &agrave; la l&eacute;vodopa, des dyskin&eacute;sies peuvent appara&icirc;tre lors de la phase initiale de traitement par Sifrol. Dans ce cas, la dose de l&eacute;vodopa doit &ecirc;tre r&eacute;duite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acc&egrave;s de sommeil d'apparition soudaine et somnolence&nbsp;: 
</dt>
<dd>L'administration de pramipexole a &eacute;t&eacute; associ&eacute;e &agrave; des cas de somnolence et des acc&egrave;s de sommeil d'apparition soudaine, en particulier chez les patients atteints de la maladie de Parkinson. Des acc&egrave;s de sommeil d'apparition soudaine, survenant au cours des activit&eacute;s quotidiennes, parfois sans prodromes ou signes d'alarme, ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment. Les patients trait&eacute;s par Sifrol doivent &ecirc;tre inform&eacute;s de ce risque et de la n&eacute;cessit&eacute; de prendre des pr&eacute;cautions en cas d'utilisation d'un v&eacute;hicule ou de machines. Les patients qui ont &eacute;t&eacute; sujets &agrave; une somnolence et/ou &agrave; des acc&egrave;s de sommeil d'apparition soudaine doivent s'abstenir de conduire ou d'utiliser des machines au cours du traitement par pramipexole. De plus, une r&eacute;duction de la dose ou une interruption du traitement peuvent &ecirc;tre envisag&eacute;es. En raison de possibles effets additifs, il est recommand&eacute; d'utiliser le pramipexole avec pr&eacute;caution en cas d'association avec d'autres m&eacute;dicaments s&eacute;datifs ou l'alcool (<span>cf&nbsp;Interactions</span><span>, Conduite et Utilisation de machines</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du contr&ocirc;le des impulsions et comportements compulsifs&nbsp;: 
</dt>
<dd>Des cas de jeux pathologiques, de libido accrue et d'hypersexualit&eacute; ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s pour la maladie de Parkinson par des agonistes dopaminergiques, dont Sifrol. Par ailleurs, les patients et les soignants doivent &ecirc;tre pr&eacute;venus des autres sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs comme l'augmentation de la prise de nourriture et les achats compulsifs qui peuvent survenir. Une r&eacute;duction de dosage/un arr&ecirc;t progressif devrait &ecirc;tre envisag&eacute;(e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant des troubles psychotiques&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant des troubles psychotiques ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque encouru.</dd>
<dd>L'association de m&eacute;dicaments antipsychotiques avec le pramipexole doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance ophtalmologique&nbsp;: 
</dt>
<dd>Une surveillance ophtalmologique est recommand&eacute;e &agrave; intervalles r&eacute;guliers ou lorsque des troubles de la vision apparaissent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires s&eacute;v&egrave;res&nbsp;: 
</dt>
<dd>En cas de troubles cardiovasculaires s&eacute;v&egrave;res, une attention particuli&egrave;re s'impose. Il est recommand&eacute; de contr&ocirc;ler la pression art&eacute;rielle, en particulier au d&eacute;but du traitement, compte tenu du risque d'hypotension orthostatique associ&eacute; au traitement dopaminergique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome malin des neuroleptiques&nbsp;: 
</dt>
<dd>Des sympt&ocirc;mes &eacute;vocateurs d'un syndrome malin des neuroleptiques ont &eacute;t&eacute; rapport&eacute;s lors de l'arr&ecirc;t brutal d'autres traitements dopaminergiques (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;ne d'augmentation des sympt&ocirc;mes (syndrome des jambes sans repos)&nbsp;: 
</dt>
<dd>Des rapports de la litt&eacute;rature indiquent que le traitement du syndrome des jambes sans repos par des m&eacute;dicaments dopaminergiques peut provoquer un ph&eacute;nom&egrave;ne d'augmentation des sympt&ocirc;mes.</dd>
<dd>Le ph&eacute;nom&egrave;ne d'augmentation fait r&eacute;f&eacute;rence &agrave; une apparition plus pr&eacute;coce des sympt&ocirc;mes le soir (voire m&ecirc;me dans l'apr&egrave;s-midi), &agrave; une aggravation des sympt&ocirc;mes et &agrave; leur propagation &agrave; d'autres extr&eacute;mit&eacute;s. Le ph&eacute;nom&egrave;ne d'augmentation des sympt&ocirc;mes a &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; dans un essai clinique contr&ocirc;l&eacute; de 26&nbsp;semaines. Le ph&eacute;nom&egrave;ne d'augmentation des sympt&ocirc;mes a &eacute;t&eacute; observ&eacute; chez 11,8&nbsp;% des patients du groupe pramipexole (N = 152) et 9,4&nbsp;% des patients du groupe placebo (N = 149). L'analyse de Kaplan-Meier n'a pas montr&eacute; de diff&eacute;rence significative dans le d&eacute;lai d'apparition du ph&eacute;nom&egrave;ne d'augmentation des sympt&ocirc;mes entre les groupes pramipexole et placebo.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Liaison aux prot&eacute;ines plasmatiques&nbsp;: le taux de liaison du pramipexole aux prot&eacute;ines plasmatiques est tr&egrave;s faible (&lt;&nbsp;20&nbsp;%) et sa biotransformation est peu importante chez l'homme. Le risque d'interaction avec d'autres m&eacute;dicaments li&eacute;s aux prot&eacute;ines plasmatiques ou &eacute;limin&eacute;s par biotransformation est donc faible. Les m&eacute;dicaments anticholinergiques &eacute;tant principalement &eacute;limin&eacute;s par biotransformation, les interactions avec ce type de mol&eacute;cules sont peu probables bien qu'elles n'aient pas fait l'objet d'une &eacute;tude sp&eacute;cifique. Il n'y a pas d'interaction pharmacocin&eacute;tique avec la s&eacute;l&eacute;giline et la l&eacute;vodopa.<br>
</li>
<li type="disc">Inhibiteurs/comp&eacute;titeurs de la voie d'&eacute;limination r&eacute;nale active&nbsp;: la cim&eacute;tidine r&eacute;duit la clairance r&eacute;nale du pramipexole d'environ 34&nbsp;%, probablement par inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale active des produits cationiques. Par cons&eacute;quent, les produits inhibant cette voie d'&eacute;limination r&eacute;nale, ou &eacute;limin&eacute;s par cette voie, tels que la cim&eacute;tidine, l'amantadine, la mexil&eacute;tine, la zidovudine, le cisplatine, la quinine et le proca&iuml;namide, peuvent interagir avec le pramipexole et entra&icirc;ner une r&eacute;duction de la clairance du pramipexole. En cas d'association avec l'un de ces produits, il est recommand&eacute; de r&eacute;duire la dose de Sifrol.<br>
</li>
<li type="disc">Association &agrave; la l&eacute;vodopa&nbsp;: lorsque Sifrol est administr&eacute; en association &agrave; la l&eacute;vodopa, pendant la phase d'augmentation de la dose de pramipexole, il est recommand&eacute; de diminuer la dose de l&eacute;vodopa sans modifier la dose des autres antiparkinsoniens.<br>
</li>
<li type="disc">En raison de possibles effets additifs, il est recommand&eacute; d'utiliser le pramipexole avec pr&eacute;caution en association avec d'autres m&eacute;dicaments s&eacute;datifs ou l'alcool (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Conduite et Utilisation de machines</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">M&eacute;dicaments antipsychotiques&nbsp;: l'association de m&eacute;dicaments antipsychotiques avec le pramipexole doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), par exemple si des effets antagonistes peuvent &ecirc;tre attendus.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'effet du traitement sur la grossesse et l'allaitement n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans l'esp&egrave;ce humaine. Les &eacute;tudes men&eacute;es chez des rats et des lapins n'ont pas montr&eacute; d'effets t&eacute;ratog&egrave;nes, mais des effets embryotoxiques chez le rat ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Sifrol ne doit &ecirc;tre utilis&eacute; pendant la grossesse qu'en cas de n&eacute;cessit&eacute; absolue, c'est-&agrave;-dire si le b&eacute;n&eacute;fice potentiel est jug&eacute; sup&eacute;rieur au risque pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le pramipexole inhibant la s&eacute;cr&eacute;tion de prolactine dans l'esp&egrave;ce humaine, il faut s'attendre &agrave; une inhibition de la lactation.</p>
<p>Le passage du pramipexole dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans l'esp&egrave;ce humaine. Chez la rate, la concentration du principe actif marqu&eacute; s'est av&eacute;r&eacute;e plus &eacute;lev&eacute;e dans le lait maternel que dans le plasma.</p>
<p>En l'absence de donn&eacute;es dans l'esp&egrave;ce humaine, il faut &eacute;viter d'utiliser Sifrol en cas d'allaitement. Si ce traitement s'av&eacute;rait indispensable, l'allaitement devrait &ecirc;tre interrompu.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude sur l'effet du pramipexole sur la f&eacute;condit&eacute; chez l'homme n'a &eacute;t&eacute; conduite. Dans les &eacute;tudes chez l'animal, le pramipexole a affect&eacute; les cycles oestraux et r&eacute;duit la fertilit&eacute; des femelles, comme cela est attendu avec un agoniste dopaminergique. Cependant, ces &eacute;tudes n'ont pas montr&eacute; d'effets nocifs directs ou indirects sur la f&eacute;condit&eacute; des m&acirc;les.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sifrol peut avoir une influence majeure sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.<br>Le traitement par pramipexole peut provoquer des hallucinations ou une somnolence.<br>Les patients trait&eacute;s avec Sifrol qui sont sujets &agrave; une somnolence et/ou &agrave; des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre pr&eacute;venus qu'ils devront s'abstenir de conduire ou d'effectuer des activit&eacute;s qui pourraient les exposer ou exposer des tiers &agrave; des risques graves ou mortels en cas d'alt&eacute;ration de leur vigilance (par exemple l'utilisation de machines) et ce, jusqu'&agrave; l'arr&ecirc;t de ces sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables attendus&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables suivants peuvent survenir lors d'un traitement par Sifrol&nbsp;: r&ecirc;ves anormaux, amn&eacute;sie, sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs comme l'augmentation de la prise de nourriture, les achats compulsifs, l'hypersexualit&eacute; et le jeu pathologique&nbsp;; confusion, constipation, id&eacute;es d&eacute;lirantes, &eacute;tourdissements, dyskin&eacute;sie, dyspn&eacute;e, fatigue, hallucinations, c&eacute;phal&eacute;es, hoquet, hyperkin&eacute;sie, hyperphagie, hypotension, insomnie, d&eacute;sordres de la libido, naus&eacute;es, parano&iuml;a, oed&egrave;me p&eacute;riph&eacute;rique, pneumonie, prurit et rash et autres hypersensibilit&eacute;s, agitation, somnolence, acc&egrave;s de sommeil d'apparition soudaine, syncope, alt&eacute;ration de la vision notamment diplopie, vue trouble et acuit&eacute; visuelle diminu&eacute;e, vomissements, perte de poids y compris diminution de l'app&eacute;tit, prise de poids.</dd>
<dd>L'analyse pool&eacute;e des essais cliniques contr&ocirc;l&eacute;s contre placebo, ayant inclus un total de 1923&nbsp;patients sous pramipexole et 1354&nbsp;patients sous placebo, a montr&eacute; que les &eacute;v&eacute;nements ind&eacute;sirables imputables au produit ont &eacute;t&eacute; fr&eacute;quents dans les deux groupes. 63&nbsp;% des patients trait&eacute;s par pramipexole et 52&nbsp;% des patients sous placebo ont signal&eacute; au moins un &eacute;v&eacute;nement ind&eacute;sirable.</dd>
</dl>
</div>Les tableaux 1 et 2 pr&eacute;sentent la fr&eacute;quence des effets ind&eacute;sirables lors des essais cliniques contr&ocirc;l&eacute;s contre placebo dans la maladie de Parkinson et le syndrome des jambes sans repos.<br>Les effets ind&eacute;sirables report&eacute;s dans ces tableaux sont les effets ayant concern&eacute; 0,1&nbsp;% ou plus des patients trait&eacute;s par pramipexole et d&eacute;crits significativement plus fr&eacute;quemment chez ces derniers que chez ceux sous placebo, ou ceux consid&eacute;r&eacute;s comme cliniquement pertinents. La majorit&eacute; des effets ind&eacute;sirables ont &eacute;t&eacute; de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Ces troubles ont &eacute;t&eacute; fr&eacute;quents en d&eacute;but de traitement et la plupart ont tendu &agrave; dispara&icirc;tre lors de la poursuite de celui-ci.<br>Au sein des classes de syst&egrave;mes d'organes, les effets ind&eacute;sirables sont class&eacute;s par ordre de fr&eacute;quence (nombre attendu de patients qui pr&eacute;senteront l'effet ind&eacute;sirable), en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Maladie de Parkinson, effets ind&eacute;sirables les plus fr&eacute;quents&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;5&nbsp;%) chez les patients atteints de maladie de Parkinson et dont la fr&eacute;quence a &eacute;t&eacute; plus &eacute;lev&eacute;e sous pramipexole que sous placebo sont&nbsp;: naus&eacute;es, dyskin&eacute;sies, hypotension, &eacute;tourdissements, somnolence, insomnie, constipation, hallucinations, c&eacute;phal&eacute;es et fatigue. L'incidence de la somnolence est augment&eacute;e &agrave; des doses sup&eacute;rieures &agrave; 1,5&nbsp;mg de pramipexole sel/jour (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'effet ind&eacute;sirable le plus fr&eacute;quent en association avec la l&eacute;vodopa est la dyskin&eacute;sie. Une hypotension peut survenir au d&eacute;but du traitement, en particulier quand la dose de pramipexole est augment&eacute;e trop rapidement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Maladie de Parkinson</caption>
<tr>
<td valign="middle" align="center">Classe de&nbsp;syst&egrave;me d'organe</td><td valign="middle" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Pneumonie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">R&ecirc;ves anormaux, sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs, confusion, hallucinations, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Augmentation de la prise de nourriture, achats compulsifs, id&eacute;es d&eacute;lirantes, hyperphagie, hypersexualit&eacute;, troubles de la libido, parano&iuml;a, jeu pathologique, agitation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Sensation vertigineuse, dyskin&eacute;sie, somnolence</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Amn&eacute;sie, hyperkin&eacute;sie, acc&egrave;s de sommeil d'apparition brutale, syncope</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Alt&eacute;ration de la vision, notamment diplopie, vue trouble et acuit&eacute; visuelle diminu&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Dyspn&eacute;e, hoquet</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me gastro-intestinal&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Constipation, vomissements</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypersensibilit&eacute;, prurit, rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Fatigue, oed&egrave;me p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Perte de poids, y compris diminution de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Prise de poids</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome des jambes sans repos, effets ind&eacute;sirables les plus fr&eacute;quents&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;5&nbsp;%) chez les patients atteints de syndrome des jambes sans repos sont&nbsp;: naus&eacute;es, c&eacute;phal&eacute;es, &eacute;tourdissements et fatigue. Les cas de naus&eacute;es et de fatigue rapport&eacute;s sous pramipexole ont &eacute;t&eacute; plus fr&eacute;quents chez les femmes (respectivement 20,8&nbsp;% et 10,5&nbsp;%) que chez les hommes (6,7&nbsp;% et 7,3&nbsp;% respectivement).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Syndrome des jambes sans repos</caption>
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organe</td><td valign="middle" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Pneumonie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">R&ecirc;ves anormaux, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs comme l'augmentation de la prise de nourriture, les achats compulsifs, l'hypersexualit&eacute; et le jeu pathologique, &eacute;tat confusionnel, id&eacute;es d&eacute;lirantes, hallucinations, hyperphagie, troubles de la libido, parano&iuml;a, agitation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Sensation vertigineuse, c&eacute;phal&eacute;es, somnolence</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Amn&eacute;sie, dyskin&eacute;sie, hyperkin&eacute;sie, acc&egrave;s de sommeil d'apparition brutale, syncope</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Alt&eacute;ration de la vision, notamment diplopie, vue trouble et acuit&eacute; visuelle diminu&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Dyspn&eacute;e, hoquet</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me gastro-intestinal&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Constipation, vomissements</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypersensibilit&eacute;, prurit, rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;me p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Perte de poids, y compris diminution de l'app&eacute;tit, prise de poids</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Somnolence&nbsp;: 
</dt>
<dd>L'administration de pramipexole est fr&eacute;quemment associ&eacute;e &agrave; des cas de somnolence et plus rarement &agrave; une somnolence diurne marqu&eacute;e et &agrave; des acc&egrave;s de sommeil d'apparition soudaine&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de la libido&nbsp;: 
</dt>
<dd>L'administration de pramipexole est peu fr&eacute;quemment associ&eacute;e &agrave; des troubles de la libido (augmentation ou diminution).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du contr&ocirc;le des impulsions et comportements compulsifs&nbsp;: 
</dt>
<dd>Il a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s pour la maladie de Parkinson par des agonistes dopaminergiques, dont Sifrol, en particulier &agrave; des doses &eacute;lev&eacute;es, l'apparition de signes de jeux pathologiques, une augmentation de la libido et une hypersexualit&eacute; g&eacute;n&eacute;ralement r&eacute;versibles &agrave; la r&eacute;duction de la dose ou &agrave; l'arr&ecirc;t du traitement. Cf&nbsp;&eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Lors d'une &eacute;tude transversale, r&eacute;trospective et cas-t&eacute;moins incluant 3090&nbsp;patients souffrant de la maladie de Parkinson, 13,6&nbsp;% de l'ensemble des patients qui ont re&ccedil;u un traitement dopaminergique ou un traitement non dopaminergique ont pr&eacute;sent&eacute; des sympt&ocirc;mes de troubles du contr&ocirc;le des impulsions au cours des six derniers mois. Les manifestations observ&eacute;es comprenaient le jeu pathologique, les achats compulsifs, l'augmentation de la prise de nourriture et le comportement sexuel compulsif (hypersexualit&eacute;). Les facteurs de risque ind&eacute;pendants possibles des troubles du contr&ocirc;le des impulsions comprenaient les traitements dopaminergiques et les doses &eacute;lev&eacute;es de traitement dopaminergique, un &acirc;ge &lt;=&nbsp;65&nbsp;ans, ne pas &ecirc;tre mari&eacute; et les ant&eacute;c&eacute;dents familiaux rapport&eacute;s de comportements de jeu.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e clinique n'est disponible quant au surdosage massif. On pourrait s'attendre &agrave; des effets ind&eacute;sirables li&eacute;s aux propri&eacute;t&eacute;s pharmacodynamiques d'un agoniste dopaminergique, &agrave; type de naus&eacute;es, vomissements, hyperkin&eacute;sie, hallucinations, agitation et hypotension. Il n'existe pas d'antidote connu des agonistes dopaminergiques. En cas de signes de stimulation du syst&egrave;me nerveux central, un neuroleptique peut &ecirc;tre indiqu&eacute;. Le traitement du surdosage repose sur des mesures g&eacute;n&eacute;rales de r&eacute;animation, avec lavage gastrique, remplissage vasculaire et une surveillance &eacute;lectrocardiographique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antiparkinsoniens, agonistes dopaminergiques (code ATC&nbsp;: N04BC05).</p>
<p>Le pramipexole est un agoniste dopaminergique qui se fixe avec une forte s&eacute;lectivit&eacute; et une forte sp&eacute;cificit&eacute; sur les r&eacute;cepteurs dopaminergiques D<small>2</small> au sein desquels il pr&eacute;sente une affinit&eacute; pr&eacute;f&eacute;rentielle pour les r&eacute;cepteurs D<small>3</small> et exerce une activit&eacute; intrins&egrave;que compl&egrave;te.</p>
<p>Le pramipexole att&eacute;nue les d&eacute;ficits moteurs parkinsoniens en stimulant les r&eacute;cepteurs dopaminergiques du striatum. Des exp&eacute;rimentations animales ont montr&eacute; qu'il inhibait la synth&egrave;se, la lib&eacute;ration et le m&eacute;tabolisme de la dopamine.</p>
<p>Le m&eacute;canisme d'action du pramipexole dans le traitement du syndrome des jambes sans repos n'est pas connu. Les donn&eacute;es neuropharmacologiques sugg&egrave;rent que le syst&egrave;me dopaminergique est impliqu&eacute; dans ce syndrome.</p>
<p>Chez des volontaires, on a not&eacute; une diminution dose-d&eacute;pendante de la s&eacute;cr&eacute;tion de prolactine. Au cours d'un essai clinique chez des volontaires sains, dans lequel les doses de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e ont &eacute;t&eacute; augment&eacute;es plus rapidement (tous les 3&nbsp;jours) que ce qui est recommand&eacute;, jusqu'&agrave; la dose de 3,15&nbsp;mg de pramipexole base (4,5&nbsp;mg de sel) par jour, une augmentation de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque a &eacute;t&eacute; observ&eacute;e. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s au cours des essais men&eacute;s chez des patients.</p>
<div>
<dl>
<dt>
Essais cliniques dans la maladie de Parkinson&nbsp;:
</dt>
<dd>Le pramipexole corrige les signes et sympt&ocirc;mes de la maladie de Parkinson idiopathique. Des &eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo ont inclus environ 1800&nbsp;patients &agrave; un stade I-V selon la classification de Hoehn et Yahr trait&eacute;s par le pramipexole. Parmi ces patients, environ 1000 pr&eacute;sentaient un stade avanc&eacute; de la maladie, &eacute;taient trait&eacute;s en association avec la l&eacute;vodopa et souffraient de complications motrices.</dd>
<dd>Au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es, l'efficacit&eacute; du traitement par le pramipexole aux stades pr&eacute;coce et avanc&eacute; de la maladie de Parkinson a &eacute;t&eacute; maintenue pendant 6&nbsp;mois environ. Dans des &eacute;tudes ouvertes de suivi men&eacute;es sur des p&eacute;riodes de plus de 3&nbsp;ans, il n'y a pas eu de diminution de l'efficacit&eacute;. Au cours d'une &eacute;tude clinique contr&ocirc;l&eacute;e en double aveugle versus l&eacute;vodopa, d'une dur&eacute;e de 2&nbsp;ans, le traitement initial par pramipexole a significativement retard&eacute; la survenue des complications motrices et a r&eacute;duit leur fr&eacute;quence. Ce retard de survenue des complications motrices sous pramipexole doit &ecirc;tre mis en balance avec une am&eacute;lioration plus importante de la fonction motrice avec la l&eacute;vodopa (mesur&eacute;e par la diff&eacute;rence moyenne dans le score UPDRS). Dans le groupe pramipexole, l'incidence globale des hallucinations et des cas de somnolence &eacute;tait g&eacute;n&eacute;ralement plus &eacute;lev&eacute;e au cours de la phase de titration. Cependant, il n'y pas eu de diff&eacute;rence significative au cours de la phase d'entretien. Ces points doivent &ecirc;tre pris en consid&eacute;ration lors de l'instauration d'un traitement par le pramipexole chez des patients atteints de la maladie de Parkinson.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Sifrol dans tous les sous-groupes de la population p&eacute;diatrique dans la maladie de Parkinson (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'utilisation p&eacute;diatrique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Essais cliniques dans le syndrome des jambes sans repos&nbsp;:
</dt>
<dd>L'efficacit&eacute; du pramipexole a &eacute;t&eacute; &eacute;valu&eacute;e dans quatre essais cliniques contr&ocirc;l&eacute;s contre placebo chez environ 1000&nbsp;patients atteints de syndrome idiopathique des jambes sans repos, d'intensit&eacute; mod&eacute;r&eacute;e &agrave; tr&egrave;s s&eacute;v&egrave;re. </dd>
<dd>Les crit&egrave;res principaux d'efficacit&eacute; ont &eacute;t&eacute; la modification moyenne des scores de l'&eacute;chelle d'&eacute;valuation du syndrome des jambes sans repos (RLSRS&nbsp;: Restless Legs Syndrome Rating Scale) et du questionnaire d'impression clinique globale (CGI&nbsp;: Clinical Global Impression Improvement) par rapport &agrave; l'entr&eacute;e dans l'&eacute;tude. Pour les deux crit&egrave;res principaux, des diff&eacute;rences statistiquement significatives ont &eacute;t&eacute; observ&eacute;es entre les groupes pramipexole 0,25&nbsp;mg, 0,5&nbsp;mg et 0,75&nbsp;mg de pramipexole sel et le groupe placebo. Apr&egrave;s 12&nbsp;semaines de traitement, le score RLSRS initial s'est am&eacute;lior&eacute; de 23,5 &agrave; 14,1&nbsp;points sous placebo et de 23,4 &agrave; 9,4&nbsp;points sous pramipexole (doses regroup&eacute;es). La diff&eacute;rence moyenne ajust&eacute;e a &eacute;t&eacute; de -&nbsp;4,3&nbsp;points (IC 95&nbsp;% -&nbsp;6,4&nbsp;; -&nbsp;2,1, valeur de p &lt;&nbsp;0,0001). Les taux des r&eacute;pondeurs CGI (am&eacute;lior&eacute;s, tr&egrave;s am&eacute;lior&eacute;s) ont &eacute;t&eacute; de 51,2&nbsp;% sous placebo et de 72,0&nbsp;% sous pramipexole (diff&eacute;rence 20&nbsp;%&nbsp;; IC 95&nbsp;%&nbsp;: 8,1&nbsp;% -&nbsp;31,8&nbsp;%, p &lt;&nbsp;0,0005). Le produit s'est av&eacute;r&eacute; efficace d&egrave;s la premi&egrave;re semaine de traitement &agrave; la dose quotidienne de 0,088&nbsp;mg de pramipexole base (soit 0,125&nbsp;mg de sel).</dd>
<dd>Dans une &eacute;tude polysomnographique contr&ocirc;l&eacute;e contre placebo d'une dur&eacute;e de 3&nbsp;semaines, Sifrol a significativement diminu&eacute; le nombre des mouvements p&eacute;riodiques des jambes pendant la nuit.</dd>
<dd>L'efficacit&eacute; &agrave; long terme a &eacute;t&eacute; &eacute;valu&eacute;e dans un essai clinique contr&ocirc;l&eacute; contre placebo. Apr&egrave;s 26&nbsp;semaines de traitement, il a &eacute;t&eacute; observ&eacute; une diminution moyenne ajust&eacute;e du score total de RLSRS de 13,7 et 11,1&nbsp;points, respectivement dans les groupes pramipexole et placebo, avec une diff&eacute;rence moyenne entre traitements statistiquement significative (p = 0,008) de -&nbsp;2,6. Les taux des r&eacute;pondeurs CGI (bien am&eacute;lior&eacute;s, tr&egrave;s am&eacute;lior&eacute;s) ont &eacute;t&eacute; de 50,3&nbsp;% (80 sur 159) et 68,5&nbsp;% (111 sur 162), respectivement sous placebo et pramipexole (p = 0,001) correspondant &agrave; un nombre de patients &agrave; traiter (NNT) de 6&nbsp;patients (IC 95&nbsp;%&nbsp;: 3,5&nbsp;; 13,4).</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a diff&eacute;r&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Sifrol dans un ou plusieurs sous-groupes de la population p&eacute;diatrique dans le syndrome des jambes sans repos (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'utilisation p&eacute;diatrique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Essai clinique dans la maladie de Gilles de la Tourette&nbsp;:
</dt>
<dd>L'efficacit&eacute; du pramipexole (0,0625-0,5&nbsp;mg/jour) chez des patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans atteints de la maladie de Gilles de la Tourette a &eacute;t&eacute; &eacute;valu&eacute;e dans le cadre d'une &eacute;tude clinique &agrave; doses flexibles, contr&ocirc;l&eacute;e contre placebo, randomis&eacute;e, en double aveugle, d'une dur&eacute;e de 6&nbsp;semaines. Au total, 63&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s (43 dans le groupe pramipexole, 20 dans le groupe placebo). Le crit&egrave;re principal &eacute;tait la modification par rapport &agrave; l'&eacute;tat initial du score total des tics (Total Tic Score [TTS]) sur l'&eacute;chelle de s&eacute;v&eacute;rit&eacute; globale des tics de Yale (Yale Global Tic Severity Scale [YGTSS]). Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre le pramipexole et le placebo pour le crit&egrave;re principal et les crit&egrave;res secondaires d'efficacit&eacute; qui comprenaient le score total sur l'&eacute;chelle YGTSS, l'impression globale d'am&eacute;lioration du patient (Patient Global Impression of Improvement [PGI-I]), l'impression globale clinique d'am&eacute;lioration (Clinical Global Impression of Improvement [CGI-I]) ou les impressions globales cliniques de la s&eacute;v&eacute;rit&eacute; de la maladie (Clinical Global Impressions of Severity of Illness [CGI-S]). Les &eacute;v&eacute;nements ind&eacute;sirables survenant chez au moins 5&nbsp;% des patients du groupe pramipexole et plus fr&eacute;quemment que chez les patients sous placebo ont &eacute;t&eacute;&nbsp;: c&eacute;phal&eacute;e (27,9&nbsp;%, 25&nbsp;% sous placebo), somnolence (7,0&nbsp;%, 5,0&nbsp;% sous placebo), naus&eacute;e (18,6%, 10,0% sous placebo), vomissements (11,6, 0,0% sous placebo), douleur dans la partie sup&eacute;rieure de l'abdomen (7,0&nbsp;%, 5,0&nbsp;% sous le groupe placebo), hypotension orthostatique (9,3&nbsp;%, 5,0&nbsp;% sous placebo), myalgie (9,3&nbsp;%, 5,0&nbsp;% sous placebo), troubles du sommeil (7,0&nbsp;%, 0,0&nbsp;% sous placebo), dyspn&eacute;e (7,0&nbsp;%, 0,0&nbsp;% sous placebo) et infection des voies respiratoires sup&eacute;rieures (7,0&nbsp;%, 5,0&nbsp;% sous placebo). D'autres &eacute;v&eacute;nements ind&eacute;sirables significatifs ayant conduit &agrave; la sortie de l'essai clinique des patients qui recevaient le pramipexole ont &eacute;t&eacute;&nbsp;: &eacute;tat confusionnel, trouble de la parole et aggravation de l'&eacute;tat (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le pramipexole est rapidement et compl&egrave;tement absorb&eacute;. La biodisponibilit&eacute; absolue est sup&eacute;rieure &agrave; 90&nbsp;% et les concentrations plasmatiques maximales sont atteintes au bout de 1 &agrave; 3&nbsp;heures. La prise concomitante d'aliments ralentit la vitesse d'absorption sans diminuer l'absorption totale. La cin&eacute;tique du pramipexole est lin&eacute;aire et les taux plasmatiques ne pr&eacute;sentent que peu de variations interindividuelles.</p>
<p>Chez l'homme, le taux de liaison du pramipexole aux prot&eacute;ines est tr&egrave;s faible (&lt;&nbsp;20&nbsp;%) et le volume de distribution est important (400&nbsp;l). Chez le rat, il a &eacute;t&eacute; observ&eacute; des concentrations &eacute;lev&eacute;es dans le tissu c&eacute;r&eacute;bral (environ 8&nbsp;fois sup&eacute;rieures aux concentrations plasmatiques).</p>
<p>Chez l'homme, le pramipexole est faiblement m&eacute;tabolis&eacute;.</p>
<p>Le pramipexole est essentiellement &eacute;limin&eacute; sous forme inchang&eacute;e par voie r&eacute;nale. Environ 90&nbsp;% d'une dose marqu&eacute;e au carbone 14 est excr&eacute;t&eacute;e par voie r&eacute;nale tandis que moins de 2&nbsp;% sont retrouv&eacute;s dans les selles. La clairance totale du pramipexole est d'environ 500&nbsp;ml/min et la clairance r&eacute;nale d'environ 400&nbsp;ml/min. La demi-vie d'&eacute;limination (t&frac12;) est comprise entre 8&nbsp;heures chez les patients jeunes et 12&nbsp;heures chez les patients &acirc;g&eacute;s.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; apr&egrave;s doses r&eacute;it&eacute;r&eacute;es ont montr&eacute; que le pramipexole exerce des effets fonctionnels principalement au niveau du syst&egrave;me nerveux central et du syst&egrave;me g&eacute;nital femelle, probablement par exacerbation de son activit&eacute; pharmacodynamique.</p>
<p>Des diminutions des pressions systolique et diastolique et de la fr&eacute;quence cardiaque ont &eacute;t&eacute; observ&eacute;es chez le cobaye et chez le singe, il a &eacute;t&eacute; not&eacute; un effet hypotenseur.</p>
<p>Les effets potentiels du pramipexole sur les fonctions de reproduction ont &eacute;t&eacute; &eacute;tudi&eacute;s chez le rat et le lapin. Le pramipexole n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne pour ces deux esp&egrave;ces, mais des effets embryotoxiques ont &eacute;t&eacute; mis en &eacute;vidence chez le rat &agrave; des doses maternotoxiques. &Eacute;tant donn&eacute; le choix des esp&egrave;ces et le nombre limit&eacute; de param&egrave;tres &eacute;tudi&eacute;s, les effets ind&eacute;sirables du pramipexole sur la grossesse et la fertilit&eacute; masculine n'ont pas &eacute;t&eacute; totalement &eacute;lucid&eacute;s.</p>
<p>Un retard du d&eacute;veloppement sexuel (s&eacute;paration pr&eacute;putiale et ouverture du vagin) a &eacute;t&eacute; observ&eacute; chez les rats. La pertinence de ces donn&eacute;es chez l'homme n'est pas connue.</p>
<p>Le pramipexole n'a pas montr&eacute; d'effet g&eacute;notoxique. Dans une &eacute;tude de carcinogen&egrave;se, des rats m&acirc;les ont d&eacute;velopp&eacute; des hyperplasies et des ad&eacute;nomes des cellules de Leydig, dus &agrave; l'effet inhibiteur du pramipexole sur la prolactine. Cette manifestation n'appara&icirc;t pas cliniquement pertinente pour l'homme. Au cours de la m&ecirc;me &eacute;tude, il a &eacute;t&eacute; observ&eacute; que l'administration de pramipexole &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 2&nbsp;mg/kg (de la forme sel) &eacute;tait associ&eacute;e &agrave; des d&eacute;g&eacute;n&eacute;rescences de la r&eacute;tine chez le rat albinos. Cette derni&egrave;re manifestation n'a pas &eacute;t&eacute; mise en &eacute;vidence chez le rat pigment&eacute; ni lors d'une &eacute;tude de carcinogen&egrave;se de deux ans chez la souris albinos ni chez les autres esp&egrave;ces &eacute;tudi&eacute;es.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/97/050/003&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634691</b>8</font> (RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 0,18&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/004&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634716</b>8</font> (RCP r&eacute;v 13.12.2010) 100&nbsp;cp &agrave; 0,18&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/005&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634745</b>8</font> (RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 0,7&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/006&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634751</b>9</font> (RCP r&eacute;v 13.12.2010) 100&nbsp;cp &agrave; 0,7&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.83&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 0,18&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>37.35&nbsp;euros (100&nbsp;comprim&eacute;s &agrave; 0,18&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>43.74&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 0,7&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>133.59&nbsp;euros (100&nbsp;comprim&eacute;s &agrave; 0,7&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Non remboursable dans l'indication &laquo;&nbsp;Traitement symptomatique du syndrome idiopathique des jambes sans repos&nbsp;&raquo;.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

