<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">INVIRASE&reg;</font></b></center>
<meta name="version" content="17.1">



<br>
<b>saquinavir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 200&nbsp;mg (imprim&eacute;e &laquo;&nbsp;Roche&nbsp;&raquo; et &laquo;&nbsp;0245&nbsp;&raquo; sur chaque moiti&eacute;&nbsp;; marron clair et vert, opaque)&nbsp;: &nbsp;Flacon de&nbsp;270.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 500&nbsp;mg (grav&eacute; &laquo;&nbsp;SQV 500&nbsp;&raquo; sur une face et &laquo;&nbsp;Roche&nbsp;&raquo; sur l'autre&nbsp;; ovale, cylindrique, biconvexe&nbsp;; orange clair &agrave; orange gris ou marron)&nbsp;: &nbsp;Flacon de&nbsp;120.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Saquinavir&nbsp;(DCI)&nbsp;m&eacute;silate exprim&eacute;&nbsp;en&nbsp;saquinavir&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : lactose anhydre, cellulose microcristalline, povidone, glycolate d'amidon sodique, talc, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, oxydes de fer noir, rouge et jaune (E&nbsp;172), indigotine (E&nbsp;132), dioxyde de titane (E&nbsp;171). Encre d'impression&nbsp;: dioxyde de titane (E&nbsp;171), gomme laque, l&eacute;cithine de soja, dim&eacute;ticone.<br>
<p>Teneur en lactose anhydre&nbsp;: 63,3&nbsp;mg/g&eacute;l.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Saquinavir&nbsp;(DCI)&nbsp;m&eacute;silate exprim&eacute;&nbsp;en&nbsp;saquinavir&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, croscarmellose sodique, povidone, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), talc, triac&eacute;tate de glyc&eacute;rol, oxydes de fer jaune et rouge (E&nbsp;172).<br>
<p>Teneur en lactose anhydre&nbsp;: 38,5&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Invirase est indiqu&eacute; dans le traitement des patients adultes infect&eacute;s par le VIH-1.<br>Invirase doit &ecirc;tre administr&eacute; uniquement en association avec le ritonavir et avec d'autres m&eacute;dicaments antir&eacute;troviraux (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Invirase doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>
<div>
<dl>
<dt>
<b>Adulte et adolescent de plus de 16&nbsp;ans&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
En association au ritonavir&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e d'Invirase est de 1000&nbsp;mg (5&nbsp;g&eacute;lules &agrave; 200&nbsp;mg ou 2&nbsp;comprim&eacute;s pellicul&eacute;s &agrave; 500&nbsp;mg) deux fois par jour avec du ritonavir 100&nbsp;mg deux fois par jour en association avec d'autres agents antir&eacute;troviraux. Pour les patients na&iuml;fs de traitement antir&eacute;troviral qui initient un traitement par Invirase/ritonavir, la dose initiale recommand&eacute;e d'Invirase est de 500&nbsp;mg (1&nbsp;comprim&eacute; pellicul&eacute; &agrave; 500&nbsp;mg) deux fois par jour avec ritonavir 100&nbsp;mg deux fois par jour en association avec d'autres agents antir&eacute;troviraux pendant les 7&nbsp;premiers jours de traitement (cf Invirase 500&nbsp;mg comprim&eacute; pellicul&eacute;). Apr&egrave;s 7&nbsp;jours, la dose recommand&eacute;e d'Invirase est de 1000&nbsp;mg deux fois par jour avec ritonavir 100&nbsp;mg deux fois par jour en association avec d'autres agents antir&eacute;troviraux. Cependant, pour les patients qui d&eacute;butent un traitement avec Invirase imm&eacute;diatement apr&egrave;s l'arr&ecirc;t d'un traitement avec un autre inhibiteur de prot&eacute;ase pris avec ritonavir ou imm&eacute;diatement apr&egrave;s l'arr&ecirc;t d'une association d'antir&eacute;troviraux &agrave; base d'inhibiteur non nucl&eacute;osidique de la transcriptase inverse, Invirase doit &ecirc;tre initi&eacute; et poursuivi &agrave; la posologie standard recommand&eacute;e de 1000&nbsp;mg deux fois par jour avec ritonavir 100&nbsp;mg deux fois par jour.</dd>
<dd>Les g&eacute;lules d'Invirase doivent &ecirc;tre aval&eacute;es telles quelles et les comprim&eacute;s aval&eacute;s entiers&nbsp;; Invirase doit &ecirc;tre pris en m&ecirc;me temps que le ritonavir pendant ou apr&egrave;s le repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 13,07&nbsp;euro(s) (g&eacute;lules).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucun ajustement de posologie n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Une surveillance s'impose chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucun ajustement de posologie n'est n&eacute;cessaire chez les patients infect&eacute;s par le VIH ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Sur la base de donn&eacute;es limit&eacute;es, aucun ajustement de posologie ne semble justifi&eacute; pour les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Il est recommand&eacute; de surveiller attentivement la tol&eacute;rance (y compris les signes d'arythmie cardiaque) et la r&eacute;ponse virologique, en raison d'une variabilit&eacute; de l'exposition au produit plus importante dans cette population. Invirase/ritonavir est contre-indiqu&eacute; chez les patients ayant une insuffisance h&eacute;patique d&eacute;compens&eacute;e (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant &acirc;g&eacute; de moins de 16&nbsp;ans et adulte &acirc;g&eacute; de plus de 60&nbsp;ans&nbsp;: </b>
</dt>
<dd>L'exp&eacute;rience d'Invirase chez les enfants &acirc;g&eacute;s de moins de 16&nbsp;ans et les adultes &acirc;g&eacute;s de plus de 60&nbsp;ans est limit&eacute;e. Chez les enfants, comme chez les adultes, Invirase doit &ecirc;tre administr&eacute; uniquement en association au ritonavir.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Maladie h&eacute;patique d&eacute;compens&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Allongement cong&eacute;nital ou acquis (document&eacute;) de l'espace QT.<br>
</li>
<li type="disc">D&eacute;s&eacute;quilibres des &eacute;lectrolytes, en particulier hypokali&eacute;mie non corrig&eacute;e.<br>
</li>
<li type="disc">Bradycardie cliniquement pertinente.<br>
</li>
<li type="disc">Insuffisance cardiaque cliniquement pertinente avec une diminution de la fraction d'&eacute;jection ventriculaire gauche.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'arythmies symptomatiques.<br>
</li>
<li type="disc">Traitement concomitant par l'un des m&eacute;dicaments suivants, qui peuvent interagir avec Invirase et aboutir &agrave; des effets ind&eacute;sirables potentiellement mortels (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Effets ind&eacute;sirables</span>)&nbsp;: <br>
<ul>
<li type="disc">m&eacute;dicaments qui allongent l'espace QT et/ou PR (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>)&nbsp;;<br>
</li>
<li type="disc">le midazolam administr&eacute; par voie orale (pour la mise en garde concernant le midazolam administr&eacute; par voie parent&eacute;rale, <span>cf&nbsp;Interactions</span>), le triazolam (entra&icirc;nant potentiellement une s&eacute;dation prolong&eacute;e ou accrue, une d&eacute;pression respiratoire)&nbsp;;<br>
</li>
<li type="disc">la simvastatine, la lovastatine (augmentation du risque de myopathie dont les rhabdomyolyses)&nbsp;;<br>
</li>
<li type="disc">les alcalo&iuml;des de l'ergot de seigle (comme l'ergotamine, la dihydroergotamine, l'ergonovine et la m&eacute;thylergonovine, entra&icirc;nant potentiellement un ergotisme aigu)&nbsp;;<br>
</li>
<li type="disc">la rifampicine (risque de toxicit&eacute; h&eacute;patocellulaire s&eacute;v&egrave;re)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Effets ind&eacute;sirables</span>.<br>
</li>
</ul>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Consid&eacute;rations &agrave; prendre en compte lors de l'initiation du traitement par Invirase&nbsp;: </b>
</dt>
<dd>Invirase ne doit pas &ecirc;tre donn&eacute; comme unique inhibiteur de prot&eacute;ase. Invirase doit seulement &ecirc;tre donn&eacute; en association au ritonavir&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s que le saquinavir n'est pas un traitement curatif de l'infection par le VIH et qu'ils peuvent donc continuer &agrave; pr&eacute;senter des maladies associ&eacute;es aux stades avanc&eacute;s de cette infection, notamment des infections opportunistes. Les patients doivent &eacute;galement savoir qu'ils peuvent ressentir les effets ind&eacute;sirables des autres m&eacute;dicaments administr&eacute;s en association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anomalies de la conduction cardiaque et de la repolarisation&nbsp;: </b>
</dt>
<dd>Des allongements dose-d&eacute;pendants des espaces QT et PR ont &eacute;t&eacute; observ&eacute;s chez des volontaires sains recevant Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir (<span>cf&nbsp;Pharmacodynamie</span>). L'utilisation concomitante d'Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir avec d'autres m&eacute;dicaments qui allongent l'espace QT et/ou PR est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Compte tenu du fait que le degr&eacute; d'allongement des espaces QT et PR augmente avec des concentrations croissantes de saquinavir, la dose recommand&eacute;e d'Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir ne doit pas &ecirc;tre d&eacute;pass&eacute;e. Invirase &agrave; la dose de 2000&nbsp;mg une fois par jour associ&eacute; au ritonavir &agrave; la dose de 100&nbsp;mg une fois par jour n'a pas &eacute;t&eacute; &eacute;tudi&eacute; par rapport au risque d'allongement de l'espace QT, et n'est pas recommand&eacute;. Les autres m&eacute;dicaments connus pour augmenter la concentration plasmatique d'Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir doivent &ecirc;tre utilis&eacute;s avec prudence.</dd>
<dd>Les femmes et les patients &acirc;g&eacute;s pourraient &ecirc;tre plus sensibles aux effets secondaires du produit sur l'espace QT et/ou PR.</dd>
<dd>
<dl>
<dt>
Surveillance clinique&nbsp;:
</dt>
<dd>La r&eacute;alisation d'&eacute;lectrocardiogrammes doit &ecirc;tre envisag&eacute;e avant l'instauration du traitement et pendant le suivi, notamment chez les patients prenant &eacute;galement des m&eacute;dicaments connus pour augmenter l'exposition au saquinavir (<span>cf&nbsp;Interactions</span>). Si des signes ou sympt&ocirc;mes sugg&eacute;rant une arythmie cardiaque se produisent, une surveillance en continu de l'ECG doit &ecirc;tre faite. Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir doit &ecirc;tre arr&ecirc;t&eacute; si des arythmies ou si un allongement de l'espace QT ou PR sont observ&eacute;s.</dd>
<dd>Patients commen&ccedil;ant un traitement avec Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir&nbsp;:<ul>
<li type="disc">Un ECG doit &ecirc;tre r&eacute;alis&eacute; avant l'initiation du traitement&nbsp;: les patients avec un espace QT &gt;&nbsp;450&nbsp;msec ne doivent pas recevoir Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir.<br>
</li>
<li type="disc">Pour les patients avec un espace QT initial &lt;&nbsp;450&nbsp;msec, il est recommand&eacute; de r&eacute;aliser un ECG apr&egrave;s environ 3 &agrave; 4&nbsp;jours de traitement. Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant en cours de traitement un espace QT &gt;&nbsp;480&nbsp;msec ou un allongement de cet espace &gt;&nbsp;20&nbsp;msec par rapport &agrave; la valeur avant traitement.<br>
</li>
</ul>
</dd>
<dd>Patients stables avec Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir et n&eacute;cessitant la prise concomitante d'un m&eacute;dicament susceptible d'augmenter l'exposition au saquinavir, ou patients trait&eacute;s par un m&eacute;dicament susceptible d'augmenter l'exposition au saquinavir et n&eacute;cessitant la prise concomitante d'un traitement par Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir lorsqu'il n'existe pas de traitement alternatif disponible et que les b&eacute;n&eacute;fices d&eacute;passent les risques&nbsp;:<ul>
<li type="disc">Un ECG doit &ecirc;tre r&eacute;alis&eacute; avant l'initiation du traitement concomitant&nbsp;: les patients avec un espace QT &gt;&nbsp;450&nbsp;msec ne doivent pas commencer le traitement concomitant (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Pour les patients avec un espace QT initial &lt;&nbsp;450&nbsp;msec et d&eacute;butant un traitement concomitant, un ECG doit &ecirc;tre r&eacute;alis&eacute; au cours du traitement. Pour les patients pr&eacute;sentant ult&eacute;rieurement un espace QT &gt;&nbsp;480&nbsp;msec ou un allongement de cet espace &gt;&nbsp;20&nbsp;msec par rapport &agrave; la valeur avant traitement, le m&eacute;decin doit juger au mieux de la pertinence clinique d'arr&ecirc;ter soit Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir, soit le traitement concomitant, soit les deux.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information essentielle pour le patient&nbsp;:
</dt>
<dd>Les prescripteurs doivent s'assurer que les patients ont pleinement connaissance des informations suivantes &agrave; propos des anomalies de la conduction cardiaque et de la repolarisation&nbsp;:<ul>
<li type="disc">Les patients commen&ccedil;ant un traitement par Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir doivent &ecirc;tre avertis du risque arythmog&egrave;ne associ&eacute; &agrave; l'allongement des espaces QT et PR, et du fait qu'ils doivent signaler &agrave; leur m&eacute;decin tout signe ou sympt&ocirc;me pouvant laisser soup&ccedil;onner une arythmie cardiaque (palpitations, malaise, syncope).<br>
</li>
<li type="disc">Les m&eacute;decins doivent se renseigner &agrave; propos de tout ant&eacute;c&eacute;dent familial connu de mort subite survenue &agrave; un jeune &acirc;ge, ceci pouvant &ecirc;tre &eacute;vocateur d'un allongement cong&eacute;nital de l'espace QT.<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre inform&eacute;s de l'importance de ne pas d&eacute;passer les doses recommand&eacute;es.<br>
</li>
<li type="disc">Le prescripteur doit rappeler &agrave; chaque patient (ou &agrave; chaque soignant s'occupant du patient) de lire la notice fournie dans le conditionnement d'Invirase.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Maladie h&eacute;patique&nbsp;:</b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; du saquinavir/ritonavir n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant des troubles sous-jacents significatifs de la fonction h&eacute;patique, c'est pourquoi le saquinavir/ritonavir doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans cette population de patients.</dd>
<dd>Invirase/ritonavir est contre-indiqu&eacute; chez les patients ayant une insuffisance h&eacute;patique d&eacute;compens&eacute;e (<span>cf&nbsp;Contre-indications</span>). Les patients atteints d'une h&eacute;patite chronique B ou C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite B ou C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de ces m&eacute;dicaments.</dd>
<dd>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.</dd>
<dd>Sur la base de donn&eacute;es limit&eacute;es, aucun ajustement de posologie ne semble justifi&eacute; pour les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Il est recommand&eacute; de surveiller attentivement la tol&eacute;rance (y compris les signes d'arythmie cardiaque) et la r&eacute;ponse virologique, en raison d'une variabilit&eacute; de l'exposition au produit plus importante dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>Des cas d'aggravation d'un dysfonctionnement h&eacute;patique chronique, incluant une hypertension portale, ont &eacute;t&eacute; rapport&eacute;s chez des patients pr&eacute;sentant une h&eacute;patite&nbsp;B ou&nbsp;C, une cirrhose ou d'autres anomalies h&eacute;patiques sous-jacentes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;: </b>
</dt>
<dd>La clairance r&eacute;nale est une voie accessoire d'&eacute;limination du saquinavir, la principale voie de m&eacute;tabolisation et d'excr&eacute;tion &eacute;tant h&eacute;patique. Ainsi, il n'est pas n&eacute;cessaire d'ajuster la posologie initiale chez les patients souffrant d'une insuffisance r&eacute;nale. Cependant, les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re n'ayant pas &eacute;t&eacute; inclus dans les &eacute;tudes cliniques, la prudence est de rigueur lors de l'utilisation de saquinavir/ritonavir chez de tels patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients pr&eacute;sentant une diarrh&eacute;e chronique ou une malabsorption&nbsp;: </b>
</dt>
<dd>Aucune information sur le saquinavir boost&eacute; par le ritonavir et seulement des informations limit&eacute;es sur le saquinavir non boost&eacute; par le ritonavir sont disponibles quant &agrave; la tol&eacute;rance et l'efficacit&eacute; chez des patients souffrant de diarrh&eacute;e chronique ou de malabsorption. Il n'a pas &eacute;t&eacute; d&eacute;termin&eacute; si les patients pr&eacute;sentant de tels troubles pouvaient avoir des concentrations plasmatiques infrath&eacute;rapeutiques de saquinavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant &acirc;g&eacute; de moins de 16&nbsp;ans et adulte &acirc;g&eacute; de plus de 60&nbsp;ans&nbsp;:</b>
</dt>
<dd>L'exp&eacute;rience d'Invirase chez les enfants &acirc;g&eacute;s de moins de 16&nbsp;ans et les adultes &acirc;g&eacute;s de plus de 60&nbsp;ans est limit&eacute;e. Chez les enfants, comme chez les adultes, Invirase doit &ecirc;tre administr&eacute; uniquement en association au ritonavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Intol&eacute;rance au lactose&nbsp;: </b>
</dt>
<dd>Les g&eacute;lules d'Invirase 200&nbsp;mg et les comprim&eacute;s pellicul&eacute;s d'Invirase 500&nbsp;mg contiennent du lactose (<span>cf&nbsp;Composition</span>). Les patients atteints de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, d'une d&eacute;ficience en Lapp lactase, ou d'une malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients h&eacute;mophiles&nbsp;: </b>
</dt>
<dd>Des cas d'augmentation de saignements comprenant des h&eacute;matomes cutan&eacute;s spontan&eacute;s et des h&eacute;marthroses ont &eacute;t&eacute; signal&eacute;s chez les patients h&eacute;mophiles de type&nbsp;A et B trait&eacute;s avec les inhibiteurs de prot&eacute;ase. Une quantit&eacute; suppl&eacute;mentaire de facteur&nbsp;VIII a &eacute;t&eacute; donn&eacute;e chez certains patients. Dans plus de la moiti&eacute; des cas rapport&eacute;s, il a &eacute;t&eacute; possible de poursuivre le traitement avec les inhibiteurs de prot&eacute;ase ou de le reprendre s'il avait &eacute;t&eacute; interrompu. Une relation causale a &eacute;t&eacute; &eacute;voqu&eacute;e, bien que le m&eacute;canisme d'action n'ait pas &eacute;t&eacute; &eacute;lucid&eacute;. Les patients h&eacute;mophiles doivent, par cons&eacute;quent, &ecirc;tre inform&eacute;s de la possibilit&eacute; d'une augmentation des saignements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Diab&egrave;te et hyperglyc&eacute;mie&nbsp;: </b>
</dt>
<dd>De nouveaux cas de diab&egrave;te, d'hyperglyc&eacute;mie ou d'aggravation d'un diab&egrave;te existant ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par inhibiteurs de la prot&eacute;ase. Chez certains de ces patients, l'hyperglyc&eacute;mie &eacute;tait s&eacute;v&egrave;re et parfois accompagn&eacute;e d'une acidoc&eacute;tose. De nombreux patients pr&eacute;sentaient des pathologies associ&eacute;es, dont certaines ont n&eacute;cessit&eacute; un traitement pouvant entra&icirc;ner la survenue d'un diab&egrave;te ou d'une hyperglyc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lipodystrophie&nbsp;: </b>
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et IP d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ost&eacute;on&eacute;crose&nbsp;:</b>
</dt>
<dd>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;)&nbsp;; cependant, des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syndrome de restauration immunitaire&nbsp;: </b>
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis carinii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interaction avec le ritonavir&nbsp;: </b>
</dt>
<dd>La posologie recommand&eacute;e d'Invirase et de ritonavir est de 1000/100&nbsp;mg deux fois par jour. On a pu montrer que des posologies plus &eacute;lev&eacute;es de ritonavir sont associ&eacute;es &agrave; une augmentation de l'incidence des &eacute;v&eacute;nements ind&eacute;sirables. La coadministration de saquinavir et de ritonavir a entra&icirc;n&eacute; des &eacute;v&eacute;nements ind&eacute;sirables graves, principalement des acidoc&eacute;toses diab&eacute;tiques et des troubles h&eacute;patiques, particuli&egrave;rement chez les patients pr&eacute;sentant une maladie h&eacute;patique pr&eacute;existante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interaction avec le tipranavir&nbsp;:</b>
</dt>
<dd>L'administration concomitante de saquinavir boost&eacute; et de tipranavir coadministr&eacute; avec des faibles doses de ritonavir dans un protocole de &laquo;&nbsp;double boost&nbsp;&raquo; a entra&icirc;n&eacute; une d&eacute;croissance significative des concentrations plasmatiques de saquinavir (<span>cf&nbsp;Interactions</span>). C'est pourquoi l'administration concomitante de saquinavir boost&eacute; et de tipranavir coadministr&eacute; avec des faibles doses de ritonavir n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interaction avec les inhibiteurs de l'HMG-CoA r&eacute;ductase&nbsp;: </b>
</dt>
<dd>Une attitude de prudence est recommand&eacute;e lorsqu'Invirase/ritonavir est administr&eacute; en association avec l'atorvastatine, m&eacute;tabolis&eacute; &agrave; un degr&eacute; moindre par le CYP3A. Dans ce cas, une r&eacute;duction de la posologie de l'atorvastatine doit &ecirc;tre consid&eacute;r&eacute;e. Si un traitement par un inhibiteur de l'HMG-CoA r&eacute;ductase est indiqu&eacute;, l'utilisation de la pravastatine ou de la fluvastatine est recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Contraceptifs oraux&nbsp;: </b>
</dt>
<dd>Les concentrations d'&eacute;thinylestradiol peuvent &ecirc;tre diminu&eacute;es en cas de coadministration avec Invirase/ritonavir, c'est pourquoi des m&eacute;thodes contraceptives alternatives ou suppl&eacute;mentaires doivent &ecirc;tre utilis&eacute;es en cas de coadministration avec des contraceptifs oraux &agrave; base d'estrog&egrave;nes (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Glucocortico&iuml;des&nbsp;: </b>
</dt>
<dd>L'utilisation concomitante de saquinavir et de fluticasone, ou d'autres glucocortico&iuml;des m&eacute;tabolis&eacute;s par le CYP3A4, n'est pas recommand&eacute;e, &agrave; moins que le b&eacute;n&eacute;fice attendu pour le patient ne l'emporte sur le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie, tels qu'un syndrome de Cushing ou une inhibition de la fonction surr&eacute;nalienne (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interaction avec l'efavirenz&nbsp;:</b>
</dt>
<dd>On a montr&eacute; que l'association du saquinavir et du ritonavir avec l'efavirenz &eacute;tait associ&eacute;e &agrave; un risque accru de toxicit&eacute; h&eacute;patique&nbsp;; une surveillance de la fonction h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute;e lorsque le saquinavir et le ritonavir sont coadministr&eacute;s avec l'efavirenz. Aucune modification cliniquement significative des concentrations du saquinavir ou de l'efavirenz n'a &eacute;t&eacute; observ&eacute;e lors d'&eacute;tudes chez le volontaire sain ou le patient s&eacute;ropositif au VIH (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La plupart des &eacute;tudes d'interactions m&eacute;dicamenteuses avec le saquinavir ont &eacute;t&eacute; conduites avec Invirase non boost&eacute; par le ritonavir ou du saquinavir sous forme de capsules molles (Fortovase) non boost&eacute; par le ritonavir. Un nombre limit&eacute; d'&eacute;tudes a &eacute;t&eacute; conduit avec Invirase boost&eacute; par le ritonavir ou avec du saquinavir sous forme de capsules molles boost&eacute; par le ritonavir.<br>Les r&eacute;sultats des &eacute;tudes d'interaction r&eacute;alis&eacute;es avec du saquinavir non boost&eacute; par le ritonavir peuvent ne pas &ecirc;tre repr&eacute;sentatifs des effets observ&eacute;s avec un traitement au saquinavir/ritonavir. De plus les r&eacute;sultats observ&eacute;s avec du saquinavir sous forme de capsules molles ne sont pas forc&eacute;ment pr&eacute;dictifs de l'importance de ces interactions avec Invirase/ritonavir.<br>Le saquinavir est m&eacute;tabolis&eacute; par le cytochrome P450, l'isoenzyme CYP3A4 &eacute;tant responsable de 90&nbsp;% de ce m&eacute;tabolisme h&eacute;patique. De plus, des &eacute;tudes in vitro ont montr&eacute; que le saquinavir &eacute;tait un substrat et un inhibiteur de la P-glycoprot&eacute;ine (P-gp). Par cons&eacute;quent, les m&eacute;dicaments qui utilisent cette voie m&eacute;tabolique ou qui modifient l'activit&eacute; du CYP3A4 et/ou de la P-gp peuvent modifier la pharmacocin&eacute;tique du saquinavir (voir &laquo;&nbsp;Autres interactions potentielles&nbsp;&raquo;). De m&ecirc;me, le saquinavir peut &eacute;galement modifier la pharmacocin&eacute;tique d'autres m&eacute;dicaments substrats du CYP3A4 ou de la P-gp.<br>Le ritonavir peut jouer sur la pharmacocin&eacute;tique des autres m&eacute;dicaments car c'est un puissant inhibiteur du CYP3A4 et de la P-gp. En cons&eacute;quence, lorsque le saquinavir est administr&eacute; de fa&ccedil;on concomitante avec le ritonavir, les effets potentiels du ritonavir sur les autres m&eacute;dicaments doivent &ecirc;tre pris en compte (se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de Norvir).<br>Se basant sur l'observation d'allongements dose-d&eacute;pendants des espaces QT et PR chez des volontaires sains recevant Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>), des effets additifs sur l'allongement de l'espace QT ou PR peuvent se produire du fait d'interaction m&eacute;dicamenteuse. En cons&eacute;quence, l'utilisation concomitante d'Invirase boost&eacute; par le ritonavir avec d'autres m&eacute;dicaments qui allongent l'espace QT et/ou PR est contre-indiqu&eacute;e. L'association d'Invirase/ritonavir avec des m&eacute;dicaments connus pour augmenter la concentration plasmatique du saquinavir n'est pas recommand&eacute;e et doit &ecirc;tre &eacute;vit&eacute;e si d'autres alternatives th&eacute;rapeutiques sont disponibles. S'il est n&eacute;anmoins jug&eacute; que le b&eacute;n&eacute;fice d'une telle utilisation concomitante est sup&eacute;rieur au risque, alors une prudence particuli&egrave;re est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>&nbsp;; pour des informations sur chaque m&eacute;dicament individuellement, <span>cf&nbsp;tableau&nbsp;1</span>).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;: Interactions et doses recommand&eacute;es avec d'autres m&eacute;dicaments. V&nbsp;: diminu&eacute;. ^&nbsp;: augment&eacute;. &lt;-&gt;&nbsp;: inchang&eacute;. ^^&nbsp;:&nbsp;nettement augment&eacute;.</caption>
<tr>
<td valign="middle" align="center"><b>M&eacute;dicament par classe th&eacute;rapeutique (dose d'Invirase utilis&eacute; dans les &eacute;tudes)</b></td><td valign="middle" align="center"><b>Interaction</b></td><td valign="middle" align="center"><b>Recommandations concernant la coadministration</b></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>M&eacute;dicaments antir&eacute;troviraux</b></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI)</td>
</tr>
<tr>
<td valign="middle" align="left">Zalcitabine et/ou zidovudine (saquinavir/ritonavir)</td><td valign="middle" align="left">Aucune &eacute;tude d'interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; conduite. Une interaction avec la zalcitabine est peu probable car ce m&eacute;dicament a des voies de m&eacute;tabolisme et d'excr&eacute;tion diff&eacute;rentes. Pour la zidovudine (200&nbsp;mg toutes les 8&nbsp;heures), une diminution de 25&nbsp;% de l'ASC a &eacute;t&eacute; rapport&eacute;e en association avec le ritonavir (300&nbsp;mg toutes les 6&nbsp;heures). La pharmacocin&eacute;tique du ritonavir est rest&eacute;e inchang&eacute;e.</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td valign="middle" align="left">Zalcitabine et/ou zidovudine (saquinavir non boost&eacute;)</td><td valign="middle" align="left">Saquinavir &lt;-&gt;<br>Zalcitabine &lt;-&gt;<br>Zidovudine &lt;-&gt;</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Didanosine dose unique de 400&nbsp;mg (saquinavir/ritonavir 1600/100&nbsp;mg 1&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir V 30&nbsp;%<br>Cmax Saquinavir V 25&nbsp;%<br>Cmin Saquinavir &lt;-&gt;</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td valign="middle" align="left">Fumarate de t&eacute;nofovir disoproxil 300&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir V 1&nbsp;%<br>Cmax Saquinavir V 7&nbsp;%<br>Cmin Saquinavir &lt;-&gt;</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse (INNTI)</td>
</tr>
<tr>
<td valign="middle" align="left">Delavirdine (saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Delavirdine (saquinavir non boost&eacute;)</td><td valign="middle" align="left">ASC Saquinavir ^ 348&nbsp;%. Les donn&eacute;es actuelles de cette association sont limit&eacute;es quant &agrave; la tol&eacute;rance et inexistantes quant &agrave; l'efficacit&eacute;. Dans une petite &eacute;tude pr&eacute;liminaire, une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez 13&nbsp;% des sujets pendant les premi&egrave;res semaines de traitement par l'association delavirdine-saquinavir (6&nbsp;% de grade&nbsp;3 ou 4).</td><td valign="middle" align="left">Les modifications h&eacute;patocellulaires doivent &ecirc;tre surveill&eacute;es fr&eacute;quemment si cette association est prescrite.</td>
</tr>
<tr>
<td valign="middle" align="left">Efavirenz 600&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1600/200&nbsp;mg 1&nbsp;fois par jour, ou saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour, ou saquinavir/ritonavir 1200/100&nbsp;mg 1&nbsp;fois par jour)</td><td valign="middle" align="left">Saquinavir &lt;-&gt;<br>Efavirenz &lt;-&gt;</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;virapine (saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;virapine (saquinavir non boost&eacute;)</td><td valign="middle" align="left">ASC Saquinavir V 24&nbsp;%<br>ASC N&eacute;virapine &lt;-&gt;</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteurs de la prot&eacute;ase du VIH (IP)</td>
</tr>
<tr>
<td valign="middle" align="left">Atazanavir 300&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1600/100&nbsp;mg 1&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir ^ 60&nbsp;%<br>Cmax Saquinavir ^ 42&nbsp;%<br>ASC Ritonavir ^ 41&nbsp;%<br>Cmax Ritonavir ^ 34&nbsp;%<br>Atazanavir &lt;-&gt;<br>Aucune donn&eacute;e clinique disponible pour l'association de saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour et d'atazanavir.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, l'atazanavir est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Fosampr&eacute;navir 700&nbsp;mg 2&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir V 15&nbsp;%<br>Cmax Saquinavir V 9&nbsp;%<br>Cmin Saquinavir V 24&nbsp;% (reste au-dessus du seuil des concentrations efficaces)</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise pour Invirase/ritonavir.</td>
</tr>
<tr>
<td valign="middle" align="left">Indinavir (saquinavir/ritonavir)</td><td valign="middle" align="left">Le ritonavir &agrave; faibles doses augmente les concentrations d'indinavir.</td><td valign="middle" align="left">Une augmentation de la concentration d'indinavir peut entra&icirc;ner une lithiase r&eacute;nale.</td>
</tr>
<tr>
<td valign="middle" align="left">Indinavir 800&nbsp;mg 3&nbsp;fois par jour (dose unique de saquinavir 600-1200&nbsp;mg)</td><td valign="middle" align="left">ASC Saquinavir ^&nbsp;4,6-7,2&nbsp;fois<br>Indinavir &lt;-&gt;<br>Aucune donn&eacute;e de tol&eacute;rance ou d'efficacit&eacute; concernant l'utilisation de cette association ne sont disponibles. Les posologies recommand&eacute;es pour cette association n'ont pas &eacute;t&eacute; &eacute;tablies.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Lopinavir/ritonavir 400/100&nbsp;mg 2&nbsp;fois par jour (saquinavir 1000&nbsp;mg 2&nbsp;fois par jour en association avec 2 ou 3&nbsp;INTI)</td><td valign="middle" align="left">Saquinavir &lt;-&gt;<br>Ritonavir V (efficacit&eacute; en tant qu'agent boosteur non modifi&eacute;e).<br>Lopinavir &lt;-&gt; (bas&eacute; sur une comparaison historique avec le lopinavir non boost&eacute;).</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le lopinavir/ritonavir est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Nelfinavir 1250&nbsp;mg 2&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir ^&nbsp;13&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;27 - ^&nbsp;74)<br>Cmax Saquinavir ^&nbsp;9&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;27 - ^&nbsp;61)<br>ASC Nelfinavir V&nbsp;6&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;28 - ^&nbsp;22)<br>Cmax Nelfinavir V&nbsp;5&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;23 - ^&nbsp;16)</td><td valign="middle" align="left">L'association n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Nelfinavir 750&nbsp;mg 3&nbsp;fois par jour (saquinavir 1200&nbsp;mg 3&nbsp;fois par jour non &laquo;&nbsp;boost&eacute;&nbsp;&raquo;)</td><td valign="middle" align="left">ASC Saquinavir ^ 392&nbsp;%<br>Cmax Saquinavir ^ 179&nbsp;%<br>ASC Nelfinavir ^ 18&nbsp;%<br>Cmax Nelfinavir &lt;-&gt;</td><td valign="middle" align="left">Une quadrith&eacute;rapie associant du saquinavir sous forme de capsules molles, du nelfinavir et deux inhibiteurs nucl&eacute;osidiques de la transcriptase inverse a donn&eacute; une r&eacute;ponse plus durable (prolongation de la dur&eacute;e avant &eacute;chec virologique) qu'une trith&eacute;rapie avec un seul inhibiteur de la prot&eacute;ase. L'administration concomitante du nelfinavir et de capsules molles de saquinavir s'est accompagn&eacute;e d'une augmentation mod&eacute;r&eacute;e de l'incidence des diarrh&eacute;es.</td>
</tr>
<tr>
<td valign="middle" align="left">Ritonavir 100&nbsp;mg 2&nbsp;fois par jour (saquinavir 1000&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Saquinavir ^<br>Ritonavir &lt;-&gt;<br>Chez les patients infect&eacute;s par le VIH, Invirase ou saquinavir sous forme de capsules molles en association avec le ritonavir &agrave; des posologies de 1000/100&nbsp;mg 2&nbsp;fois par jour permet d'obtenir une exposition syst&eacute;mique au saquinavir sur 24&nbsp;heures similaire ou sup&eacute;rieure &agrave; celle obtenue avec du saquinavir sous forme de capsules molles &agrave; la posologie de 1200&nbsp;mg 3&nbsp;fois par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</td><td valign="middle" align="left">Ceci est le sch&eacute;ma d'association approuv&eacute;. Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td valign="middle" align="left">Tipranavir/ritonavir (saquinavir/ritonavir)</td><td valign="middle" align="left">Cmin Saquinavir V 78&nbsp;%<br>Association th&eacute;rapeutique d'un double &laquo;&nbsp;boost&nbsp;&raquo; d'inhibiteurs de la prot&eacute;ase chez des patients adultes s&eacute;ropositifs au VIH multitrait&eacute;s.</td><td valign="middle" align="left">L'administration concomitante de tipranavir/coadministr&eacute; avec de faibles doses de ritonavir et de saquinavir/ritonavir n'est pas recommand&eacute;e. Si cette association est jug&eacute;e n&eacute;cessaire, un suivi des concentrations plasmatiques de saquinavir est fortement recommand&eacute;.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteur de fusion du VIH</td>
</tr>
<tr>
<td valign="middle" align="left">Enfuvirtide (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Saquinavir &lt;-&gt;<br>Enfuvirtide &lt;-&gt;<br>Aucune interaction cliniquement significative n'a &eacute;t&eacute; not&eacute;e</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Autres m&eacute;dicaments</b></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Antiarythmiques</td>
</tr>
<tr>
<td valign="middle" align="left">B&eacute;pridil<br>Lidoca&iuml;ne (voie syst&eacute;mique)<br>Quinidine<br>Hydroquinidine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de b&eacute;pridil, lidoca&iuml;ne (voie syst&eacute;mique), quinidine ou hydroquinidine peuvent &ecirc;tre augment&eacute;es lorsqu'ils sont coadministr&eacute;s avec Invirase/ritonavir.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le b&eacute;pridil, la lidoca&iuml;ne (voie syst&eacute;mique), la quinidine et l'hydroquinidine sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Amiodarone<br>Fl&eacute;ca&iuml;nide<br>Propaf&eacute;none<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations d'amiodarone, de fl&eacute;ca&iuml;nide ou de propaf&eacute;none peuvent &ecirc;tre augment&eacute;es en cas de coadministration avec Invirase/ritonavir.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, l'amiodarone, la fl&eacute;ca&iuml;nide et la propaf&eacute;none sont contre-indiqu&eacute;es avec saquinavir/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Dof&eacute;tilide<br>(saquinovir/ritonavir)</td><td valign="middle" align="left">Bien qu'aucune &eacute;tude sp&eacute;cifique n'ait &eacute;t&eacute; conduite, la coadministration d'Invirase/ritonavir avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP3A4 peut entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le dof&eacute;tilide est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Ibutilide<br>Sotalol<br>(saquinovir/ritonavir)</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, l'ibutilide et le sotalol sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Anticoagulants</td>
</tr>
<tr>
<td valign="middle" align="left">Warfarine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de warfarine peuvent &ecirc;tre modifi&eacute;es.</td><td valign="middle" align="left">Il est recommand&eacute; de surveiller l'INR (international normalized ratio).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Anticonvulsivants</td>
</tr>
<tr>
<td valign="middle" align="left">Carbamaz&eacute;pine<br>Ph&eacute;nobarbital<br>Ph&eacute;nyto&iuml;ne<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Carbamaz&eacute;pine<br>Ph&eacute;nobarbital<br>Ph&eacute;nyto&iuml;ne<br>(saquinavir non boost&eacute;)</td><td valign="middle" align="left">Ces m&eacute;dicaments sont des inducteurs du CYP3A4 et peuvent diminuer les concentrations de saquinavir.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Antid&eacute;presseurs</td>
</tr>
<tr>
<td valign="middle" align="left">Antid&eacute;presseurs tricycliques (comme l'amitriptyline, l'imipramine)<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Invirase/ritonavir peut augmenter les concentrations des antid&eacute;presseurs tricycliques.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, les antid&eacute;presseurs tricycliques sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;fazodone (saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;fazodone<br>(saquinavir non boost&eacute;)</td><td valign="middle" align="left">La n&eacute;fazodone est un inhibiteur du CYP3A4. Elle peut augmenter les concentrations de saquinavir.</td><td valign="middle" align="left">L'association n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Trazodone (ritonavir)</td><td valign="middle" align="left">Les concentrations plasmatiques de trazodone peuvent augmenter. Des effets ind&eacute;sirables tels que naus&eacute;e, vertige, hypotension et syncope ont &eacute;t&eacute; observ&eacute;s &agrave; la suite de la coadministration de trazodone et de ritonavir.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la trazodone est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Antihistaminiques</b></td>
</tr>
<tr>
<td valign="middle" align="left">Terf&eacute;nadine, ast&eacute;mizole<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">ASC Terf&eacute;nadine ^, associ&eacute; &agrave; un allongement de l'espace QT. Une interaction similaire avec ast&eacute;mizole est probable.</td><td valign="middle" align="left">Terf&eacute;nadine et ast&eacute;mizole sont contre-indiqu&eacute;s chez les patients recevant du saquinavir boost&eacute; ou non boost&eacute; (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Mizolastine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la mizolastine est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Anti-infectieux</b></td>
</tr>
<tr>
<td valign="middle" align="left">Clarithromycine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Clarithromycine 500&nbsp;mg 2&nbsp;fois par jour (saquinavir 1200&nbsp;mg 3&nbsp;fois par jour non &laquo;&nbsp;boost&eacute;&nbsp;&raquo;)</td><td valign="middle" align="left">ASC Saquinavir ^ 177&nbsp;%<br>Cmax Saquinavir ^ 187&nbsp;%<br>ASC Clarithromycine ^&nbsp;40&nbsp;%<br>Cmax Clarithromycine ^&nbsp;40&nbsp;%</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la clarithromycine est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;rythromycine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, l'&eacute;rythomycine est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;rythromycine 250&nbsp;mg 4&nbsp;fois par jour (saquinavir 1200&nbsp;mg 3&nbsp;fois par jour non &laquo;&nbsp;boost&eacute;&nbsp;&raquo;)</td><td valign="middle" align="left">ASC Saquinavir ^ 99&nbsp;%<br>Cmax Saquinavir ^ 106&nbsp;%</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise.</td>
</tr>
<tr>
<td valign="middle" align="left">Antibiotiques du type de la streptogramine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Antibiotiques du type de la streptogramine (saquinavir non boost&eacute;)</td><td valign="middle" align="left">Les antibiotiques du type de la streptogramine tels que la quinupristine/dalfopristine inhibent le CYP3A4. Les concentrations de saquinavir peuvent &ecirc;tre augment&eacute;es.</td><td valign="middle" align="left">Une surveillance de la toxicit&eacute; du saquinavir est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Halofantrine<br>Pentamidine<br>Sparfloxacine<br>(saquinovir/ritonavir)</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, l'halofantrine, la pentamidine et la sparfloxacine sont contre-indiqu&eacute;es avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Antifongiques</b></td>
</tr>
<tr>
<td valign="middle" align="left">K&eacute;toconazole 200&nbsp;mg 1&nbsp;fois par jour<br>(saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir &lt;-&gt;<br>Cmax Saquinavir &lt;-&gt;<br>ASC Ritonavir &lt;-&gt;<br>Cmax Ritonavir &lt;-&gt;<br>ASC K&eacute;toconazole&nbsp;^&nbsp;168&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 146&nbsp;%-193&nbsp;%)<br>Cmax K&eacute;toconazole&nbsp;^&nbsp;45&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 32&nbsp;%-59&nbsp;%)</td><td valign="middle" align="left">Aucune adaptation posologique n'est requise lorsque saquinavir/ritonavir est associ&eacute; avec le k&eacute;toconazole &agrave; une dose n'exc&eacute;dant pas 200&nbsp;mg par jour. Des doses &eacute;lev&eacute;es de k&eacute;toconazole (&gt;&nbsp;200&nbsp;mg par jour) ne sont pas recommand&eacute;es.</td>
</tr>
<tr>
<td valign="middle" align="left">Itraconazole<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Itraconazole (saquinavir non boost&eacute;)</td><td valign="middle" align="left">L'itraconazole est un inhibiteur moyennement puissant du CYP3A4. Une interaction est possible.</td><td valign="middle" align="left">Une surveillance de la toxicit&eacute; du saquinavir est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Fluconazole/miconazole<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Antimycobact&eacute;riens</b></td>
</tr>
<tr>
<td valign="middle" align="left">Rifampicine 600&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Dans une &eacute;tude clinique, 11&nbsp;des 17&nbsp;volontaires sains (65&nbsp;%) ont d&eacute;velopp&eacute;, apr&egrave;s 1 &agrave; 5&nbsp;jours de coadministration, une toxicit&eacute; h&eacute;patocellulaire s&eacute;v&egrave;re avec une augmentation des transaminases de plus de 20&nbsp;fois par rapport &agrave; la limite sup&eacute;rieure de la normale.</td><td valign="middle" align="left">La rifampicine est contre-indiqu&eacute;e chez les patients prenant Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Rifabutine 150&nbsp;mg tous les&nbsp;3&nbsp;jours<br>(saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC <sub>0-12</sub> Saquinavir V&nbsp;13&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;31-^&nbsp;9)<br>Cmax Saquinavir V&nbsp;15&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;32-^&nbsp;7)<br>ASC <sub>0-12</sub> Ritonavir&nbsp;&lt;-&gt;<br>(IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;10-^&nbsp;9)<br>Cmax Ritonavir &lt;-&gt;<br>(IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;8-^&nbsp;7)<br>Fraction active de la&nbsp;rifabutine<sup>*</sup>
<br>ASC <sub>0-72</sub> ^&nbsp;134&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 109&nbsp;%-162&nbsp;%)<br>Fraction active de la&nbsp;rifabutine<sup>*</sup>
<br>Cmax ^&nbsp;130&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 98&nbsp;%-167&nbsp;%)<br>Rifabutine ASC <sub>0-72</sub> ^&nbsp;53&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 36&nbsp;%-73&nbsp;%)<br>Cmax Rifabutine ^&nbsp;86&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 57&nbsp;%-119&nbsp;%)<br>
<sup>*</sup>&nbsp;
									<font size="-1">Rifabutine +&nbsp;m&eacute;tabolite 25-O-d&eacute;sac&eacute;tyl rifabutine.<br>
</font></td><td valign="middle" align="left">Aucun ajustement de la dose de saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour n'est n&eacute;cessaire si Invirase boost&eacute; par le ritonavir est administr&eacute; en association avec la rifabutine.</td>
</tr>
<tr>
<td valign="middle" align="left">Rifabutine 150&nbsp;mg tous les&nbsp;4&nbsp;jours<br>(saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Fraction active de la&nbsp;rifabutine<sup>*</sup>
<br>ASC <sub>0-96</sub> ^&nbsp;60&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 43&nbsp;%-79&nbsp;%)<br>Fraction active de la&nbsp;rifabutine<sup>*</sup>
<br>Cmax ^&nbsp;111&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 75&nbsp;%-153&nbsp;%)<br>Rifabutine ASC <sub>0-96</sub> &lt;-&gt;<br>(IC&nbsp;90&nbsp;%&nbsp;: V&nbsp;10-^&nbsp;13)<br>Cmax Rifabutine ^&nbsp;68&nbsp;%<br>(IC&nbsp;90&nbsp;%&nbsp;: 38&nbsp;%-105&nbsp;%)<br>
<sup>*</sup>&nbsp;
									<font size="-1">Rifabutine +&nbsp;m&eacute;tabolite 25-O-d&eacute;sac&eacute;tyl rifabutine.<br>
</font></td><td valign="middle" align="left">La posologie recommand&eacute;e de rifabutine est de 150&nbsp;mg 2&nbsp;fois par semaine &agrave; jours fixes (par exemple les lundis et jeudis), avec la dose d'Invirase/ritonavir inchang&eacute;e (1000/100&nbsp;mg 2&nbsp;fois par jour).<br>Une surveillance de la neutrop&eacute;nie et des taux d'enzymes h&eacute;patiques est recommand&eacute;e.<br>Une diminution de la dose de rifabutine &agrave; 150&nbsp;mg tous les 4&nbsp;jours peut &ecirc;tre justifi&eacute;e en cas de neutrop&eacute;nie marqu&eacute;e.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Benzodiaz&eacute;pines</b></td>
</tr>
<tr>
<td valign="middle" align="left">Midazolam 7,5&nbsp;mg dose orale unique (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Midazolam ^ 12,4&nbsp;fois<br>Cmax Midazolam&nbsp;^&nbsp;4,3&nbsp;fois<br>t&frac12; Midazolam ^ de 4,7 &agrave; 14,9&nbsp;heures<br>Aucune donn&eacute;e n'est disponible concernant l'administration concomitante de saquinavir boost&eacute; par le ritonavir et de midazolam administr&eacute; par voie intraveineuse. Des &eacute;tudes de coadministration du midazolam administr&eacute; par voie IV avec d'autres inhibiteurs du CYP3A sugg&egrave;rent une possible augmentation de 3-4&nbsp;fois des concentrations plasmatiques de midazolam.</td><td valign="middle" align="left">L'administration concomitante d'Invirase/ritonavir et de midazolam administr&eacute; par voie orale est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). La prudence s'impose lors de l'administration concomitante d'Invirase et de midazolam administr&eacute; par voie parent&eacute;rale.<br>Si Invirase est coadministr&eacute; avec du midazolam par voie parent&eacute;rale, cela doit &ecirc;tre r&eacute;alis&eacute; dans une unit&eacute; de soins intensifs ou dans une structure similaire permettant une surveillance clinique renforc&eacute;e et des soins m&eacute;dicaux appropri&eacute;s en cas de d&eacute;pression respiratoire et/ou de s&eacute;dation prolong&eacute;e. Un ajustement de la posologie doit &ecirc;tre envisag&eacute; pour le midazolam, en particulier si plus d'une dose unique de midazolam est administr&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Alprazolam<br>Cloraz&eacute;pate<br>Diaz&eacute;pam<br>Fluraz&eacute;pam<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de ces m&eacute;dicaments peuvent &ecirc;tre augment&eacute;es lorsqu'ils sont coadministr&eacute;s avec Invirase/ritonavir.</td><td valign="middle" align="left">Une surveillance attentive des effets de la s&eacute;dation chez ces patients est recommand&eacute;e, une diminution de la posologie de la benzodiaz&eacute;pine peut &ecirc;tre n&eacute;cessaire.</td>
</tr>
<tr>
<td valign="middle" align="left">Triazolam<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de triazolam peuvent &ecirc;tre augment&eacute;es en cas d'administration concomitante avec Invirase/ritonavir.</td><td valign="middle" align="left">Contre-indiqu&eacute; avec saquinavir/ritonavir du fait du risque potentiel de prolongation ou d'augmentation de la s&eacute;dation ainsi que de d&eacute;pression respiratoire (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Inhibiteurs calciques</b></td>
</tr>
<tr>
<td valign="middle" align="left">F&eacute;lodipine, nif&eacute;dipine, nicardipine, diltiazem, nimodipine, v&eacute;rapamil, amlodipine, nisoldipine, isradipine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de ces m&eacute;dicaments peuvent &ecirc;tre augment&eacute;es lorsqu'ils sont coadministr&eacute;s avec Invirase/ritonavir.</td><td valign="middle" align="left">Une attitude de prudence et une surveillance clinique des patients sont recommand&eacute;es.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Corticost&eacute;ro&iuml;des</b></td>
</tr>
<tr>
<td valign="middle" align="left">Dexam&eacute;thasone<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Dexam&eacute;thasone (saquinavir non boost&eacute;)</td><td valign="middle" align="left">La dexam&eacute;thasone est un inducteur du CYP3A4. Elle peut diminuer les concentrations de saquinavir.</td><td valign="middle" align="left">Utiliser avec pr&eacute;caution, le saquinavir pouvant &ecirc;tre moins efficace chez les patients prenant la dexam&eacute;thasone.</td>
</tr>
<tr>
<td valign="middle" align="left">Propionate de fluticasone 50&nbsp;&micro;g 4&nbsp;fois par jour, voie nasale<br>(ritonavir 100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Propionate de fluticasone ^<br>Cortisol endog&egrave;ne V&nbsp;86&nbsp;%<br>(IC 90&nbsp;%&nbsp;: 82&nbsp;%-89&nbsp;%)<br>Des effets plus importants sont attendus lorsque le propionate de fluticasone est inhal&eacute;. Des effets syst&eacute;miques li&eacute;s &agrave; la corticoth&eacute;rapie, tels qu'un syndrome de Cushing ou une inhibition de la fonction surr&eacute;nalienne, ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant le ritonavir associ&eacute; au propionate de fluticasone inhal&eacute; ou administr&eacute; par voie nasale&nbsp;; ces effets pourraient &eacute;galement survenir avec d'autres corticost&eacute;ro&iuml;des m&eacute;tabolis&eacute;s par le CYP450&nbsp;3A, comme le bud&eacute;sonide.<br>Les effets d'une exposition syst&eacute;mique &eacute;lev&eacute;e &agrave; la fluticasone sur les taux plasmatiques de ritonavir ne sont pas encore connus.</td><td valign="middle" align="left">L'administration concomitante du saquinavir boost&eacute; et du propionate de fluticasone et autres corticost&eacute;ro&iuml;des m&eacute;tabolis&eacute;s par le CYP450&nbsp;3A (comme le bud&eacute;sonide) n'est pas recommand&eacute;e, &agrave; moins que le b&eacute;n&eacute;fice attendu pour le patient ne l'emporte sur le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Une r&eacute;duction des doses de glucocortico&iuml;des ou le passage &agrave; un glucocortico&iuml;de qui n'est pas un substrat du CYP3A4 (par exemple la b&eacute;clom&eacute;tasone) devra &ecirc;tre envisag&eacute; et s'accompagner d'une surveillance &eacute;troite des effets locaux et syst&eacute;miques. Lors de l'arr&ecirc;t des glucocortico&iuml;des, la diminution progressive de la posologie devra &ecirc;tre r&eacute;alis&eacute;e sur une p&eacute;riode plus longue.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>M&eacute;dicaments substrats de la glycoprot&eacute;ine-P</b>
<br>
<b>Glucosides digitaliques</b></td>
</tr>
<tr>
<td valign="middle" align="left">Digoxine 0,5&nbsp;mg dose unique (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC0-72 Digoxine ^ 49&nbsp;%<br>Cmax Digoxine ^ 27&nbsp;%<br>Les concentrations en digoxine peuvent varier au cours du temps. Des augmentations importantes des concentrations de digoxine sont possibles lorsque le traitement par saquinavir/ritonavir est d&eacute;but&eacute; chez des patients d&eacute;j&agrave; trait&eacute;s par la digoxine.</td><td valign="middle" align="left">La prudence est recommand&eacute;e lorsqu'Invirase/ritonavir est administr&eacute; en association avec la digoxine. Les concentrations plasmatiques de digoxine doivent &ecirc;tre surveill&eacute;es et une diminution de la posologie de digoxine doit &ecirc;tre envisag&eacute;e si n&eacute;cessaire.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Antagonistes des r&eacute;cepteurs H2 &agrave; l'histamine</b></td>
</tr>
<tr>
<td valign="middle" align="left">Ranitidine (saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ranitidine (saquinavir non boost&eacute;)</td><td valign="middle" align="left">ASC Saquinavir ^ 67&nbsp;%</td><td valign="middle" align="left">L'augmentation ne devrait pas avoir de cons&eacute;quence clinique. Aucun ajustement de dose de saquinavir n'est recommand&eacute;.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Inhibiteurs de l'HMG-CoA r&eacute;ductase</b></td>
</tr>
<tr>
<td valign="middle" align="left">Pravastatine<br>Fluvastatine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Le m&eacute;tabolisme de la pravastatine et de la fluvastatine ne d&eacute;pendent pas du CYP3A4. Une interaction li&eacute;e au prot&eacute;ines de transport ne peut pas &ecirc;tre exclue.</td><td valign="middle" align="left">Interaction non connue. Si aucune alternative th&eacute;rapeutique n'est possible, utiliser avec une surveillance attentive.</td>
</tr>
<tr>
<td valign="middle" align="left">Simvastatine<br>Lovastatine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Simvastatine ^^<br>Lovastatine ^^<br>Les concentrations plasmatiques d&eacute;pendent fortement du m&eacute;tabolisme du CYP3A4.</td><td valign="middle" align="left">Des augmentations des concentrations de simvastatine et de lovastatine ont &eacute;t&eacute; associ&eacute;es &agrave; des rhabdomyolyses. Ces m&eacute;dicaments sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Atorvastatine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'atorvastatine est moins d&eacute;pendante du CYP3A4 pour son m&eacute;tabolisme.</td><td valign="middle" align="left">Lorsqu'elle est utilis&eacute;e avec Invirase/ritonavir, la posologie la plus faible possible d'atorvastatine doit &ecirc;tre administr&eacute;e et le patient doit &ecirc;tre attentivement surveill&eacute; en ce qui concerne les signes/sympt&ocirc;mes de myopathie (faiblesse musculaire, douleur musculaire, &eacute;l&eacute;vation de la cr&eacute;atinine kinase plasmatique).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Immunosuppresseurs</b></td>
</tr>
<tr>
<td valign="middle" align="left">Ciclosporine<br>Tacrolimus<br>Rapamycine<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de ces m&eacute;dicaments augmentent plusieurs fois lorsqu'ils sont coadministr&eacute;s avec Invirase/ritonavir.</td><td valign="middle" align="left">Une surveillance attentive des concentrations th&eacute;rapeutiques des immunosuppresseurs est n&eacute;cessaire lorsqu'ils sont coadministr&eacute;s avec Invirase/ritonavir.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Analg&eacute;siques morphiniques</b></td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;thadone 60-120&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC M&eacute;thadone V 19&nbsp;%<br>(IC 90&nbsp;%&nbsp;: 9&nbsp;%-29&nbsp;%)<br>Aucun des 12&nbsp;patients &eacute;valu&eacute;s n'a pr&eacute;sent&eacute; de sympt&ocirc;me de sevrage.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la m&eacute;thadone est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Neuroleptiques</b></td>
</tr>
<tr>
<td valign="middle" align="left">Pimozide<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de pimozide peuvent &ecirc;tre augment&eacute;es lorsqu'il est coadministr&eacute; avec Invirase/ritonavir.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, Invirase/ritonavir est contre-indiqu&eacute; en association avec le pimozide (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Clozapine<br>Halop&eacute;ridol<br>M&eacute;soridazine<br>Ph&eacute;nothiazines<br>Sertindole<br>Sultopride<br>Thioridazine<br>Ziprasidone<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la clozapine, l'halop&eacute;ridol, la m&eacute;soridazine, les ph&eacute;notiazines, le sertindole, le sultopride, la thioridazine, la ziprasidone sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Contraceptifs oraux</b></td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;thinylestradiol<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations d'&eacute;thinylestradiol peuvent &ecirc;tre diminu&eacute;es lorsqu'elle est coadministr&eacute;e avec Invirase/ritonavir.</td><td valign="middle" align="left">Des m&eacute;thodes contraceptives alternatives ou suppl&eacute;mentaires doivent &ecirc;tre utilis&eacute;es quand une contraception orale &agrave; base d'estrog&egrave;nes est coadministr&eacute;e.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Inhibiteurs de la phosphodiest&eacute;rase du type&nbsp;5</b></td>
</tr>
<tr>
<td valign="middle" align="left">Sild&eacute;nafil<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Sild&eacute;nafil 100&nbsp;mg (dose unique)<br>(saquinavir non boost&eacute; 1200&nbsp;mg 3&nbsp;fois par jour)</td><td valign="middle" align="left">Saquinavir &lt;-&gt;<br>Cmax Sild&eacute;nafil ^ 140&nbsp;%<br>ASC Sild&eacute;nafil ^ 210&nbsp;%<br>Sild&eacute;nafil est un substrat du CYP3A4.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le sild&eacute;nafil est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Vard&eacute;nafil<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de vard&eacute;nafil peuvent &ecirc;tre augment&eacute;es lorsque Invirase/ritonavir est coadministr&eacute;.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le vard&eacute;nafil est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Tadalafil<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Les concentrations de tadalafil peuvent &ecirc;tre augment&eacute;es lorsque Invirase/ritonavir est coadministr&eacute;.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le tadalafil est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Inhibiteurs de la pompe &agrave; protons</b></td>
</tr>
<tr>
<td valign="middle" align="left">Om&eacute;prazole 40&nbsp;mg 1&nbsp;fois par jour (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir ^ 82&nbsp;%<br>(IC 90&nbsp;%&nbsp;: 44&nbsp;%-131&nbsp;%)<br>Cmax Saquinavir ^ 75&nbsp;%<br>(IC 90&nbsp;%&nbsp;: 38&nbsp;%-123&nbsp;%)<br>Ritonavir &lt;-&gt;</td><td valign="middle" align="left">L'association n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">Autres inhibiteurs de la pompe &agrave; protons (saquinavir/ritonavir 1000/100&nbsp;mg 2&nbsp;fois par jour)</td><td valign="middle" align="left">Aucune donn&eacute;e n'est disponible concernant l'administration d'Invirase/ritonavir en association avec d'autres inhibiteurs de la pompe &agrave; protons.</td><td valign="middle" align="left">L'association n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Autres</b></td>
</tr>
<tr>
<td valign="middle" align="left">Alcalo&iuml;des de l'ergot de seigle (comme&nbsp;: l'ergotamine, la dihydroergotamine, l'ergonovine et la m&eacute;thylergonovine)<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">Invirase/ritonavir peut augmenter l'exposition aux alcalo&iuml;des de l'ergot de seigle et, en cons&eacute;quence, augmenter le risque de survenue d'un ergotisme aigu.</td><td valign="middle" align="left">L'utilisation concomitante d'Invirase/ritonavir et des alcalo&iuml;des de l'ergot de seigle est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Jus de pamplemousse<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Jus de pamplemousse (dose unique)<br>(saquinavir non boost&eacute;)</td><td valign="middle" align="left">Saquinavir ^ 50&nbsp;% (jus de pamplemousse non concentr&eacute;).<br>Saquinavir ^ 100&nbsp;% (jus de pamplemousse 2&nbsp;fois plus concentr&eacute;).</td><td valign="middle" align="left">L'augmentation ne devrait pas avoir de cons&eacute;quence clinique. Aucune adaptation posologique requise.</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;lules contenant de l'ail<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;lules contenant de l'ail (dose approximative &eacute;quivalente &agrave; deux gousses d'ail de 4&nbsp;g par jour)<br>(saquinavir non boost&eacute; 1200&nbsp;mg 3&nbsp;fois par jour)</td><td valign="middle" align="left">ASC Saquinavir V 51&nbsp;%<br>Concentrations moyennes r&eacute;siduelles saquinavir V 49&nbsp;% (8&nbsp;heures apr&egrave;s la prise)<br>Cmax Saquinavir V 54&nbsp;%</td><td valign="middle" align="left">Les patients trait&eacute;s par saquinavir ne doivent pas prendre de g&eacute;lules contenant de l'ail en raison du risque de diminution des concentrations plasmatiques, d'une perte d'efficacit&eacute; virologique et d'une possible r&eacute;sistance &agrave; une ou plusieurs mol&eacute;cules du traitement antir&eacute;troviral.</td>
</tr>
<tr>
<td valign="middle" align="left">Millepertuis (Hypericum perforatum)<br>(saquinavir/ritonavir)</td><td valign="middle" align="left">L'interaction avec Invirase/ritonavir n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Millepertuis (Hypericum perforatum)<br>(saquinavir non boost&eacute;)</td><td valign="middle" align="left">Les concentrations plasmatiques de saquinavir peuvent &ecirc;tre diminu&eacute;es par l'utilisation concomitante de pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum). Ceci est d&ucirc; &agrave; l'induction par le millepertuis d'enzymes m&eacute;tabolisant le m&eacute;dicament et/ou de prot&eacute;ines de transport.</td><td valign="middle" align="left">Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis ne doivent pas &ecirc;tre utilis&eacute;es en m&ecirc;me temps qu'Invirase. Si un patient prend d&eacute;j&agrave; du millepertuis, arr&ecirc;ter la prise de millepertuis, contr&ocirc;ler la charge virale et si possible les concentrations de saquinavir. Les concentrations de saquinavir peuvent augmenter &agrave; l'arr&ecirc;t du millepertuis et la dose de saquinavir peut n&eacute;cessiter un ajustement. L'effet inducteur du millepertuis peut persister pendant au moins 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle"><b>Autres interactions potentielles</b></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">M&eacute;dicaments substrats du CYP3A4</td>
</tr>
<tr>
<td valign="middle" align="left">Comme la dapsone, le disopyramide, la quinine, le fentanyl et l'alfentanyl<br>(saquinavir non boost&eacute;)</td><td valign="middle" align="left">Bien qu'aucune &eacute;tude sp&eacute;cifique n'ait &eacute;t&eacute; conduite, la coadministration de Invirase/ritonavir avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP3A4 peut entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, ces m&eacute;dicaments sont contre-indiqu&eacute;s avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">M&eacute;dicaments de gastro-ent&eacute;rologie</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;toclopramide</td><td valign="middle" align="left">On ignore si les m&eacute;dicaments qui r&eacute;duisent le transit gastro-intestinal pourraient r&eacute;duire les concentrations plasmatiques de saquinavir.</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Cisapride (saquinavir/ritonavir)</td><td valign="middle" align="left">Bien qu'aucune &eacute;tude sp&eacute;cifique n'ait &eacute;t&eacute; conduite, la coadministration d'Invirase/ritonavir avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP3A4 peut entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments.</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le cisapride est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="left">Diph&eacute;manil (saquinavir/ritonavir)</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, le diph&eacute;manil est contre-indiqu&eacute; avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Vasodilatateurs p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td valign="middle" align="left">Vincamine IV</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">En raison du risque potentiel d'arythmie cardiaque pouvant mettre en jeu le pronostic vital, la vincamine est contre-indiqu&eacute;e avec Invirase/ritonavir (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
</table><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'analyse des r&eacute;sultats des &eacute;tudes chez l'animal ne r&eacute;v&egrave;le aucun effet nocif direct ou indirect sur le d&eacute;veloppement de l'embryon ou du foetus, l'&eacute;volution de la gestation et le d&eacute;veloppement p&eacute;ri et postnatal. L'exp&eacute;rience clinique chez la femme enceinte est limit&eacute;e. Des malformations cong&eacute;nitales et d'autres troubles (sans malformations cong&eacute;nitales) ont rarement &eacute;t&eacute; rapport&eacute;es chez la femme enceinte ayant re&ccedil;u du saquinavir en association avec d'autres agents antir&eacute;troviraux. Cependant, les donn&eacute;es disponibles sont insuffisantes et n'identifient pas de risques sp&eacute;cifiques pour l'enfant &agrave; na&icirc;tre. Le saquinavir ne doit &ecirc;tre utilis&eacute; au cours de la grossesse que si les b&eacute;n&eacute;fices attendus justifient les risques potentiels pour le foetus (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es animales ou cliniques sur le passage du saquinavir dans le lait maternel. Le risque de r&eacute;actions ind&eacute;sirables au saquinavir chez l'enfant nourri au sein ne peut &ecirc;tre &eacute;valu&eacute; et, par cons&eacute;quent, il est pr&eacute;f&eacute;rable d'interrompre l'allaitement avant tout traitement par saquinavir. Il est recommand&eacute; aux femmes infect&eacute;es par le VIH de n'allaiter leur enfant sous aucun pr&eacute;texte afin d'&eacute;viter la transmission du VIH.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Invirase pourrait avoir une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Des &eacute;tourdissements et de la fatigue ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Invirase. Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables suivants, avec une relation de causalit&eacute; au moins possible avec le saquinavir boost&eacute; par le ritonavir (c'est-&agrave;-dire des r&eacute;actions ind&eacute;sirables), ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s fr&eacute;quemment&nbsp;: naus&eacute;es, diarrh&eacute;es, fatigue, vomissements, flatulences et douleurs abdominales.<br>Pour obtenir des recommandations compl&egrave;tes sur l'ajustement des doses ainsi que sur les r&eacute;actions ind&eacute;sirables li&eacute;es au ritonavir et aux autres m&eacute;dicaments utilis&eacute;s en association avec le saquinavir, les prescripteurs doivent se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
<b>R&eacute;actions ind&eacute;sirables issues des essais cliniques dans lesquels le saquinavir &eacute;tait boost&eacute; par le ritonavir&nbsp;:</b>
</dt>
<dd>Des donn&eacute;es limit&eacute;es sont issues de deux essais dans lesquels la tol&eacute;rance du saquinavir sous forme de capsules molles (1000&nbsp;mg 2&nbsp;fois par jour) utilis&eacute;es en association avec de faibles doses de ritonavir (100&nbsp;mg 2&nbsp;fois par jour) pendant au moins 48&nbsp;semaines a &eacute;t&eacute; &eacute;tudi&eacute;e chez 311&nbsp;patients. Les r&eacute;actions ind&eacute;sirables de ces deux essais pivots sont r&eacute;sum&eacute;es dans le tableau&nbsp;2. Y figurent &eacute;galement les anomalies biologiques qui ont &eacute;t&eacute; observ&eacute;es avec les capsules molles de saquinavir en association au ritonavir (&agrave; la semaine&nbsp;48).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Incidences des r&eacute;actions ind&eacute;sirables et des anomalies biologiques issues des &eacute;tudes MaxCmin1 et MaxCmin2&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp; %), fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Organe/classe<br>Fr&eacute;quence de la r&eacute;action</td><td colspan="2" align="center" valign="middle">R&eacute;actions ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="center">Grades 3 et 4</td><td valign="middle" align="center">Tous grades</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et du&nbsp;syst&egrave;me lymphatique&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">An&eacute;mie</td><td valign="top" align="left">An&eacute;mie</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me immunitaire&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Hypersensibilit&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Diab&egrave;te sucr&eacute;</td><td valign="top" align="left">Diab&egrave;te sucr&eacute;, anorexie, augmentation de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="top" align="left">Affections psychiatriques&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Diminution de la libido, troubles du sommeil</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Paresth&eacute;sie, neuropathie p&eacute;riph&eacute;rique, &eacute;tourdissements, dysgueusie, c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Dyspn&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Diarrh&eacute;es, naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Diarrh&eacute;es, naus&eacute;es, vomissements</td><td valign="top" align="left">Vomissements, g&ecirc;ne abdominale, douleurs abdominales, douleurs abdominales hautes, constipation, s&eacute;cheresse de la bouche, dyspepsie, &eacute;ructation, flatulences, dess&egrave;chement des l&egrave;vres, selles molles</td>
</tr>
<tr>
<td valign="top" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Lipodystrophie acquise</td><td valign="top" align="left">Lipodystrophie acquise, alop&eacute;cie, s&eacute;cheresse cutan&eacute;e, ecz&eacute;ma, lipoatrophie, prurit, rash</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Spasmes musculaires</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies&nbsp;au&nbsp;site d'administration&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Fatigue</td><td valign="top" align="left">Asth&eacute;nie, fatigue, accroissement du tissu adipeux, malaise</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Augmentation de l'alanine aminotransf&eacute;rase, augmentation de l'aspartate aminotransf&eacute;rase, hypercholest&eacute;rol&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, augmentation des&nbsp;lipoprot&eacute;ines de&nbsp;basse densit&eacute;, thrombop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">Hyperamylas&eacute;mie, hyperbilirubin&eacute;mie, augmentation de la cr&eacute;atinine s&eacute;rique, diminution de l'h&eacute;moglobine, lymphop&eacute;nie, leucop&eacute;nie</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es de pharmacovigilance post-commercialisation avec le saquinavir&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables graves et non graves issus de la notification spontan&eacute;e (pour lesquels le saquinavir &eacute;tait utilis&eacute; comme unique inhibiteur de prot&eacute;ase ou &eacute;tait en association au ritonavir), non mentionn&eacute;s auparavant dans la rubrique <span>Effets ind&eacute;sirables</span>, et pour lesquels une relation de causalit&eacute; au saquinavir ne peut &ecirc;tre exclue, sont r&eacute;sum&eacute;s ci-dessous. Ces donn&eacute;es provenant d'un syst&egrave;me de d&eacute;claration spontan&eacute;e, la fr&eacute;quence de ces r&eacute;actions ind&eacute;sirables est inconnue&nbsp;:<ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;actions allergiques (hypersensibilit&eacute;).<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Diab&egrave;te sucr&eacute; ou hyperglyc&eacute;mie, parfois associ&eacute; &agrave; une acidoc&eacute;tose&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Lipodystrophie&nbsp;: les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison).<br>
</li>
<li type="disc">Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mies, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: somnolence, convulsions.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: des cas d'augmentation de saignements comprenant des h&eacute;matomes cutan&eacute;s spontan&eacute;s et des h&eacute;marthroses ont &eacute;t&eacute; rapport&eacute;s chez des patients h&eacute;mophiles de type A et B trait&eacute;s par inhibiteurs de la prot&eacute;ase&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: h&eacute;patite.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: une augmentation des CPK, des myalgies, des myosites et, rarement, des rhabdomyolyses a &eacute;t&eacute; rapport&eacute;e avec les inhibiteurs de la prot&eacute;ase, particuli&egrave;rement en association avec les analogues nucl&eacute;osidiques. Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: anomalie de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience de surdosage avec le saquinavir est limit&eacute;e. Alors qu'un surdosage aigu ou chronique isol&eacute; en saquinavir n'a pas conduit &agrave; des complications majeures, en association avec d'autres inhibiteurs de la prot&eacute;ase, des sympt&ocirc;mes et des signes de surdosage comme une faiblesse g&eacute;n&eacute;rale, fatigue, diarrh&eacute;e, naus&eacute;es, vomissements, chute de cheveux, s&eacute;cheresse de la bouche, hyponatr&eacute;mie, perte de poids et hypotension orthostatique ont &eacute;t&eacute; observ&eacute;s. Il n'y a pas d'antidote sp&eacute;cifique pour un surdosage en saquinavir. Le traitement d'un surdosage en saquinavir doit consister en des mesures g&eacute;n&eacute;rales de maintien des fonctions vitales, incluant la surveillance des signes vitaux et l'ECG, et la surveillance de l'&eacute;tat clinique du patient. Si n&eacute;cessaire, la pr&eacute;vention d'une nouvelle absorption doit &ecirc;tre envisag&eacute;e. Puisque le saquinavir est fortement li&eacute; aux prot&eacute;ines, il est peu probable que la dialyse soit efficace pour &eacute;liminer de fa&ccedil;on significative la substance active.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antiviral (code ATC&nbsp;: J05AE01).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<dd>La prot&eacute;ase du VIH est une enzyme virale essentielle n&eacute;cessaire au clivage sp&eacute;cifique des polyprot&eacute;ines virales gag et gag-pol. Le saquinavir inhibe de fa&ccedil;on s&eacute;lective la prot&eacute;ase du VIH, emp&ecirc;chant ainsi la formation de particules virales infectieuses matures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Allongement des espaces QT et PR sur l'&eacute;lectrocardiogramme&nbsp;: </b>
</dt>
<dd>Les effets des doses th&eacute;rapeutique (1000/100&nbsp;mg deux fois par jour) et suprath&eacute;rapeutique (1500/100&nbsp;mg deux fois par jour) d'Invirase/ritonavir sur l'espace QT ont &eacute;t&eacute; &eacute;valu&eacute;s dans un essai clinique crois&eacute; &agrave; 4&nbsp;s&eacute;quences de traitement, en double aveugle, contr&ocirc;l&eacute;e versus placebo avec comparateur actif (moxifloxacine 400&nbsp;mg) chez des volontaires sains de sexe masculin ou f&eacute;minin &acirc;g&eacute;s de 18 &agrave; 55&nbsp;ans (N&nbsp;=&nbsp;59). A J3 du traitement, des mesures de l'ECG ont &eacute;t&eacute; faites sur une p&eacute;riode de 20&nbsp;heures. Sur la base d'une pr&eacute;c&eacute;dente &eacute;tude de pharmacocin&eacute;tique en doses multiples sur 14&nbsp;jours, il a &eacute;t&eacute; d&eacute;termin&eacute; que J3 correspondait &agrave; l'exposition pharmacocin&eacute;tique maximale. A J3, les valeurs moyennes de la Cmax avec les doses th&eacute;rapeutique et suprath&eacute;rapeutique &eacute;taient respectivement environ 3&nbsp;fois et 4&nbsp;fois sup&eacute;rieures &agrave; la Cmax moyenne observ&eacute;e &agrave; l'&eacute;tat d'&eacute;quilibre avec la dose th&eacute;rapeutique administr&eacute;e &agrave; des patients VIH. A J3, la limite sup&eacute;rieure de l'intervalle de confiance unilat&eacute;ral &agrave; 95&nbsp;% de la diff&eacute;rence moyenne maximum du QTcS corrig&eacute; &agrave; l'&eacute;tat initial (QT corrig&eacute; en fonction de la fr&eacute;quence cardiaque sp&eacute;cifique de l'&eacute;tude) &eacute;tait &gt;&nbsp;10&nbsp;ms pour les deux groupes de traitement par Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir compar&eacute; au placebo (voir les r&eacute;sultats dans le tableau&nbsp;3). La dose suprath&eacute;rapeutique d'Invirase/ritonavir a induit un effet plus important sur l'espace QT par rapport &agrave; la dose th&eacute;rapeutique. Cependant il existe un niveau d'incertitude sur le fait que l'effet maximal ait &eacute;t&eacute; observ&eacute; pour les doses test&eacute;es. Dans les bras &agrave; doses th&eacute;rapeutique et suprath&eacute;rapeutique, respectivement 11&nbsp;% et 18&nbsp;% des sujets ont eu un QTcS entre 450 et 480&nbsp;ms. Il n'y a eu aucun allongement de l'espace QT &gt;&nbsp;500&nbsp;ms et aucune torsade de pointes dans cette &eacute;tude (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Moyenne maximum du ddQTcS<sup>(1)</sup> (ms) &agrave; J3 pour la dose th&eacute;rapeutique d'Invirase/ritonavir, la dose suprath&eacute;rapeutique d'Invirase/ritonavir et le comparateur actif moxifloxacine chez des volontaires sains</caption>
<tr>
<td valign="middle" align="center">Traitement</td><td valign="middle" align="center">Temps post-prise</td><td valign="middle" align="center">Moyenne du ddQTcS</td><td valign="middle" align="center">Erreur standard</td><td valign="middle" align="center">Limite sup&eacute;rieure IC-95&nbsp;% du ddQTcS</td>
</tr>
<tr>
<td valign="middle" align="center">Invirase/-ritonavir 1000/100&nbsp;mg 2&nbsp;fois/jour</td><td valign="middle" align="center">12&nbsp;heures</td><td valign="middle" align="center">18,86</td><td valign="middle" align="center">1,91</td><td valign="middle" align="center">22,01</td>
</tr>
<tr>
<td valign="middle" align="center">Invirase/-ritonavir 1500/100&nbsp;mg 2&nbsp;fois/jour</td><td valign="middle" align="center">20&nbsp;heures</td><td valign="middle" align="center">30,22</td><td valign="middle" align="center">1,91</td><td valign="middle" align="center">33,36</td>
</tr>
<tr>
<td valign="middle" align="center">Moxifloxacine<sup>(2)</sup></td><td valign="middle" align="center">4&nbsp;heures</td><td valign="middle" align="center">12,18</td><td valign="middle" align="center">1,93</td><td valign="middle" align="center">15,36</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Diff&eacute;rence d&eacute;riv&eacute;e du QTcS corrig&eacute; &agrave; l'&eacute;tat initial avant traitement entre les bras avec traitement actif et placebo.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">400&nbsp;mg ont &eacute;t&eacute; administr&eacute;s uniquement &agrave; J3.<br>
</font>
</dd>
<dd>Remarque&nbsp;: le QTcS dans cette &eacute;tude &eacute;tait QT/RR<font face="verdana" size="-1"><sup>0,319</sup></font> pour les hommes et QT/RR<font face="verdana" size="-1"><sup>0,337</sup></font> pour les femmes, ce qui est similaire &agrave; la correction de Fridericia (QTcF&nbsp;=&nbsp;QT/RR<font face="verdana" size="-1"><sup>0,333</sup></font>).</dd>
<dd>Dans cette &eacute;tude, un espace PR &gt;&nbsp;200&nbsp;ms a &eacute;galement &eacute;t&eacute; observ&eacute; chez 40&nbsp;% et 47&nbsp;% des sujets recevant respectivement Invirase/ritonavir 1000/100&nbsp;mg deux fois par jour ou 1500/100&nbsp;mg deux fois par jour &agrave; J3. Des espaces PR &gt;&nbsp;200&nbsp;ms ont &eacute;t&eacute; observ&eacute;s chez 3&nbsp;% des sujets dans le groupe du comparateur actif (moxifloxacine) et 5&nbsp;% dans le bras placebo. La moyenne maximum des modifications de l'espace PR par rapport &agrave; la valeur &agrave; l'&eacute;tat initial avant traitement a &eacute;t&eacute; de 25&nbsp;ms et de 34&nbsp;ms dans les deux groupes trait&eacute;s respectivement par Invirase &laquo;&nbsp;boost&eacute;&nbsp;&raquo; par le ritonavir &agrave; 1000/100&nbsp;mg deux fois par jour et 1500/100&nbsp;mg deux fois par jour (cf &eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des &eacute;v&eacute;nements de type malaise/syncope ont &eacute;t&eacute; observ&eacute;s &agrave; un taux plus &eacute;lev&eacute; qu'attendu et ont &eacute;t&eacute; plus fr&eacute;quents sous traitement par saquinavir (11 sur 13). L'extrapolation de ces donn&eacute;es issues d'une &eacute;tude chez des volontaires sains &agrave; l'utilisation d'Invirase/ritonavir chez des patients infect&eacute;s par le VIH n'est pas &eacute;tablie, cependant l'utilisation de doses d'Invirase/ritonavir de plus de 1000/100&nbsp;mg deux fois par jour doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Activit&eacute; antivirale in vitro&nbsp;: </b>
</dt>
<dd>Le saquinavir montre une activit&eacute; antivirale vis-&agrave;-vis d'un panel de souches de laboratoire et d'isolats cliniques de VIH-1 avec des valeurs de concentrations efficaces &agrave; 50&nbsp;% (CE50) et de concentrations efficaces &agrave; 90&nbsp;% (CE90) g&eacute;n&eacute;ralement dans les intervalles respectifs de 1-10&nbsp;nM et de 5-50&nbsp;nM, sans diff&eacute;rence manifeste entre les sous-types B et non-B. Les valeurs correspondantes de CE50 ajust&eacute;es en pr&eacute;sence de s&eacute;rum (50&nbsp;% de s&eacute;rum humain) se situaient dans l'intervalle de 25-250&nbsp;nM. Les isolats cliniques du VIH-2 ont montr&eacute; des valeurs de CE50 comprises dans l'intervalle de 0,3-2,4&nbsp;nM.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sistance&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Activit&eacute; antivirale selon le g&eacute;notype et le ph&eacute;notype &agrave; l'inclusion&nbsp;:
</dt>
<dd>Les seuils cliniques g&eacute;notypiques et ph&eacute;notypiques pr&eacute;dictifs de l'efficacit&eacute; clinique du saquinavir boost&eacute; par le ritonavir sont issus de l'analyse r&eacute;trospective des &eacute;tudes cliniques RESIST&nbsp;1 et 2 ainsi que de l'analyse d'une large cohorte hospitali&egrave;re (Marcelin et al 2007).</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le ph&eacute;notype &agrave; l'inclusion pour le saquinavir (exprimant la modification de la sensibilit&eacute; virale par rapport &agrave; la r&eacute;f&eacute;rence, PhenoSense Assay) est un facteur pr&eacute;dictif de la r&eacute;ponse virologique. Une diminution de la r&eacute;ponse virologique a &eacute;t&eacute; observ&eacute;e lorsque le facteur de baisse de la sensibilit&eacute; virale &eacute;tait sup&eacute;rieur &agrave; 2,3, alors qu'aucun b&eacute;n&eacute;fice virologique n'a &eacute;t&eacute; observ&eacute; lorsque ce facteur &eacute;tait sup&eacute;rieur &agrave; 12.</dd>
<dd>Dans l'&eacute;tude de Marcelin et al (2007), 9&nbsp;codons de la prot&eacute;ase (L10F/I/M/R/V, I15A/V, K20I/M/R/T, L24I, I62V, G73S/T, V82A/F/S/T, I84V, L90M) associ&eacute;s &agrave; une diminution de la r&eacute;ponse virologique au saquinavir/ritonavir (1000/100&nbsp;mg deux fois par jour) ont &eacute;t&eacute; identifi&eacute;s chez 138&nbsp;patients na&iuml;fs au saquinavir. La pr&eacute;sence de 3&nbsp;mutations ou plus &eacute;tait associ&eacute;e &agrave; une diminution de la r&eacute;ponse virologique au saquinavir/ritonavir. L'association entre le nombre de ces mutations de r&eacute;sistance associ&eacute;es au saquinavir et la r&eacute;ponse virologique a &eacute;t&eacute; confirm&eacute;e dans une &eacute;tude clinique ind&eacute;pendante (RESIST&nbsp;1 et 2) faisant participer une population de patients plus lourdement pr&eacute;trait&eacute;s, dont 54&nbsp;% avaient re&ccedil;u du saquinavir ant&eacute;rieurement (p =&nbsp;0,0133, voir tableau&nbsp;4). La mutation G48V, pr&eacute;c&eacute;demment identifi&eacute;e in vitro comme une mutation du saquinavir, &eacute;tait pr&eacute;sente chez le virus de 3&nbsp;patients &agrave; l'inclusion&nbsp;; aucun d'entre eux n'a r&eacute;pondu au traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: R&eacute;ponse virologique au saquinavir/ritonavir en fonction du nombre de mutations de r&eacute;sistance associ&eacute;es au saquinavir &agrave; l'inclusion&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Nombre de mutations de r&eacute;sistance associ&eacute;es au saquinavir &agrave; l'inclusion<sup>*</sup></td><td colspan="2" align="center" valign="middle">Marcelin et al (2007) Population na&iuml;ve au traitement par SQV</td><td colspan="2" align="center" valign="middle">RESIST&nbsp;1 et 2 Population na&iuml;ve ou pr&eacute;trait&eacute;e par SQV</td>
</tr>
<tr>
<td valign="middle" align="center">N = 138</td><td valign="middle" align="center">Variation de l'ARN VIH-1 plasmatique aux semaines&nbsp;12-20 par rapport &agrave; l'inclusion</td><td valign="middle" align="center">N = 114</td><td valign="middle" align="center">Variation de l'ARN VIH-1 plasmatique &agrave; la semaine&nbsp;4 par rapport &agrave; l'inclusion</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">35</td><td valign="middle" align="center">-&nbsp;2,24</td><td valign="middle" align="center">2</td><td valign="middle" align="center">-&nbsp;2,04</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">29</td><td valign="middle" align="center">-&nbsp;1,88</td><td valign="middle" align="center">3</td><td valign="middle" align="center">-&nbsp;1,69</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">24</td><td valign="middle" align="center">-&nbsp;1,43</td><td valign="middle" align="center">14</td><td valign="middle" align="center">-&nbsp;1,57</td>
</tr>
<tr>
<td valign="middle" align="center">3</td><td valign="middle" align="center">30</td><td valign="middle" align="center">-&nbsp;0,52</td><td valign="middle" align="center">28</td><td valign="middle" align="center">-&nbsp;1,41</td>
</tr>
<tr>
<td valign="middle" align="center">4</td><td valign="middle" align="center">9</td><td valign="middle" align="center">-&nbsp;0,18</td><td valign="middle" align="center">40</td><td valign="middle" align="center">-&nbsp;0,75</td>
</tr>
<tr>
<td valign="middle" align="center">5</td><td valign="middle" align="center">6</td><td valign="middle" align="center">-&nbsp;0,11</td><td valign="middle" align="center">17</td><td valign="middle" align="center">-&nbsp;0,44</td>
</tr>
<tr>
<td valign="middle" align="center">6</td><td valign="middle" align="center">5</td><td valign="middle" align="center">-&nbsp;0,30</td><td valign="middle" align="center">9</td><td valign="middle" align="center">0,08</td>
</tr>
<tr>
<td valign="middle" align="center">7</td><td valign="middle" align="center">0</td><td valign="middle" align="center">-</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0,24</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Score de mutation du saquinavir (mutations&nbsp;: L10F/I/M/R/V, I15A/V, K20I/M/R/T, L24I, I62V, G73S/T, V82A/F/S/T, I84V, L90M).<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sultats cliniques provenant d'&eacute;tudes chez des patients na&iuml;fs de traitement et pr&eacute;trait&eacute;s&nbsp;:</b>
</dt>
<dd>Dans l'&eacute;tude MaxCmin&nbsp;1, l'efficacit&eacute; et la s&eacute;curit&eacute; du saquinavir sous forme de capsules molles/ritonavir 1000/100&nbsp;mg deux fois par jour plus deux INTI/analogues non nucl&eacute;osidiques de la transcriptase inverse (INNTI) a &eacute;t&eacute; compar&eacute;e &agrave; indinavir/ritonavir 800/100&nbsp;mg deux fois par jour plus deux INTI/INNTI chez plus de 300&nbsp;sujets (ayant ou non d&eacute;j&agrave; re&ccedil;u un traitement par inhibiteur de prot&eacute;ase). L'association de saquinavir et de ritonavir a montr&eacute; une activit&eacute; virologique sup&eacute;rieure par rapport au bras indinavir plus ritonavir, lorsque le changement de traitement par rapport au traitement attribu&eacute; &eacute;tait consid&eacute;r&eacute; comme un &eacute;chec virologique.</dd>
<dd>Dans l'&eacute;tude clinique MaxCmin&nbsp;2, l'efficacit&eacute; et la tol&eacute;rance du saquinavir sous forme de capsules molles/ritonavir 1000/100&nbsp;mg deux fois par jour plus deux INTI/INNTI a &eacute;t&eacute; compar&eacute;e &agrave; celle du lopinavir/ritonavir 400/100&nbsp;mg deux fois par jour plus deux INTI/INNTI chez 324&nbsp;sujets (ayant ou non d&eacute;j&agrave; re&ccedil;u un traitement par inhibiteur de prot&eacute;ase). Aucun des sujets du bras lopinavir/ritonavir n'avait &eacute;t&eacute; expos&eacute; au lopinavir avant randomisation alors que 16&nbsp;sujets du bras saquinavir/ritonavir avaient d&eacute;j&agrave; &eacute;t&eacute; expos&eacute;s au saquinavir.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: Caract&eacute;ristiques d&eacute;mographiques des sujets des &eacute;tudes MaxCmin&nbsp;1 et MaxCmin&nbsp;2<sup>*</sup>
</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">MaxCmin&nbsp;1</td><td colspan="2" align="center" valign="middle">MaxCmin&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">SQV/r<br>n = 148</td><td valign="middle" align="center">IDV/r<br>n = 158</td><td valign="middle" align="center">SQV/r<br>n = 161</td><td valign="middle" align="center">LPV/r<br>n = 163</td>
</tr>
<tr>
<td valign="top" align="left">Sexe&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Masculin<br>
</td><td valign="top" align="center">82&nbsp;%</td><td valign="top" align="center">74&nbsp;%</td><td valign="top" align="center">81&nbsp;%</td><td valign="top" align="center">76&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Race&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Caucasienne<br>
</td><td valign="top" align="center">86&nbsp;%</td><td valign="top" align="center">82&nbsp;%</td><td valign="top" align="center">75&nbsp;%</td><td valign="top" align="center">74&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Noire<br>
</td><td valign="top" align="center">9&nbsp;%</td><td valign="top" align="center">12&nbsp;%</td><td valign="top" align="center">19&nbsp;%</td><td valign="top" align="center">19&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Asiatique<br>
</td><td valign="top" align="center">1&nbsp;%</td><td valign="top" align="center">4&nbsp;%</td><td valign="top" align="center">1&nbsp;%</td><td valign="top" align="center">2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Age m&eacute;diane en ann&eacute;es</td><td valign="middle" align="center">39</td><td valign="middle" align="center">40</td><td valign="middle" align="center">40</td><td valign="middle" align="center">40</td>
</tr>
<tr>
<td valign="middle" align="left">Cat&eacute;gorie&nbsp;C du&nbsp;CDC (%)</td><td valign="middle" align="center">32&nbsp;%</td><td valign="middle" align="center">28&nbsp;%</td><td valign="middle" align="center">32&nbsp;%</td><td valign="middle" align="center">31&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">% na&iuml;fs d'antir&eacute;troviraux</td><td valign="middle" align="center">28&nbsp;%</td><td valign="middle" align="center">22&nbsp;%</td><td valign="middle" align="center">31&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">% na&iuml;fs d'IP</td><td valign="middle" align="center">41&nbsp;%</td><td valign="middle" align="center">38&nbsp;%</td><td valign="middle" align="center">48&nbsp;%</td><td valign="middle" align="center">48&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Charge virale&nbsp;VIH-1 &agrave;&nbsp;l'inclusion m&eacute;diane, log<sub>10</sub>&nbsp;copies/ml<br>(IQR)</td><td valign="middle" align="center">4,0<br>(1,7-5,1)</td><td valign="middle" align="center">3,9<br>(1,7-5,2)</td><td valign="middle" align="center">4,4<br>(3,1-5,1)</td><td valign="middle" align="center">4,6<br>(3,5-5,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Nbre de cellules&nbsp;CD4<font face="verdana" size="-1"><sup>+</sup></font> &agrave;&nbsp;l'inclusion m&eacute;diane, cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>
<br>(IQR)</td><td valign="middle" align="center">272<br>(135-420)</td><td valign="middle" align="center">280<br>(139-453)</td><td valign="middle" align="center">241<br>(86-400)</td><td valign="middle" align="center">239<br>(95-420)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Donn&eacute;es issues du rapport d'&eacute;tude clinique.<br>
</font>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;6&nbsp;: R&eacute;sultats de MaxCmin&nbsp;1 et MaxCmin&nbsp;2 &agrave; la semaine&nbsp;48<sup>*</sup>
</caption>
<tr>
<td rowspan="2" align="center" valign="middle">R&eacute;sultats</td><td colspan="2" align="center" valign="middle">MaxCmin&nbsp;1</td><td colspan="2" align="center" valign="middle">MaxCmin&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">SQV/r</td><td valign="middle" align="center">IDV/r</td><td valign="middle" align="center">SQV/r</td><td valign="middle" align="center">LPV/r</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement allou&eacute; initialement N&nbsp;(%)</td><td valign="middle" align="center">148 (94&nbsp;%)</td><td valign="middle" align="center">158 (99&nbsp;%)</td><td valign="middle" align="center">161 (94&nbsp;%)</td><td valign="middle" align="center">163 (98&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Arr&ecirc;t du traitement allou&eacute;<br>N&nbsp;(%)</td><td valign="middle" align="center">40 (27&nbsp;%)</td><td valign="middle" align="center">64 (41&nbsp;%)</td><td valign="middle" align="center">48 (30&nbsp;%)</td><td valign="middle" align="center">23 (14&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="top">p = 0,01</td><td colspan="2" align="center" valign="top">p = 0,001</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;chec virologique ITT/e<sup>(1)</sup> <sup>(2)</sup></td><td valign="top" align="center">36/148<br>(24&nbsp;%)</td><td valign="top" align="center">41/158<br>(26&nbsp;%)</td><td valign="top" align="center">53/161<br>(33&nbsp;%)</td><td valign="top" align="center">29/163<br>(18&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="top">p = 0,76</td><td colspan="2" align="center" valign="top">p = 0,002</td>
</tr>
<tr>
<td valign="middle" align="left">Proportion avec&nbsp;CV &lt;&nbsp;50&nbsp;copies/ml &agrave; la semaine&nbsp;48, ITT/e<sup>(2)</sup></td><td valign="middle" align="center">97/144<br>(67&nbsp;%)</td><td valign="middle" align="center">106/154<br>(69&nbsp;%)</td><td valign="middle" align="center">90/158<br>(57&nbsp;%)</td><td valign="middle" align="center">106/162<br>(65&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="top">p&nbsp;&gt;&nbsp;0,05<sup>**</sup></td><td colspan="2" align="center" valign="top">p = 0,12</td>
</tr>
<tr>
<td valign="middle" align="left">Proportion avec&nbsp;CV &lt;&nbsp;50&nbsp;copies/ml &agrave; la semaine&nbsp;48, sous traitement</td><td valign="middle" align="center">82/104<br>(79&nbsp;%)</td><td valign="middle" align="center">73/93<br>(78&nbsp;%)</td><td valign="middle" align="center">84/113<br>(74&nbsp;%)</td><td valign="middle" align="center">97/138<br>(70&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="top">p&nbsp;&gt;&nbsp;0,05<sup>**</sup></td><td colspan="2" align="center" valign="top">p = 0,48</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane de l'augmentation du taux de cellules CD4 &agrave; la semaine&nbsp;48 (cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">85</td><td valign="middle" align="center">73</td><td valign="middle" align="center">110</td><td valign="middle" align="center">106</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Donn&eacute;es issues du rapport d'&eacute;tude clinique.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Donn&eacute;es issues de la publication de MaxCmin1.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Dans les deux &eacute;tudes&nbsp;: pour les patients entrant dans l'&eacute;tude avec une CV &lt;&nbsp;200&nbsp;copies/ml, l'&eacute;chec virologique a &eacute;t&eacute; d&eacute;fini par &gt;=&nbsp;200&nbsp;copies/ml.<br>MaxCmin1&nbsp;: pour les patients entrant avec une CV &gt;=&nbsp;200&nbsp;copies/ml, l'&eacute;chec virologique a &eacute;t&eacute; d&eacute;fini par toute augmentation &gt;=&nbsp;0,5&nbsp;log et/ou une CV &gt;=&nbsp;50&nbsp;000&nbsp;copies/ml &agrave; la semaine&nbsp;4, &gt;=&nbsp;5000&nbsp;copies/ml &agrave; la semaine&nbsp;12, ou &gt;=&nbsp;200&nbsp;copies/ml &agrave; la semaine&nbsp;24 ou apr&egrave;s.<br>MaxCmin2&nbsp;: toute augmentation &gt;=&nbsp;0,5&nbsp;log au cours d'une visite sp&eacute;cifique&nbsp;; une r&eacute;duction &lt;=&nbsp;0,5&nbsp;log si la CV &gt;=&nbsp;200&nbsp;copies/ml &agrave; la semaine&nbsp;4&nbsp;; une r&eacute;duction &lt;=&nbsp;1,0&nbsp;log par rapport &agrave; l'inclusion si CV &gt;=&nbsp;200&nbsp;copies/ml &agrave; la semaine&nbsp;12&nbsp;; et une CV &gt;=&nbsp;200&nbsp;copies/ml &agrave; la semaine&nbsp;24.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">ITT/e = intention de traiter/expos&eacute;.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le saquinavir subit principalement une m&eacute;tabolisation compl&egrave;te par le CYP3A4. Le ritonavir inhibe le m&eacute;tabolisme du saquinavir et de ce fait augmente (&laquo;&nbsp;booste&nbsp;&raquo;) les concentrations plasmatiques du saquinavir.</p>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute; chez l'adulte&nbsp;:
</dt>
<dd>Chez des patients infect&eacute;s par le VIH, Invirase en association au ritonavir &agrave; des doses de 1000/100&nbsp;mg deux fois par jour produit, sur une p&eacute;riode de 24&nbsp;heures, des expositions syst&eacute;miques au saquinavir similaires ou sup&eacute;rieures &agrave; celles obtenues avec 1200&nbsp;mg trois fois par jour de saquinavir sous forme de capsules molles (voir tableau&nbsp;7). La pharmacocin&eacute;tique du saquinavir est stable au cours d'un traitement au long terme.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;7&nbsp;: ASC, Cmax, et Cmin moyennes (CV&nbsp;%) du saquinavir chez des patients suite &agrave; l'administration r&eacute;p&eacute;t&eacute;e d'Invirase, de capsules molles de saquinavir, d'Invirase/ritonavir, et de capsules molles de saquinavir/ritonavir</caption>
<tr>
<td valign="middle" align="center">Traitement</td><td valign="middle" align="center">n</td><td valign="middle" align="center">ASC<small>t</small><sup>(1)</sup> (ng&nbsp;&times;&nbsp;h/ml)</td><td valign="middle" align="center">ASC<small>0-24h</small> (ng&nbsp;&times;&nbsp;h/ml)<sup>*</sup></td><td valign="middle" align="center">Cmax <br>(ng/ml)</td><td valign="middle" align="center">Cmin<sup>(2)</sup> (ng/ml)</td>
</tr>
<tr>
<td valign="middle" align="center">Invirase (g&eacute;lules) 600&nbsp;mg 3&nbsp;fois/jour</td><td valign="middle" align="center">10</td><td valign="middle" align="center">866<br>(62)</td><td valign="middle" align="center">2598</td><td valign="middle" align="center">197<br>(75)</td><td valign="middle" align="center">75<br>(82)</td>
</tr>
<tr>
<td valign="middle" align="center">Capsules molles de saquinavir 1200&nbsp;mg 3&nbsp;fois/jour</td><td valign="middle" align="center">31</td><td valign="middle" align="center">7249<br>(85)</td><td valign="middle" align="center">21747</td><td valign="middle" align="center">2181<br>(74)</td><td valign="middle" align="center">216<br>(84)</td>
</tr>
<tr>
<td valign="middle" align="center">Invirase (comprim&eacute;s) 1000&nbsp;mg 2&nbsp;fois/jour +&nbsp;ritonavir 100&nbsp;mg 2&nbsp;fois/jour<sup>(3)</sup> (conditions de je&ucirc;ne)</td><td valign="middle" align="center">22</td><td valign="middle" align="center">10320 <br>(2530 - 30237)</td><td valign="middle" align="center">20640</td><td valign="middle" align="center">1509<br>(355&nbsp;- 4101)</td><td valign="middle" align="center">313<br>(70&nbsp;- 1725)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Invirase (comprim&eacute;s) 1000&nbsp;mg 2&nbsp;fois/jour +&nbsp;ritonavir 100&nbsp;mg 2&nbsp;fois/jour<sup>(3)</sup> (repas riche en graisse)</td><td valign="middle" align="center">22</td><td valign="middle" align="center">34926<br>(11826&nbsp;- 105992)</td><td valign="middle" align="center">69852</td><td valign="middle" align="center">5208<br>(1536&nbsp;- 14369)</td><td valign="middle" align="center">1179<br>(334&nbsp;- 5176)<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">=&nbsp;provenant d'une posologie biquotidienne ou triquotidienne.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">=&nbsp;valeurs de concentration r&eacute;siduelle.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">t&nbsp;=&nbsp;intervalle entre deux administrations, par exemple 8&nbsp;heures pour une posologie triquotidienne et 12&nbsp;heures pour une posologie biquotidienne.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Cmin&nbsp;=&nbsp;concentration plasmatique observ&eacute;e &agrave; la fin de l'intervalle entre deux administrations.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les r&eacute;sultats sont une moyenne g&eacute;om&eacute;trique (min-max).<br>
</font>
</dd>
<dd>La biodisponibilit&eacute; absolue a atteint en moyenne 4&nbsp;% (CV&nbsp;73&nbsp;%, intervalle&nbsp;: 1&nbsp;% &agrave; 9&nbsp;%) chez 8&nbsp;volontaires sains qui ont re&ccedil;u une dose unique de 600&nbsp;mg (3&nbsp;g&eacute;lules &agrave; 200&nbsp;mg) d'Invirase apr&egrave;s un petit d&eacute;jeuner copieux. La faible biodisponibilit&eacute; est vraisemblablement due &agrave; la combinaison d'une absorption incompl&egrave;te et d'un effet de premier passage h&eacute;patique important. Le pH gastrique est seulement un &eacute;l&eacute;ment mineur dans l'augmentation importante de la biodisponibilit&eacute; observ&eacute;e en pr&eacute;sence de nourriture. La biodisponibilit&eacute; absolue du saquinavir coadministr&eacute; avec du ritonavir n'a pas &eacute;t&eacute; &eacute;tablie chez l'homme.</dd>
<dd>La bio&eacute;quivalence des g&eacute;lules et des comprim&eacute;s pellicul&eacute;s d'Invirase, en association au ritonavir, a &eacute;t&eacute; d&eacute;montr&eacute;e en pr&eacute;sence de nourriture.</dd>
<dd>Un traitement efficace chez des patients na&iuml;fs est associ&eacute; &agrave; une Cmin d'environ 50&nbsp;ng/ml et &agrave; une ASC<small>0-24 </small> d'environ 20&nbsp;000&nbsp;ng.h/ml. Un traitement efficace chez des patients d&eacute;j&agrave; trait&eacute;s est associ&eacute; &agrave; une Cmin d'environ 100&nbsp;ng/ml et &agrave; une ASC<small>0-24</small> d'environ 20&nbsp;000&nbsp;ng.h/ml.</dd>
<dd>Les &eacute;tudes in vitro ont montr&eacute; que le saquinavir &eacute;tait un substrat de la glycoprot&eacute;ine P(P-gp).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de la nourriture&nbsp;:
</dt>
<dd>Dans une &eacute;tude crois&eacute;e chez 22&nbsp;patients infect&eacute;s par le VIH trait&eacute;s par Invirase/ritonavir 1000&nbsp;mg/100&nbsp;mg deux fois par jour et recevant trois doses cons&eacute;cutives dans des conditions de je&ucirc;ne ou apr&egrave;s un repas riche en calories et en graisse (46&nbsp;g de lipides, 1091&nbsp;kcal), l'ASC<sub>0-12</sub>, la Cmax et la concentration r&eacute;siduelle (C<sub>trough</sub>) du saquinavir &eacute;taient d'environ 70&nbsp;% plus faibles dans des conditions de je&ucirc;ne par rapport &agrave; une prise apr&egrave;s un repas riche en graisse. Tous les patients except&eacute; un ont atteint des valeurs de concentration r&eacute;siduelle du saquinavir au-dessus du seuil th&eacute;rapeutique (100&nbsp;ng/ml) dans les conditions de je&ucirc;ne. Sur le plan clinique, il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rences significatives du profil pharmacocin&eacute;tique du ritonavir pris &agrave; jeun ou apr&egrave;s un repas. Cependant, la concentration r&eacute;siduelle du ritonavir &eacute;tait plus faible dans des conditions de je&ucirc;ne compar&eacute; &agrave; l'administration avec un repas (moyenne g&eacute;om&eacute;trique de la C<sub>trough</sub>&nbsp;: 245&nbsp;versus 348&nbsp;ng/ml).</dd>
<dd>Invirase/ritonavir devrait &ecirc;tre administr&eacute; pendant ou apr&egrave;s le repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution chez l'adulte&nbsp;: 
</dt>
<dd>Le saquinavir diffuse largement dans les tissus. Le volume de distribution moyen &agrave; l'&eacute;quilibre, apr&egrave;s administration intraveineuse d'une dose de 12&nbsp;mg de saquinavir, est de 700&nbsp;l (CV 39&nbsp;%). Il a &eacute;t&eacute; montr&eacute; qu'environ 97&nbsp;% du saquinavir &eacute;taient li&eacute;s aux prot&eacute;ines plasmatiques jusqu'&agrave; 30&nbsp;&micro;g/ml. Chez 2&nbsp;patients ayant re&ccedil;u Invirase &agrave; la dose de 600&nbsp;mg 3&nbsp;fois par jour, les concentrations de saquinavir dans le liquide c&eacute;phalorachidien &eacute;taient n&eacute;gligeables compar&eacute;es &agrave; celles retrouv&eacute;es dans les &eacute;chantillons de plasma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination chez l'adulte&nbsp;: 
</dt>
<dd>Des &eacute;tudes in vitro utilisant des microsomes h&eacute;patiques humains ont montr&eacute; que le saquinavir est m&eacute;tabolis&eacute; par le cytochrome&nbsp;P450, l'isoenzyme CYP3A4 &eacute;tant responsable de plus de 90&nbsp;% de ce m&eacute;tabolisme h&eacute;patique. Les &eacute;tudes r&eacute;alis&eacute;es in vitro ont montr&eacute; que le saquinavir est rapidement m&eacute;tabolis&eacute; en une s&eacute;rie de compos&eacute;s mono et dihydroxyl&eacute;s inactifs. Dans une &eacute;tude, apr&egrave;s administration orale d'une dose de 600&nbsp;mg de saquinavir marqu&eacute; au carbone 14 (n&nbsp;=&nbsp;8), 88&nbsp;% et 1&nbsp;% de la radioactivit&eacute; initiale administr&eacute;e par voie orale ont &eacute;t&eacute; respectivement retrouv&eacute;s, apr&egrave;s 4&nbsp;jours, dans les f&egrave;ces et dans les urines. Chez 4&nbsp;sujets suppl&eacute;mentaires ayant re&ccedil;u 10,5&nbsp;mg de saquinavir marqu&eacute; au carbone&nbsp;14 par voie intraveineuse, 81&nbsp;% et 3&nbsp;% de la radioactivit&eacute; initiale administr&eacute;e par voie intraveineuse ont &eacute;t&eacute; respectivement retrouv&eacute;s, apr&egrave;s 4&nbsp;jours, dans les f&egrave;ces et dans les urines. Apr&egrave;s administration orale de saquinavir radiomarqu&eacute;, 13&nbsp;% du compos&eacute; circulant dans le plasma &eacute;tait inchang&eacute;, le reste correspondant aux diff&eacute;rents m&eacute;tabolites. Lorsque l'administration &eacute;tait r&eacute;alis&eacute;e par voie intraveineuse, 66&nbsp;% du saquinavir circulant &eacute;taient sous forme inchang&eacute;e, ce qui permet de dire que le saquinavir subit un effet de premier passage h&eacute;patique important. Des &eacute;tudes in vitro ont montr&eacute; que le m&eacute;tabolisme h&eacute;patique du saquinavir devient saturable &agrave; des concentrations sup&eacute;rieures &agrave; 2&nbsp;&micro;g/ml.</dd>
<dd>La clairance syst&eacute;mique du saquinavir est importante, 1,14&nbsp;l/h/kg (CV 12&nbsp;%), l&eacute;g&egrave;rement sup&eacute;rieure au d&eacute;bit sanguin h&eacute;patique, et constante apr&egrave;s administration intraveineuse de doses de 6, de 36 et de 72&nbsp;mg. Le temps de s&eacute;jour moyen du saquinavir est de 7&nbsp;heures (n&nbsp;=&nbsp;8).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Influence du sexe lors d'un traitement par Invirase/ritonavir&nbsp;: <br>Dans une &eacute;tude de bio&eacute;quivalence comparant Invirase 500&nbsp;mg comprim&eacute;s pellicul&eacute;s &agrave; Invirase 200&nbsp;mg g&eacute;lules, les deux en association au ritonavir, une diff&eacute;rence li&eacute;e au sexe a &eacute;t&eacute; observ&eacute;e, avec une exposition au saquinavir chez les femmes sup&eacute;rieure &agrave; celle des hommes (ASC sup&eacute;rieure de 56&nbsp;% en moyenne et Cmax sup&eacute;rieure de 26&nbsp;% en moyenne). L'&acirc;ge et le poids corporel ne peuvent expliquer la diff&eacute;rence selon le sexe observ&eacute;e dans cette &eacute;tude. Des donn&eacute;es limit&eacute;es issues d'&eacute;tudes cliniques contr&ocirc;l&eacute;es &agrave; la posologie approuv&eacute;e n'ont pas montr&eacute; de diff&eacute;rence majeure entre homme et femme en termes d'efficacit&eacute; et de tol&eacute;rance.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Patients ayant une insuffisance h&eacute;patique&nbsp;:<br>L'effet de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique du saquinavir/ritonavir &agrave; l'&eacute;tat d'&eacute;quilibre (1000&nbsp;mg/100&nbsp;mg deux fois par jour pendant 14&nbsp;jours) a &eacute;t&eacute; &eacute;tudi&eacute; chez 7&nbsp;patients infect&eacute;s par le VIH ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (grade&nbsp;B de Child-Pugh, score de 7 &agrave; 9). L'&eacute;tude comprenait un groupe contr&ocirc;le de 7&nbsp;patients infect&eacute;s par le VIH ayant une fonction h&eacute;patique normale, appari&eacute;s pour les crit&egrave;res de l'&acirc;ge, du sexe, du poids et de l'usage de tabac &agrave; des patients ayant une insuffisance h&eacute;patique. Les valeurs moyennes (entre parenth&egrave;ses, le coefficient de variation en %) pour l'ASC<sub>0-12</sub> et la Cmax du saquinavir &eacute;taient respectivement de 24,3&nbsp;&micro;g.h/ml (102&nbsp;%) et de 3,6&nbsp;&micro;g/ml (83&nbsp;%) pour les patients infect&eacute;s par le VIH avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Les valeurs correspondantes dans le groupe contr&ocirc;le &eacute;taient de 28,5&nbsp;&micro;g.h/ml (71&nbsp;%) et de 4,3&nbsp;&micro;g/ml (68&nbsp;%). Le rapport de la moyenne g&eacute;om&eacute;trique (rapport des param&egrave;tres de pharmacocin&eacute;tique entre les patients insuffisants h&eacute;patiques et ceux ayant une fonction h&eacute;patique normale) [intervalle de confiance &agrave; 90&nbsp;%] &eacute;tait de 0,7 (0,3 &agrave; 1,6) &agrave; la fois pour l'ASC<sub>0-12</sub> et la Cmax, ce qui sugg&egrave;re une diminution d'environ 30&nbsp;% de l'exposition pharmacocin&eacute;tique pour les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Les r&eacute;sultats sont bas&eacute;s sur les concentrations totales (produit li&eacute; et non li&eacute; aux prot&eacute;ines). Les concentrations du produit non li&eacute; &agrave; l'&eacute;tat d'&eacute;quilibre n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Sur la base de donn&eacute;es limit&eacute;es, aucun ajustement de posologie de saquinavir ne semble recommand&eacute; chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Il est recommand&eacute; de surveiller attentivement la tol&eacute;rance (y compris les signes d'arythmie cardiaque) et la r&eacute;ponse virologique, en raison d'une variabilit&eacute; de l'exposition au produit plus importante dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml; et chronique&nbsp;:
</dt>
<dd>Le saquinavir a &eacute;t&eacute; bien tol&eacute;r&eacute; lors des &eacute;tudes de toxicit&eacute; aigu&euml; et chronique par voie orale chez la souris, le rat, le chien et le marmouset.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se&nbsp;:
</dt>
<dd>Les &eacute;tudes de g&eacute;notoxicit&eacute; et de mutagen&egrave;se, avec et sans activation m&eacute;tabolique selon les cas, ont montr&eacute; que le saquinavir n'a aucune activit&eacute; mutag&egrave;ne in vitro ni sur les bact&eacute;ries (test d'Ames), ni sur les cellules de mammif&egrave;res (test HPRT/V79 sur le poumon de hamster chinois). Le saquinavir n'induit pas d'alt&eacute;ration chromosomique in vivo lors du test du micronucleus chez la souris ou in vitro sur lymphocytes sanguins p&eacute;riph&eacute;riques humains. Il n'induit pas d'alt&eacute;ration primaire de l'ADN in vitro lors du test de synth&egrave;se d'ADN non programm&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinogen&egrave;se&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; montr&eacute; d'activit&eacute; carcinog&egrave;ne chez le rat et la souris ayant re&ccedil;u du m&eacute;silate de saquinavir pendant 96 &agrave; 104&nbsp;semaines. Les expositions plasmatiques (valeurs de l'aire sous la courbe) chez le rat (dose maximale 1000&nbsp;mg/kg/j) et celles chez la souris (dose maximale 2500&nbsp;mg/kg/j) &eacute;taient inf&eacute;rieures &agrave; celles obtenues chez l'homme &agrave; la dose th&eacute;rapeutique recommand&eacute;e d'Invirase boost&eacute; par le ritonavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>La fertilit&eacute; et le d&eacute;veloppement p&eacute;rinatal et postnatal n'ont pas &eacute;t&eacute; alt&eacute;r&eacute;s et aucun effet t&eacute;ratog&egrave;ne ou embryotoxique n'a &eacute;t&eacute; observ&eacute; chez le rat ou le lapin &agrave; des expositions plasmatiques inf&eacute;rieures &agrave; celles obtenues chez l'homme &agrave; la dose th&eacute;rapeutique recommand&eacute;e d'Invirase boost&eacute; par le ritonavir.</dd>
<dd>Des &eacute;tudes de distribution chez ces esp&egrave;ces ont montr&eacute; que le passage placentaire du saquinavir &eacute;tait faible (moins de 5&nbsp;% des concentrations plasmatiques maternelles).</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Comprim&eacute;&nbsp;: Ce m&eacute;dicament ne n&eacute;cessite pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<p>G&eacute;lule&nbsp;: A conserver dans l'emballage d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/026/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3420843</b>0</font> (RCP r&eacute;v 06.01.2011)&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/026/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3659403</b>6</font> (RCP r&eacute;v 06.01.2011)&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">352.74&nbsp;euros (flacon de 270&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>389.97&nbsp;euros (flacon de 120&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9181664 (g&eacute;lule)&nbsp;: 1.126&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9275891 (comprim&eacute;)&nbsp;: 2.815&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6&nbsp;Falcon Way, Shire Park, Welwyn Garden City, AL7&nbsp;1TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

