<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LEVEMIR&reg;</font></b></center>
<meta name="version" content="17.3">



<br>
<b>insuline d&eacute;t&eacute;mir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave; 100&nbsp;U/ml (neutre, limpide et incolore)&nbsp;: &nbsp;
<br>Cartouches (Penfill) de 3&nbsp;ml, bo&icirc;te de&nbsp;5.Cartouches de 3&nbsp;ml en stylo pr&eacute;rempli multidose jetable (FlexPen ou InnoLet), bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cartouche ou p&nbsp;stylo</td>
</tr>
<tr>
<td align="left">Insuline d&eacute;t&eacute;mir<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;U<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				glyc&eacute;rol, ph&eacute;nol, m&eacute;tacr&eacute;sol, ac&eacute;tate de zinc, phosphate disodique dihydrat&eacute;, chlorure de sodium, acide chlorhydrique (pour ajuster le pH), hydroxyde de sodium (pour ajuster le pH), eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">produite par la technique de l'ADN recombinant sur Saccharomyces cerevisiae<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">1&nbsp;ml de solution contient 100&nbsp;unit&eacute;s d'insuline d&eacute;t&eacute;mir, soit 14,2&nbsp;mg.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du diab&egrave;te de l'adulte, de l'adolescent et de l'enfant de 6 &agrave; 17&nbsp;ans.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La teneur en insuline des analogues de l'insuline, y compris l'insuline d&eacute;t&eacute;mir, est exprim&eacute;e en unit&eacute;s (U), alors que la teneur en insuline de l'insuline humaine est exprim&eacute;e en unit&eacute;s internationales (UI). 1&nbsp;unit&eacute; (U) d'insuline d&eacute;t&eacute;mir correspond &agrave; 1&nbsp;unit&eacute; internationale (UI) d'insuline humaine.</p>
<p>En association avec les antidiab&eacute;tiques oraux, il est recommand&eacute; d'utiliser Levemir une fois par jour, initialement &agrave; la dose de 10&nbsp;U ou 0,1-0,2&nbsp;U/kg. La dose de Levemir doit &ecirc;tre ajust&eacute;e en fonction des besoins individuels du patient.</p>
<p>D'apr&egrave;s les r&eacute;sultats des &eacute;tudes, les recommandations pour l'ajustement des doses sont&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Moyenne des autocontr&ocirc;les glyc&eacute;miques avant&nbsp;le&nbsp;petit&nbsp;d&eacute;jeuner</td><td valign="middle" align="center">Adaptation de la&nbsp;dose de Levemir</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,0&nbsp;mmol/l (180&nbsp;mg/dl)</td><td valign="middle" align="center">+&nbsp;8&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">9,1-10,0&nbsp;mmol/l (163-180&nbsp;mg/dl)</td><td valign="middle" align="center">+&nbsp;6&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">8,1-9,0&nbsp;mmol/l (145-162&nbsp;mg/dl)</td><td valign="middle" align="center">+&nbsp;4&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">7,1-8,0&nbsp;mmol/l (127-144&nbsp;mg/dl)</td><td valign="middle" align="center">+&nbsp;2&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">6,1-7,0&nbsp;mmol/l (109-126&nbsp;mg/dl)</td><td valign="middle" align="center">+&nbsp;2&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">Si un seul r&eacute;sultat de l'autocontr&ocirc;le&nbsp;glyc&eacute;mique est&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">3,1-4,0&nbsp;mmol/l (56-72&nbsp;mg/dl)</td><td valign="middle" align="center">-&nbsp;2&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;3,1&nbsp;mmol/l (&lt;&nbsp;56&nbsp;mg/dl)</td><td valign="middle" align="center">-&nbsp;4&nbsp;U</td>
</tr>
</table>
<p>Lorsque Levemir est utilis&eacute; dans le cadre d'un sch&eacute;ma de type basal/bolus, Levemir doit &ecirc;tre administr&eacute; une ou deux fois par jour en fonction des besoins du patient. La dose de Levemir doit &ecirc;tre ajust&eacute;e de fa&ccedil;on individuelle.</p>
<p>Un ajustement de la dose peut &ecirc;tre n&eacute;cessaire si le patient augmente son activit&eacute; physique, modifie son r&eacute;gime alimentaire ou en cas de maladie concomitante.</p>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>Levemir peut &ecirc;tre utilis&eacute; chez les sujets &acirc;g&eacute;s. Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline d&eacute;t&eacute;mir de fa&ccedil;on individuelle chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets atteints de troubles r&eacute;naux ou h&eacute;patiques&nbsp;: 
</dt>
<dd>Les troubles r&eacute;naux ou h&eacute;patiques peuvent r&eacute;duire les besoins du patient en insuline.</dd>
<dd>Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline d&eacute;t&eacute;mir de fa&ccedil;on individuelle chez les patients atteints de troubles r&eacute;naux ou h&eacute;patiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Levemir ont &eacute;t&eacute; d&eacute;montr&eacute;es lors d'&eacute;tudes d'une dur&eacute;e allant jusqu'&agrave; 6&nbsp;mois chez les enfants et les adolescents de 6&nbsp;&agrave; 17&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline d&eacute;t&eacute;mir de fa&ccedil;on individuelle chez les enfants et les adolescents.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Levemir n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants de moins de 6&nbsp;ans.</dd>
<dd>Levemir ne pourra &ecirc;tre utilis&eacute; chez ces patients que sous contr&ocirc;le m&eacute;dical attentif.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En remplacement d'autres insulines&nbsp;:</b>
</dt>
<dd>Lors du remplacement d'autres insulines d'action interm&eacute;diaire ou prolong&eacute;e, un ajustement de la dose et des horaires d'administration pourront &ecirc;tre n&eacute;cessaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Comme pour toutes les insulines, il est recommand&eacute; de surveiller attentivement la glyc&eacute;mie lors du changement de traitement et durant les premi&egrave;res semaines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Il pourra &ecirc;tre n&eacute;cessaire d'ajuster le traitement antidiab&eacute;tique concomitant (posologie et/ou horaires d'administration des antidiab&eacute;tiques oraux ou des insulines d'action courte/rapide).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Levemir est un analogue de l'insuline d'action prolong&eacute;e, utilis&eacute; comme une insuline basale. Levemir doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e uniquement. Levemir ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse en raison du risque d'hypoglyc&eacute;mie s&eacute;v&egrave;re. L'administration intramusculaire doit &ecirc;tre &eacute;vit&eacute;e. Levemir ne doit pas &ecirc;tre utilis&eacute; dans les pompes &agrave; perfusion d'insuline.</p>
<p>Levemir doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e, par injection dans la paroi abdominale, la cuisse, le haut du bras, la r&eacute;gion delto&iuml;de ou la r&eacute;gion fessi&egrave;re. Une rotation des sites d'injection au sein d'une m&ecirc;me r&eacute;gion anatomique devra toujours &ecirc;tre effectu&eacute;e de fa&ccedil;on &agrave; &eacute;viter une lipodystrophie. Comme pour toutes les insulines, la dur&eacute;e d'action varie en fonction de la dose, du site d'injection, du d&eacute;bit sanguin, de la temp&eacute;rature et de l'intensit&eacute; de l'activit&eacute; physique.</p>
<p>L'injection peut &ecirc;tre r&eacute;alis&eacute;e &agrave; n'importe quel moment de la journ&eacute;e mais au m&ecirc;me moment chaque jour. Chez les patients n&eacute;cessitant deux injections par jour pour optimiser le contr&ocirc;le glyc&eacute;mique, la dose du soir peut &ecirc;tre administr&eacute;e dans la soir&eacute;e ou au coucher.</p>
<p>Levemir FlexPen est un stylo pr&eacute;rempli con&ccedil;u pour &ecirc;tre utilis&eacute; avec les aiguilles NovoFine ou NovoTwist &agrave; usage unique d'une longueur maximale de 8 mm. FlexPen permet d'injecter 1 &agrave; 60 unit&eacute;s par palier de 1&nbsp;unit&eacute;. Levemir FlexPen a un code couleur.</p>
<p>Levemir InnoLet est un stylo pr&eacute;rempli con&ccedil;u pour &ecirc;tre utilis&eacute; avec les aiguilles NovoFine &agrave; usage unique d'une longueur maximale de 8&nbsp;mm. InnoLet permet d'injecter 1 &agrave; 50&nbsp;unit&eacute;s par palier de 1&nbsp;unit&eacute;.</p>
<p>Levemir Penfill est con&ccedil;u pour &ecirc;tre utilis&eacute; avec les syst&egrave;mes d'administration d'insuline Novo Nordisk et les aiguilles NovoFine ou NovoTwist.</p>
<p>Il est n&eacute;cessaire d'informer les patients qu'ils ne doivent pas utiliser d'aiguilles contrefaites.</p>
<p>Levemir (FlexPen, InnoLet, Penfill) est accompagn&eacute; d'une notice dont les instructions doivent &ecirc;tre respect&eacute;es. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Avant de voyager dans des pays avec des fuseaux horaires diff&eacute;rents, le patient devra consulter son m&eacute;decin dans la mesure o&ugrave; il devra &eacute;ventuellement prendre son insuline et ses repas &agrave; des horaires diff&eacute;rents.<br>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie&nbsp;: 
</dt>
<dd>Une posologie inadapt&eacute;e ou un arr&ecirc;t du traitement, en particulier chez les diab&eacute;tiques de type&nbsp;1, peut entra&icirc;ner une hyperglyc&eacute;mie et une acidoc&eacute;tose diab&eacute;tique. En g&eacute;n&eacute;ral, les premiers sympt&ocirc;mes de l'hyperglyc&eacute;mie apparaissent progressivement, en quelques heures ou quelques jours. Il s'agit d'une sensation de soif, de mictions plus fr&eacute;quentes, de naus&eacute;es, de vomissements, de somnolence, de s&eacute;cheresse et de rougeur cutan&eacute;es, de s&eacute;cheresse buccale, de perte d'app&eacute;tit et d'odeur ac&eacute;tonique de l'haleine. Dans le diab&egrave;te de type&nbsp;1, les &eacute;pisodes hyperglyc&eacute;miques non trait&eacute;s peuvent conduire &agrave; une acidoc&eacute;tose diab&eacute;tique, potentiellement l&eacute;tale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>L'omission d'un repas ou un exercice physique important non pr&eacute;vu peut entra&icirc;ner une hypoglyc&eacute;mie.</dd>
<dd>Une hypoglyc&eacute;mie peut survenir si la dose d'insuline est trop &eacute;lev&eacute;e pour les besoins du patient (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Surdosage</span>).</dd>
<dd>Les patients dont le contr&ocirc;le glyc&eacute;mique est nettement am&eacute;lior&eacute;, par exemple dans le cadre d'une insulinoth&eacute;rapie intensifi&eacute;e, peuvent constater un changement des signes pr&eacute;curseurs habituels d'hypoglyc&eacute;mie et doivent &ecirc;tre avertis de cette &eacute;ventualit&eacute;. Les signes pr&eacute;curseurs habituels peuvent dispara&icirc;tre chez les patients pr&eacute;sentant un diab&egrave;te ancien.</dd>
<dd>Les maladies concomitantes, en particulier les infections et &eacute;tats f&eacute;briles, augmentent g&eacute;n&eacute;ralement les besoins en insuline du patient. Les maladies concomitantes au niveau des reins, du foie ou des glandes surr&eacute;nales, hypophysaire ou thyro&iuml;de peuvent n&eacute;cessiter un ajustement de la dose d'insuline.</dd>
<dd>Si le patient change de type d'insuline, les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s ou devenir moins prononc&eacute;s que ceux survenus avec sa pr&eacute;c&eacute;dente insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En remplacement d'autres insulines&nbsp;:
</dt>
<dd>En cas de changement de type ou de marque d'insuline, le patient devra faire l'objet d'un suivi m&eacute;dical attentif. Les changements de concentration, de marque (fabricant), de type, d'origine (animale, humaine, analogue de l'insuline humaine) et/ou de m&eacute;thode de fabrication (ADN recombinant ou insuline d'origine animale) peuvent n&eacute;cessiter un changement de dose. Les patients qui passent &agrave; Levemir en remplacement d'un autre type d'insuline pourront n&eacute;cessiter une modification de dose par rapport &agrave; leurs insulines habituelles. Si un ajustement de la posologie s'av&egrave;re n&eacute;cessaire, il pourra &ecirc;tre effectu&eacute; d&egrave;s la premi&egrave;re injection ou pendant les premi&egrave;res semaines ou les premiers mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>Comme avec toute insulinoth&eacute;rapie, des r&eacute;actions au site d'injection peuvent survenir et se traduisent par l'un des signes suivants&nbsp;: douleur, rougeur, urticaire, inflammation, ecchymose, tum&eacute;faction et prurit. Une rotation continue des sites d'injection dans une m&ecirc;me r&eacute;gion peut aider &agrave; diminuer ou &agrave; &eacute;viter ces r&eacute;actions. Ces r&eacute;actions disparaissent g&eacute;n&eacute;ralement en l'espace de quelques jours &agrave; quelques semaines. Dans de rares cas, les r&eacute;actions au site d'injection peuvent n&eacute;cessiter l'arr&ecirc;t de Levemir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoalbumin&eacute;mie&nbsp;:
</dt>
<dd>Les donn&eacute;es concernant les patients pr&eacute;sentant une hypoalbumin&eacute;mie s&eacute;v&egrave;re sont limit&eacute;es. Il est recommand&eacute; de surveiller attentivement ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association de Levemir avec la pioglitazone&nbsp;:
</dt>
<dd>Des cas d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s lorsque la pioglitazone &eacute;tait utilis&eacute;e en association avec de l'insuline, en particulier chez les patients pr&eacute;sentant des facteurs de risque de survenue d'une insuffisance cardiaque. Ceci doit &ecirc;tre pris en compte si un traitement associant la pioglitazone et Levemir est envisag&eacute;. Si une telle association est instaur&eacute;e, il sera n&eacute;cessaire de surveiller, chez ces patients, la survenue de signes et de sympt&ocirc;mes d'insuffisance cardiaque, de prise de poids et d'oed&egrave;me. La pioglitazone devra &ecirc;tre arr&ecirc;t&eacute;e si une aggravation des sympt&ocirc;mes d'insuffisance cardiaque survient.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un certain nombre de m&eacute;dicaments sont connus pour interagir avec le m&eacute;tabolisme du glucose.<br>
<ul>
<li type="disc">Les substances suivantes peuvent r&eacute;duire les besoins en insuline du patient&nbsp;: antidiab&eacute;tiques oraux, inhibiteurs de la monoamine-oxydase (IMAO), b&ecirc;tabloquants, inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC), salicyl&eacute;s, st&eacute;ro&iuml;des anabolisants et sulfamides.<br>
</li>
<li type="disc">Les substances suivantes peuvent augmenter les besoins en insuline du patient&nbsp;: contraceptifs oraux, thiazidiques, glucocortico&iuml;des, hormones thyro&iuml;diennes, sympathomim&eacute;tiques, hormone de croissance, et danazol.<br>
</li>
<li type="disc">Les b&ecirc;tabloquants peuvent masquer les sympt&ocirc;mes d'hypoglyc&eacute;mie.<br>
</li>
<li type="disc">L'octr&eacute;otide et le lanr&eacute;otide peuvent accro&icirc;tre ou r&eacute;duire les besoins en insuline.<br>
</li>
<li type="disc">L'alcool peut intensifier ou r&eacute;duire l'effet hypoglyc&eacute;miant de l'insuline.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas d'exp&eacute;rience clinique concernant l'utilisation de l'insuline d&eacute;t&eacute;mir pendant la grossesse.</p>
<p>Les &eacute;tudes sur la reproduction animale n'ont mis en &eacute;vidence aucune diff&eacute;rence entre l'insuline d&eacute;t&eacute;mir et l'insuline humaine en termes d'embryotoxicit&eacute; et d'effets t&eacute;ratog&egrave;nes. Levemir ne sera prescrit qu'avec prudence chez la femme enceinte.</p>
<p>Chez la femme enceinte diab&eacute;tique, il est g&eacute;n&eacute;ralement recommand&eacute; d'intensifier le contr&ocirc;le glyc&eacute;mique et la surveillance tout au long de la grossesse ainsi qu'en cas de projet de grossesse.</p>
<p>Les besoins en insuline chutent habituellement au cours du premier trimestre puis augmentent au cours des deuxi&egrave;me et troisi&egrave;me trimestres. Apr&egrave;s l'accouchement, les besoins en insuline reviennent g&eacute;n&eacute;ralement rapidement au niveau ant&eacute;rieur &agrave; la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas d'exp&eacute;rience clinique concernant l'utilisation de l'insuline d&eacute;t&eacute;mir pendant l'allaitement.</p>
<p>Levemir ne sera prescrit qu'avec prudence chez la femme qui allaite. Les femmes qui allaitent peuvent n&eacute;cessiter des ajustements de leur dose d'insuline et de leur r&eacute;gime alimentaire.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes de reproduction animale avec l'insuline d&eacute;t&eacute;mir n'ont pas r&eacute;v&eacute;l&eacute; d'effets ind&eacute;sirables sur la f&eacute;condit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les capacit&eacute;s de concentration et les r&eacute;flexes du patient peuvent &ecirc;tre diminu&eacute;s en cas d'hypoglyc&eacute;mie. Ceci pourrait constituer un risque dans les situations o&ugrave; ces facult&eacute;s sont indispensables (par exemple la conduite automobile ou l'utilisation de machines).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre afin d'&eacute;viter toute hypoglyc&eacute;mie pendant la conduite de v&eacute;hicules. Ceci est particuli&egrave;rement important chez les patients peu ou mal familiaris&eacute;s avec les signes pr&eacute;curseurs d'hypoglyc&eacute;mie ou sujets &agrave; de fr&eacute;quents &eacute;pisodes hypoglyc&eacute;miques. Dans de telles circonstances, l'aptitude &agrave; conduire des v&eacute;hicules doit &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de tol&eacute;rance&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables observ&eacute;s chez les patients trait&eacute;s par Levemir sont principalement dus &agrave; l'action pharmacologique de l'insuline. Le pourcentage global de patients trait&eacute;s susceptibles de pr&eacute;senter des effets ind&eacute;sirables est estim&eacute; &agrave; 12&nbsp;%.</dd>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; lors du traitement est l'hypoglyc&eacute;mie, cf ci-dessous Description de certains effets ind&eacute;sirables.</dd>
<dd>Les &eacute;tudes cliniques montrent que l'hypoglyc&eacute;mie majeure, d&eacute;finie comme n&eacute;cessitant l'intervention d'un tiers, survient chez approximativement 6&nbsp;% des patients trait&eacute;s par Levemir.</dd>
<dd>Les r&eacute;actions au niveau du site d'injection sont plus fr&eacute;quemment observ&eacute;es pendant le traitement par Levemir comparativement &agrave; l'insuline humaine. Ces r&eacute;actions se traduisent par une douleur, une rougeur, un urticaire, une inflammation, des ecchymoses, une tum&eacute;faction et un prurit au site d'injection. La plupart des r&eacute;actions au site d'injection sont mineures et transitoires, c'est-&agrave;-dire qu'elles disparaissent g&eacute;n&eacute;ralement lors de la poursuite du traitement en l'espace de quelques jours &agrave; quelques semaines.</dd>
<dd>Au d&eacute;but du traitement par insuline, des anomalies de la r&eacute;fraction et des oed&egrave;mes peuvent survenir&nbsp;; ces r&eacute;actions sont habituellement transitoires. Une am&eacute;lioration rapide de l'&eacute;quilibre glyc&eacute;mique peut &ecirc;tre associ&eacute;e &agrave; une neuropathie douloureuse aigu&euml; qui est habituellement r&eacute;versible. Une intensification de l'insulinoth&eacute;rapie avec une am&eacute;lioration soudaine de l'&eacute;quilibre glyc&eacute;mique peut &ecirc;tre associ&eacute;e &agrave; une aggravation transitoire de la r&eacute;tinopathie diab&eacute;tique, tandis que l'am&eacute;lioration de l'&eacute;quilibre glyc&eacute;mique &agrave; long terme diminue le risque de progression de la r&eacute;tinopathie diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liste tabul&eacute;e des effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables r&eacute;pertori&eacute;s ci-dessous sont issus des donn&eacute;es des essais cliniques et class&eacute;s par fr&eacute;quence MedDRA et selon le syst&egrave;me de classification par organe. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques, r&eacute;actions potentiellement allergiques, urticaire, rash, &eacute;ruptions<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;: hypoglyc&eacute;mie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">Rare&nbsp;: neuropathie p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: anomalies de la r&eacute;fraction, r&eacute;tinopathie diab&eacute;tique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: lipodystrophie<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: oed&egrave;me</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Cf ci-dessous Description de certains effets ind&eacute;sirables.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions allergiques, r&eacute;actions potentiellement allergiques, urticaire, rash, &eacute;ruptions&nbsp;:<br>Les r&eacute;actions allergiques, les r&eacute;actions potentiellement allergiques, l'urticaire, le rash et les &eacute;ruptions sont peu fr&eacute;quents lorsque Levemir est utilis&eacute; dans le cadre d'un sch&eacute;ma basal/bolus. Cependant, en association avec les antidiab&eacute;tiques oraux, trois &eacute;tudes cliniques ont mis en &eacute;vidence une fr&eacute;quence fr&eacute;quente (les r&eacute;actions allergiques et les r&eacute;actions potentiellement allergiques ont &eacute;t&eacute; observ&eacute;es avec une fr&eacute;quence de 2,2&nbsp;%).<br>
</li>
<li type="disc">R&eacute;actions anaphylactiques&nbsp;:<br>La survenue de r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;e (notamment des &eacute;ruptions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es, d&eacute;mangeaisons, sueurs, troubles gastro-intestinaux, oed&egrave;me angioneurotique, difficult&eacute;s respiratoires, palpitations et baisse de la pression art&eacute;rielle) est tr&egrave;s rare mais ces r&eacute;actions peuvent potentiellement menacer le pronostic vital.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie&nbsp;:<br>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; est l'hypoglyc&eacute;mie. Celle-ci survient lorsque la dose d'insuline est trop importante par rapport aux besoins insuliniques. L'hypoglyc&eacute;mie s&eacute;v&egrave;re peut entra&icirc;ner une perte de connaissance et/ou des convulsions et peut causer une alt&eacute;ration transitoire ou d&eacute;finitive des fonctions c&eacute;r&eacute;brales, voire le d&eacute;c&egrave;s. Les sympt&ocirc;mes de l'hypoglyc&eacute;mie surviennent habituellement de mani&egrave;re soudaine. Ils peuvent inclure&nbsp;: sueurs froides, p&acirc;leur et froideur cutan&eacute;e, fatigue, nervosit&eacute; ou tremblement, anxi&eacute;t&eacute;, asth&eacute;nie ou faiblesse inhabituelles, confusion, difficult&eacute; de concentration, somnolence, sensation de faim excessive, troubles visuels, maux de t&ecirc;te, naus&eacute;es et palpitations.<br>
</li>
<li type="disc">Lipodystrophie&nbsp;:<br>La lipodystrophie est peu fr&eacute;quente. Elle peut survenir au niveau du site d'injection si les sites d'injection au sein d'une m&ecirc;me r&eacute;gion ne sont pas altern&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Depuis la mise sur le march&eacute; et lors des essais cliniques, la fr&eacute;quence, le type et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables observ&eacute;s dans la population p&eacute;diatrique ne montrent pas de diff&eacute;rences avec une plus grande exp&eacute;rience acquise dans la population g&eacute;n&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Depuis la mise sur le march&eacute; et lors des essais cliniques, la fr&eacute;quence, le type et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables observ&eacute;s chez les patients &acirc;g&eacute;s et chez les patients atteints de troubles r&eacute;naux ou h&eacute;patiques ne montrent pas de diff&eacute;rences avec une plus grande exp&eacute;rience acquise dans la population g&eacute;n&eacute;rale.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour les insulines, il n'existe pas de d&eacute;finition sp&eacute;cifique du surdosage. Cependant, une hypoglyc&eacute;mie peut &eacute;voluer par &eacute;tapes successives si de trop fortes doses sont administr&eacute;es par rapport aux besoins du patient&nbsp;: <br>
<ul>
<li type="disc">Les &eacute;pisodes d'hypoglyc&eacute;mie mod&eacute;r&eacute;e peuvent &ecirc;tre trait&eacute;s par administration orale de glucose ou de produits sucr&eacute;s. On conseille donc aux patients diab&eacute;tiques d'avoir toujours sur eux des produits sucr&eacute;s.<br>
</li>
<li type="disc">Les &eacute;pisodes d'hypoglyc&eacute;mie s&eacute;v&egrave;re, avec perte de connaissance, peuvent &ecirc;tre trait&eacute;s par administration intramusculaire ou sous-cutan&eacute;e de glucagon (0,5&nbsp;&agrave; 1&nbsp;mg) par une personne form&eacute;e &agrave; cet effet, ou par administration intraveineuse de glucose par le personnel m&eacute;dical. Si le patient ne r&eacute;pond pas au glucagon dans un d&eacute;lai de 10&nbsp;&agrave; 15&nbsp;minutes, du glucose devra &ecirc;tre administr&eacute; par voie intraveineuse. D&egrave;s que le patient a repris connaissance, une prise orale de glucides est recommand&eacute;e afin de pr&eacute;venir une rechute.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans le diab&egrave;te&nbsp;; insulines et analogues pour injection, d'action lente (code ATC&nbsp;: A10AE05).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'insuline d&eacute;t&eacute;mir est un analogue soluble de l'insuline d'action prolong&eacute;e utilis&eacute; comme une insuline basale.</dd>
<dd>L'effet hypoglyc&eacute;miant de l'insuline d&eacute;t&eacute;mir est d&ucirc; &agrave; la liaison de l'insuline aux r&eacute;cepteurs des cellules musculaires et adipeuses facilitant ainsi l'assimilation du glucose et &agrave; l'inhibition simultan&eacute;e de la production h&eacute;patique de glucose.</dd>
<dd>Le profil d'action de l'insuline d&eacute;t&eacute;mir dans le temps est statistiquement significativement moins variable et par cons&eacute;quent plus pr&eacute;visible que celui de l'insuline NPH (Neutral Protamine Hagedorn), comme le montrent les coefficients de variation (CV) intra-individuels des effets pharmacodynamiques total et maximal, pr&eacute;sent&eacute;s dans le tableau&nbsp;1.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Variabilit&eacute; intra-individuelle du profil d'action de l'insuline d&eacute;t&eacute;mir et de l'insuline NPH&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;res d'&eacute;valuation pharmacodynamiques</td><td valign="middle" align="center">Insuline&nbsp;d&eacute;t&eacute;mir<br>CV&nbsp;(%)</td><td valign="middle" align="center">Insuline&nbsp;NPH<br>CV&nbsp;(%)</td>
</tr>
<tr>
<td valign="middle" align="center">ASC<small>VPG, 0-24h</small><sup>*</sup></td><td valign="middle" align="center">27</td><td valign="middle" align="center">68</td>
</tr>
<tr>
<td valign="middle" align="center">VPG<small>max</small><sup>**</sup></td><td valign="middle" align="center">23</td><td valign="middle" align="center">46</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">ASC&nbsp;=&nbsp;aire sous la courbe.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">VPG&nbsp;=&nbsp;vitesse de perfusion du glucose, valeur p&nbsp;&lt;&nbsp;0,001 pour toutes les comparaisons avec l'insuline d&eacute;t&eacute;mir.<br>
</font>
</dd>
<dd>L'action prolong&eacute;e de l'insuline d&eacute;t&eacute;mir r&eacute;sulte d'une forte association des mol&eacute;cules d'insuline d&eacute;t&eacute;mir entre elles au niveau du site d'injection et de leur liaison &agrave; l'albumine par l'interm&eacute;diaire de la cha&icirc;ne lat&eacute;rale de l'acide gras. L'insuline d&eacute;t&eacute;mir se distribue plus lentement que l'insuline NPH dans les tissus cibles p&eacute;riph&eacute;riques. Tous ces m&eacute;canismes de prolongation conf&egrave;rent &agrave; l'insuline d&eacute;t&eacute;mir un profil d'absorption et d'action plus reproductible que celui de l'insuline NPH.</dd>
</dl>
</div>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1708.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure&nbsp;1&nbsp;: Profils d'activit&eacute; de Levemir chez&nbsp;les&nbsp;diab&eacute;tiques de type&nbsp;1</p>
</td>
</tr>
</table>
<p>La dur&eacute;e d'action peut atteindre, selon la dose, 24&nbsp;heures, laissant la possibilit&eacute; d'une administration une ou deux fois par jour. Dans le cas d'une administration deux fois par jour, l'&eacute;tat d'&eacute;quilibre sera atteint au bout de 2&nbsp;ou 3&nbsp;administrations. Pour des doses comprises entre 0,2&nbsp;et 0,4&nbsp;U/kg, Levemir exerce plus de 50&nbsp;% de son effet maximum d&egrave;s 3-4&nbsp;heures et jusqu'&agrave; 14&nbsp;heures environ apr&egrave;s l'administration de la dose.</p>
<p>La r&eacute;ponse pharmacodynamique observ&eacute;e (effet maximum, dur&eacute;e d'action et effet g&eacute;n&eacute;ral) apr&egrave;s injection sous-cutan&eacute;e est proportionnelle &agrave; la dose.</p>
<p>Des &eacute;tudes cliniques &agrave; long terme ont montr&eacute; que la variabilit&eacute; quotidienne de la glyc&eacute;mie &agrave; jeun &eacute;tait plus faible au cours du traitement par Levemir qu'avec l'insuline NPH.</p>
<p>Des &eacute;tudes chez des patients diab&eacute;tiques de type&nbsp;2 trait&eacute;s par une insuline basale en association &agrave; des antidiab&eacute;tiques oraux ont d&eacute;montr&eacute; que le contr&ocirc;le glyc&eacute;mique (HbA1c) obtenu avec Levemir est comparable &agrave; celui obtenu avec l'insuline NPH et l'insuline glargine, et associ&eacute; &agrave; une moindre prise de poids&nbsp;; voir tableau&nbsp;2 ci-dessous. Dans l'&eacute;tude versus insuline glargine, l'insuline d&eacute;t&eacute;mir pouvait &ecirc;tre administr&eacute;e en une ou deux injections par jour alors que l'insuline glargine &eacute;tait administr&eacute;e en une injection par jour, 55&nbsp;% des patients trait&eacute;s par l'insuline d&eacute;t&eacute;mir ont termin&eacute; l'&eacute;tude de 52&nbsp;semaines avec deux injections par jour.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Modifications du poids apr&egrave;s traitement par insuline&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Dur&eacute;e de&nbsp;l'&eacute;tude</td><td valign="middle" align="center">Insuline d&eacute;t&eacute;mir 1&nbsp;fois par&nbsp;jour</td><td valign="middle" align="center">Insuline d&eacute;t&eacute;mir 2&nbsp;fois par&nbsp;jour</td><td valign="middle" align="center">Insuline NPH</td><td valign="middle" align="center">Insuline glargine</td>
</tr>
<tr>
<td valign="middle" align="center">20&nbsp;semaines</td><td valign="middle" align="center">+&nbsp;0,7&nbsp;kg</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">+&nbsp;1,6&nbsp;kg</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">26&nbsp;semaines</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">+&nbsp;1,2&nbsp;kg</td><td valign="middle" align="center">+&nbsp;2,8&nbsp;kg</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">52&nbsp;semaines</td><td valign="middle" align="center">+&nbsp;2,3&nbsp;kg</td><td valign="middle" align="center">+&nbsp;3,7&nbsp;kg</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">+&nbsp;4,0&nbsp;kg</td>
</tr>
</table>
<p>Dans les &eacute;tudes en association avec les antidiab&eacute;tiques oraux, le traitement par Levemir a montr&eacute; une diminution de 61 &agrave; 65&nbsp;% du risque d'hypoglyc&eacute;mies nocturnes mineures en comparaison &agrave; l'insuline NPH.</p>
<p>Des &eacute;tudes de traitement &agrave; long terme chez des patients diab&eacute;tiques de type&nbsp;1 trait&eacute;s par un sch&eacute;ma de type basal/bolus montrent que la glyc&eacute;mie &agrave; jeun a &eacute;t&eacute; am&eacute;lior&eacute;e avec Levemir par rapport &agrave; l'insuline NPH, y compris chez les enfants et les adolescents de 6 &agrave; 17&nbsp;ans. Le contr&ocirc;le glyc&eacute;mique (HbA1c) obtenu avec Levemir est comparable &agrave; celui obtenu avec l'insuline NPH, avec une diminution du risque d'hypoglyc&eacute;mie nocturne sans prise de poids associ&eacute;e.</p>
<p>Dans les &eacute;tudes cliniques utilisant un sch&eacute;ma de type basal/bolus, le taux global d'hypoglyc&eacute;mie observ&eacute; avec Levemir &eacute;tait similaire &agrave; celui de l'insuline NPH. Les analyses des hypoglyc&eacute;mies nocturnes chez les patients diab&eacute;tiques de type&nbsp;1 ont montr&eacute; un risque significativement inf&eacute;rieur d'hypoglyc&eacute;mie nocturne mineure (le patient &eacute;tant capable de se traiter lui-m&ecirc;me, et confirm&eacute;e par une glyc&eacute;mie capillaire ne d&eacute;passant pas 2,8&nbsp;mmol/l ou, pour la glyc&eacute;mie plasmatique, 3,1&nbsp;mmol/l) par rapport &agrave; l'insuline NPH, alors qu'aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e dans le diab&egrave;te de type&nbsp;2. De plus, le risque global d'hypoglyc&eacute;mie nocturne chez les enfants et les adolescents diab&eacute;tiques de type&nbsp;1 &acirc;g&eacute;s de 6&nbsp;&agrave; 17&nbsp;ans &eacute;tait significativement inf&eacute;rieur avec Levemir par rapport &agrave; l'insuline NPH.</p>
<p>Le d&eacute;veloppement d'anticorps a &eacute;t&eacute; observ&eacute; avec l'utilisation de Levemir. Cependant, ceci n'a apparemment pas d'influence sur le contr&ocirc;le glyc&eacute;mique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La concentration s&eacute;rique maximum est atteinte entre 6&nbsp;et 8&nbsp;heures apr&egrave;s l'administration.</dd>
<dd>Lorsque la dose doit &ecirc;tre administr&eacute;e deux fois par jour, les concentrations s&eacute;riques &agrave; l'&eacute;quilibre sont atteintes au bout de 2&nbsp;ou 3&nbsp;administrations.</dd>
<dd>La variabilit&eacute; d'absorption intra-individuelle est plus faible avec Levemir qu'avec les autres insulines basales.</dd>
<dd>La biodisponibilit&eacute; absolue de l'insuline d&eacute;t&eacute;mir administr&eacute;e par voie sous-cutan&eacute;e est d'environ 60&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution apparent de l'insuline d&eacute;t&eacute;mir (environ 0,1&nbsp;l/kg) indique qu'une part importante de l'insuline d&eacute;t&eacute;mir circule dans le sang.</dd>
<dd>Les r&eacute;sultats d'&eacute;tudes in vitro et in vivo de liaison aux prot&eacute;ines sugg&egrave;rent qu'il n'existe pas d'interaction cliniquement significative entre l'insuline d&eacute;t&eacute;mir et les acides gras ou avec d'autres m&eacute;dicaments se liant aux prot&eacute;ines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La d&eacute;gradation de l'insuline d&eacute;t&eacute;mir est semblable &agrave; celle de l'insuline humaine&nbsp;; tous les m&eacute;tabolites form&eacute;s sont inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie terminale apr&egrave;s une administration sous-cutan&eacute;e est d&eacute;termin&eacute;e par la vitesse d'absorption &agrave; partir du tissu sous-cutan&eacute;. La demi-vie terminale est comprise entre 5&nbsp;et 7&nbsp;heures en fonction de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>Les concentrations s&eacute;riques observ&eacute;es apr&egrave;s injection sous-cutan&eacute;e (concentration maximum, &eacute;tendue de l'absorption) sont proportionnelles &agrave; la dose dans l'intervalle de doses th&eacute;rapeutiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;: aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique de l'insuline d&eacute;t&eacute;mir n'a &eacute;t&eacute; observ&eacute;e entre les sujets jeunes et &acirc;g&eacute;s.<br>
</li>
<li type="disc">Sujet atteint de troubles r&eacute;naux ou h&eacute;patiques&nbsp;: aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique de l'insuline d&eacute;t&eacute;mir n'a &eacute;t&eacute; observ&eacute;e entre les sujets atteints de troubles r&eacute;naux ou h&eacute;patiques et les sujets sains. La pharmacocin&eacute;tique de l'insuline d&eacute;t&eacute;mir n'ayant pas fait l'objet d'&eacute;tudes &agrave; grande &eacute;chelle dans ces populations, il est conseill&eacute; de surveiller &eacute;troitement la glyc&eacute;mie chez ce type de patients.<br>
</li>
<li type="disc">Sexe&nbsp;: aucune diff&eacute;rence cliniquement significative n'a &eacute;t&eacute; observ&eacute;e au niveau des propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'insuline d&eacute;t&eacute;mir entre les patients de sexe masculin et f&eacute;minin.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'insuline d&eacute;t&eacute;mir ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des enfants (de 6 &agrave; 12&nbsp;ans) et des adolescents (de 13 &agrave; 17&nbsp;ans), puis compar&eacute;es &agrave; celles d'adultes diab&eacute;tiques de type&nbsp;1. Aucune diff&eacute;rence cliniquement significative des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'a &eacute;t&eacute; mise en &eacute;vidence.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, et des fonctions de reproduction et de d&eacute;veloppement, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Les donn&eacute;es sur l'affinit&eacute; pour les r&eacute;cepteurs et les tests de mitog&eacute;nicit&eacute; in vitro n'ont pas r&eacute;v&eacute;l&eacute; de pouvoir mitog&egrave;ne plus important que l'insuline humaine.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Certaines substances m&eacute;lang&eacute;es &agrave; Levemir peuvent entra&icirc;ner une d&eacute;gradation de l'insuline d&eacute;t&eacute;mir, c'est le cas des m&eacute;dicaments contenant des thiols ou des sulfites. Levemir ne doit pas &ecirc;tre ajout&eacute; aux solut&eacute;s de perfusion.</p>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Maintenir &agrave; distance de l'&eacute;l&eacute;ment de refroidissement.</p>
<p>Ne pas congeler.</p>
<p>Conserver la cartouche dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Conserver le capuchon sur le stylo FlexPen ou InnoLet, &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s la premi&egrave;re ouverture ou gard&eacute; sur soi en r&eacute;serve&nbsp;: Ne pas mettre au r&eacute;frig&eacute;rateur. A conserver pendant 6&nbsp;semaines au maximum &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Levemir doit &ecirc;tre conserv&eacute; &agrave; l'abri de la chaleur excessive et de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les aiguilles et Levemir (Penfill, FlexPen ou InnoLet) ne doivent pas &ecirc;tre partag&eacute;s. La cartouche ne doit pas &ecirc;tre reremplie.</p>
<p>Levemir ne doit pas &ecirc;tre utilis&eacute; si la solution n'est pas limpide et incolore.</p>
<p>Levemir ne doit pas &ecirc;tre utilis&eacute; s'il a &eacute;t&eacute; congel&eacute;.</p>
<p>Le patient sera averti du fait qu'il doit jeter l'aiguille apr&egrave;s chaque injection.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/278/002&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651181</b>1</font> (RCP r&eacute;v 17.02.2011) cartouche Penfill.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/278/005&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651198</b>9</font> (RCP r&eacute;v 17.02.2011) stylo FlexPen.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/278/008&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651206</b>1</font> (RCP r&eacute;v 17.02.2011) stylo InnoLet.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">67.41&nbsp;euros (5&nbsp;cartouches ou stylos).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novo Nordisk A/S, Danemark.</p>
<p>
Repr&eacute;sentant local&nbsp;:
</p>
<center>
<br>
<b>NOVO NORDISK</b>
<br>Coeur D&eacute;fense<br>100, av du G&eacute;n&eacute;ral-de-Gaulle<br>92400 Courbevoie<br>T&eacute;l : 01 41 97 66 00. Fax : 01 41 97 66 01<br>Info m&eacute;dic et pharma&nbsp;:<br>T&eacute;l Vert&nbsp;: 08 00 80 30 70<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novonordisk.fr">http://www.novonordisk.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

