<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NICOTINELL&reg;&nbsp;FRUIT&nbsp;2&nbsp;mg</font></b></center>
<meta name="version" content="13.7">



</h2>
<a name="nom"></a>
</h2>
<a name="nom"></a>
<br>
<b>nicotine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Nicotinell Fruit&nbsp;:</b>
<br>
Gomme &agrave; m&acirc;cher m&eacute;dicamenteuse &agrave; 2&nbsp;mg (rectangulaire&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;tes de 36, de 96 et de 204, sous plaquettes thermoform&eacute;es.<!--Fin forme-->

<b>Nicotinell Menthe Fra&icirc;cheur&nbsp;:</b>
<br>
Gomme &agrave; m&acirc;cher m&eacute;dicamenteuse &agrave; 2&nbsp;mg (rectangulaire&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;tes de 36, de 96 et de 204, sous plaquettes thermoform&eacute;es.<br>
Gomme &agrave; m&acirc;cher m&eacute;dicamenteuse &agrave; 4&nbsp;mg (rectangulaire&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;tes de 36 et de 96, sous plaquettes thermoform&eacute;es.
<br>
<b>Nicotinell R&eacute;glisse&nbsp;:</b>
<br>
Gomme &agrave; m&acirc;cher m&eacute;dicamenteuse &agrave; 2&nbsp;mg (rectangulaire&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;te de 96, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;gomme</td>
</tr>
<tr>
<td align="left">Nicotine&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de nicotine-polacriline [1&nbsp;:&nbsp;4]&nbsp;: 10&nbsp;mg/gomme &agrave; 2&nbsp;mg&nbsp;; 20&nbsp;mg/gomme &agrave; 4&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				gomme base (contenant du butylhydroxytolu&egrave;ne [E&nbsp;321]), carbonate de calcium, sorbitol (E&nbsp;420), carbonate de sodium anhydre, bicarbonate de sodium, polacriline, glyc&eacute;rol (E&nbsp;422), l&eacute;vomenthol, ac&eacute;sulfame potassique, cire de Carnauba, talc, xylitol (E&nbsp;967), mannitol (E&nbsp;421), g&eacute;latine, dioxyde de titane (E&nbsp;171), eau purifi&eacute;e&nbsp;; saccharine, saccharine sodique (Nicotinell Fruit et R&eacute;glisse), sucralose, ar&ocirc;me naturel de menthe, parfum menthe (Nicotinell Menthe Fra&icirc;cheur)&nbsp;; ar&ocirc;me tutti frutti (Nicotinell Fruit)&nbsp;; huile essentielle d'anis, huile essentielle d'eucalyptus, extrait soluble de r&eacute;glisse (Nicotinell R&eacute;glisse).
<p>Teneur en sodium&nbsp;: 11,5&nbsp;mg/gomme &agrave; m&acirc;cher.</p>
<p>Teneur en sorbitol (source de fructose)&nbsp;: 0,2&nbsp;g/gomme (0,04&nbsp;g fructose/gomme).</p>
<p>Apport calorique &nbsp;: environ 1&nbsp;kcal/gomme.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; dans le traitement de la d&eacute;pendance tabagique afin de soulager les sympt&ocirc;mes du sevrage nicotinique chez les sujets d&eacute;sireux d'arr&ecirc;ter leur consommation de tabac.<br>Une prise en charge adapt&eacute;e am&eacute;liore les chances de succ&egrave;s &agrave; l'arr&ecirc;t du tabac.<br>Nicotinell Menthe Fra&icirc;cheur 4&nbsp;mg&nbsp;: ces gommes sont recommand&eacute;es lorsque sont ressentis des sympt&ocirc;mes de manque important.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte et personne &acirc;g&eacute;e&nbsp;:</b>
</dt>
<dd>Les patients doivent s'arr&ecirc;ter de fumer compl&egrave;tement durant le traitement avec ce m&eacute;dicament.</dd>
<dd>Les gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 2&nbsp;mg ne sont pas recommand&eacute;es aux fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants de la nicotine.</dd>
<dd>Les gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 4&nbsp;mg sont recommand&eacute;es aux fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants de la nicotine et &agrave; ceux qui ont &eacute;chou&eacute; lors d'une pr&eacute;c&eacute;dente tentative d'arr&ecirc;t du tabac &agrave; l'aide d'un traitement par substitut nicotinique.</dd>
<dd>Le dosage initial sera personnalis&eacute; en fonction de la d&eacute;pendance nicotinique du sujet. Le dosage optimal est d&eacute;crit dans le tableau ci-apr&egrave;s&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Faiblement &agrave;&nbsp;moyennement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td><td valign="middle" align="center">Moyennement &agrave;&nbsp;fortement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td><td valign="middle" align="center">Fortement &agrave;&nbsp;tr&egrave;s&nbsp;fortement d&eacute;pendant &agrave;&nbsp;la&nbsp;nicotine</td>
</tr>
<tr>
<td valign="middle" align="center">Fumeur &lt;&nbsp;20&nbsp;cigarettes/j</td><td valign="middle" align="center">Fumeur de&nbsp;20 &agrave;&nbsp;30&nbsp;cigarettes/j</td><td valign="middle" align="center">Fumeur &gt;&nbsp;30&nbsp;cigarettes/j</td>
</tr>
<tr>
<td valign="middle" align="center">L'utilisation des&nbsp;gommes &agrave;&nbsp;m&acirc;cher &agrave;&nbsp;2&nbsp;mg&nbsp;est recommand&eacute;e</td><td valign="middle" align="center">En fonction des caract&eacute;ristiques du fumeur, les&nbsp;gommes &agrave;&nbsp;m&acirc;cher &agrave;&nbsp;2&nbsp;mg et &agrave;&nbsp;4&nbsp;mg peuvent &ecirc;tre utilis&eacute;es</td><td valign="middle" align="center">L'utilisation des&nbsp;gommes &agrave;&nbsp;m&acirc;cher &agrave;&nbsp;4&nbsp;mg&nbsp;est recommand&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Faible dosage accept&eacute;</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">-</td><td colspan="2" align="center" valign="middle">Fort dosage accept&eacute;</td>
</tr>
</table>
</dd>
<dd>En cas d'apparition d'effets ind&eacute;sirables lors de l'utilisation de gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 4&nbsp;mg, utiliser les gommes &agrave; m&acirc;cher &agrave; 2&nbsp;mg.</dd>
<dd>Le choix du dosage initial doit &ecirc;tre d&eacute;termin&eacute; en fonction des besoins individuels selon la d&eacute;pendance &agrave; la nicotine.</dd>
<dd>M&acirc;cher une gomme chaque fois que l'envie de fumer appara&icirc;t.</dd>
<dd>La consommation de gommes &agrave; m&acirc;cher est g&eacute;n&eacute;ralement de 8 &agrave; 12&nbsp;gommes par jour et ne doit en aucun cas d&eacute;passer 25&nbsp;gommes &agrave; 2&nbsp;mg par jour ou 15&nbsp;gommes &agrave; 4&nbsp;mg par jour.</dd>
<dd>Les caract&eacute;ristiques de cette forme pharmaceutique sont telles que les nicotin&eacute;mies obtenues peuvent &ecirc;tre diff&eacute;rentes d'un individu &agrave; l'autre. La fr&eacute;quence d'administration sera modul&eacute;e, en cons&eacute;quence, en fonction des besoins individuels dans la limite de la posologie maximale.</dd>
<dd>La dur&eacute;e du traitement est individuelle. Normalement, ce traitement doit &ecirc;tre poursuivi pendant au moins trois mois. Apr&egrave;s trois mois, le patient doit progressivement r&eacute;duire le nombre de gommes par jour jusqu'&agrave; l'arr&ecirc;t complet du traitement.</dd>
<dd>Le traitement sera arr&ecirc;t&eacute; lorsque la consommation est r&eacute;duite &agrave; 1 &agrave; 2&nbsp;gommes par jour.</dd>
<dd>Il est g&eacute;n&eacute;ralement recommand&eacute; de ne pas utiliser les gommes &agrave; m&acirc;cher au-del&agrave; de 6&nbsp;mois. Toutefois, certains ex-fumeurs peuvent avoir besoin d'un traitement plus long afin d'&eacute;viter les rechutes. Il est conseill&eacute; aux patients ayant utilis&eacute; un substitut nicotinique au-del&agrave; de 9&nbsp;mois de demander conseil aupr&egrave;s d'un professionnel de sant&eacute;. Les conseils d'un professionnel de sant&eacute; peuvent aider un fumeur dans l'arr&ecirc;t du tabac.</dd>
<dd>La prise de boissons acides telles que caf&eacute; ou soda peut diminuer l'absorption de la nicotine au travers de la muqueuse buccale. Ces boissons doivent &ecirc;tre &eacute;vit&eacute;es dans les 15&nbsp;minutes pr&eacute;c&eacute;dant la prise d'une gomme &agrave; m&acirc;cher.</dd>
<dd>Ce m&eacute;dicament ne contient pas de sucre.</dd>
<dd>
<dl>
<dt>
Mode d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">M&acirc;cher la gomme jusqu'&agrave; ce que le go&ucirc;t devienne fort.<br>
</li>
<li type="disc">Placer la gomme entre la gencive et la joue.<br>
</li>
<li type="disc">Quand le go&ucirc;t s'estompe, m&acirc;cher de nouveau la gomme.<br>
</li>
<li type="disc">Alterner mastications et pauses pendant 30&nbsp;minutes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent&nbsp;: </b>
</dt>
<dd>Les gommes &agrave; m&acirc;cher sans sucre Nicotinell ne doivent pas &ecirc;tre administr&eacute;es chez les sujets de moins de 18&nbsp;ans sans avis m&eacute;dical. Il n'existe pas d'exp&eacute;rience de l'administration de ce m&eacute;dicament chez le sujet de moins de 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Sujets non fumeurs.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas d'infarctus r&eacute;cent du myocarde, d'angor instable ou s'aggravant (y compris angor de Prinzmetal), de trouble s&eacute;v&egrave;re du rythme cardiaque, d'hypertension art&eacute;rielle instable ou d'accident vasculaire c&eacute;r&eacute;bral r&eacute;cent, il convient de toujours recommander d'abord un arr&ecirc;t complet de la consommation de tabac sans traitement de substitution &agrave; la nicotine.<br>En cas d'&eacute;chec chez ces fumeurs d&eacute;pendants &agrave; la nicotine, l'utilisation des gommes &agrave; m&acirc;cher Nicotinell peut &ecirc;tre envisag&eacute;e&nbsp;; cependant, les donn&eacute;es de s&eacute;curit&eacute; clinique chez ces patients &eacute;tant limit&eacute;es, l'initiation du traitement ne devra se faire que sous surveillance m&eacute;dicale.<br>Utiliser les gommes &agrave; m&acirc;cher Nicotinell avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension art&eacute;rielle, un angor stable, un trouble vasculaire c&eacute;r&eacute;bral, des maladies art&eacute;rielles p&eacute;riph&eacute;riques occlusives, une insuffisance cardiaque, un diab&egrave;te, une hyperthyro&iuml;die ou un ph&eacute;ochromocytome, ou une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re. Chez ces patients, l'arr&ecirc;t complet de la consommation de tabac sans traitement de substitution &agrave; la nicotine devrait d'abord &ecirc;tre recommand&eacute;.<br>La nicotine d&eacute;glutie peut exacerber les sympt&ocirc;mes chez les sujets souffrant d'oesophagite, d'inflammation buccale ou pharyng&eacute;e, de gastrite ou d'ulc&egrave;re gastrique.<br>Les doses de nicotine tol&eacute;r&eacute;es chez des adultes fumeurs peuvent provoquer une intoxication grave, voire mortelle, chez le jeune enfant (cf&nbsp;Surdosage).<br>Les porteurs de proth&egrave;ses dentaires peuvent &eacute;prouver des difficult&eacute;s &agrave; m&acirc;cher les gommes&nbsp;: dans ce cas, il est recommand&eacute; d'utiliser une autre forme pharmaceutique de substitut nicotinique.<br>
<div>
<dl>
<dt>
Mises en garde li&eacute;es aux excipients&nbsp;: 
</dt>
<dd>Ces m&eacute;dicaments contiennent du sorbitol (E&nbsp;420). En cons&eacute;quence, les patients pr&eacute;sentant de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au fructose ne doivent pas prendre ces m&eacute;dicaments.</dd>
<dd>Ces m&eacute;dicaments contiennent du sodium (cf Composition).</dd>
<dd>Ces m&eacute;dicaments contiennent de l'hydroxytolu&egrave;ne (E&nbsp;321), ce qui peut provoquer des irritations locales de la muqueuse buccale.</dd>
<dd>Nicotinell R&eacute;glisse&nbsp;: </dd>
<dd>Ce m&eacute;dicament contient de faibles quantit&eacute;s d'acide glycyrrhizique (r&eacute;glisse) en tant qu'ar&ocirc;me. Une prise importante de r&eacute;glisse de mani&egrave;re prolong&eacute;e peut entra&icirc;ner des effets min&eacute;ralocortico&iuml;des (pseudo-aldost&eacute;ronisme) se manifestant par un d&eacute;sordre &eacute;lectrolytique (r&eacute;tention de sodium et perte de potassium) accompagn&eacute; d'une hypertension, d'oed&egrave;me et d'alt&eacute;ration du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone. </dd>
<dd>Cependant, la tol&eacute;rance inter-individuelle est tr&egrave;s variable et la prise r&eacute;guli&egrave;re de r&eacute;glisse, m&ecirc;me &agrave; de faibles quantit&eacute;s, peut entra&icirc;ner un pseudo-aldost&eacute;ronisme chez des sujets pr&eacute;sentant une certaine susceptibilit&eacute; &agrave; la r&eacute;glisse. Chez ces patients, les &eacute;ventuels effets min&eacute;ralocortico&iuml;des induits par la r&eacute;glisse doivent &ecirc;tre pris en compte notamment en cas de maladies cardiovasculaires et d'hypertension. </dd>
<dd>Dans ce cas, si l'utilisation d'un substitut nicotinique est envisag&eacute;e sous cette forme pharmaceutique, il convient d'utiliser les gommes &agrave; m&acirc;cher Nicotinell disponibles sous d'autres ar&ocirc;mes.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'y a pas de donn&eacute;es sur d'&eacute;ventuelles interactions entre les gommes &agrave; m&acirc;cher contenant de la nicotine et d'autres m&eacute;dicaments.<br>
<div>
<dl>
<dt>
Sevrage tabagique&nbsp;: 
</dt>
<dd>Le tabagisme, mais pas la nicotine, est associ&eacute; &agrave; une augmentation de l'activit&eacute; de l'enzyme CYP1A2. L'arr&ecirc;t du tabagisme peut entra&icirc;ner une diminution de la clairance des substrats de cette enzyme et l'augmentation des taux plasmatiques de certains m&eacute;dicaments avec des cons&eacute;quences cliniques notables pour les mol&eacute;cules &agrave; faible marge th&eacute;rapeutique telles que th&eacute;ophylline, tacrine, olanzapine et clozapine.</dd>
<dd>La concentration plasmatique de principes actifs m&eacute;tabolis&eacute;s par la CYP1A2 tels que caf&eacute;ine, parac&eacute;tamol, ph&eacute;nazone, ph&eacute;nylbutazone, pentazocine, lidoca&iuml;ne, benzodiaz&eacute;pines, warfarine, estrog&egrave;nes et vitamine&nbsp;B12 peut &ecirc;tre augment&eacute;e. Cependant, les cons&eacute;quences cliniques de l'augmentation des concentrations de ces principes actifs ne sont pas document&eacute;es.</dd>
<dd>Les autres effets rapport&eacute;s du tabagisme sont une r&eacute;duction de l'effet analg&eacute;sique du propoxyph&egrave;ne, la diminution de l'effet diur&eacute;tique du furos&eacute;mide, une diminution de l'effet pharmacologique du propranolol sur la tension art&eacute;rielle et le rythme cardiaque, une diminution de l'effet anti-ulc&eacute;reux des anti-H2.</dd>
<dd>Le tabac et la nicotine peuvent entra&icirc;ner une augmentation des concentrations sanguines du cortisol et des cat&eacute;cholamines, comme par exemple provoquer une diminution de l'effet de la nif&eacute;dipine ou des antagonistes adr&eacute;nergiques et une augmentation de l'effet des agonistes adr&eacute;nergiques.</dd>
<dd>L'augmentation de l'absorption sous-cutan&eacute;e de l'insuline qui se produit &agrave; l'arr&ecirc;t du tabac peut n&eacute;cessiter une diminution de la dose d'insuline.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Nicotinell R&eacute;glisse&nbsp;: 
</dt>
<dd>Nicotinell R&eacute;glisse ne doit pas &ecirc;tre administr&eacute; chez les femmes enceintes ou qui allaitent. En effet, il n'existe pas d'exp&eacute;rience de l'administration de produits contenant de l'acide glycyrrhizique pendant la grossesse et l'allaitement.</dd>
<dd>Si l'utilisation d'un substitut nicotinique est envisag&eacute;e sous cette forme pharmaceutique, il convient d'utiliser les gommes &agrave; m&acirc;cher Nicotinell disponibles sous d'autres ar&ocirc;mes.</dd>
</dl>
</div>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Nicotinell Fruit et Nicotinell Menthe Fra&icirc;cheur&nbsp;:
</dt>
<dd>Chez la femme enceinte, il convient de toujours recommander un arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine.</dd>
<dd>Cependant, en cas d'&eacute;chec face &agrave; une patiente fortement d&eacute;pendante, le sevrage tabagique par ce m&eacute;dicament peut &ecirc;tre conseill&eacute;. En effet, le risque encouru par le foetus est probablement plus faible que celui li&eacute; au tabagisme puisque&nbsp;:</dd>
<dd>
<ul>
<li type="disc">les concentrations plasmatiques maximales de nicotine sont plus faibles que celles obtenues avec la nicotine inhal&eacute;e,<br>
</li>
<li type="disc">il n'y a pas d'exposition aux hydrocarbures polycycliques et &agrave; l'oxyde de carbone,<br>
</li>
<li type="disc">les chances d'arr&ecirc;ter le tabagisme avant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre sont augment&eacute;es.<br>
</li>
</ul>
</dd>
<dd>La poursuite du tabagisme durant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre peut conduire &agrave; un retard de croissance intra-ut&eacute;rin, voire &agrave; une pr&eacute;maturit&eacute; ou &agrave; une mort foetale, en fonction de la quantit&eacute; quotidienne de tabac.</dd>
<dd>L'arr&ecirc;t du tabagisme avec ou sans substitution nicotinique ne doit pas s'envisager de fa&ccedil;on isol&eacute;e, mais s'inscrire dans le cadre d'une prise en charge globale sous contr&ocirc;le m&eacute;dical.</dd>
<dd>Au 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, la nicotine a des effets h&eacute;modynamiques (par exemple modification du rythme cardiaque foetal) qui peuvent retentir sur le foetus proche du terme. C'est pourquoi la gomme ne devrait &ecirc;tre utilis&eacute;e apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de grossesse que sous surveillance m&eacute;dicale chez les femmes n'ayant pas r&eacute;ussi &agrave; arr&ecirc;ter de fumer avant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Nicotinell Fruit et Nicotinell Menthe Fra&icirc;cheur&nbsp;:
</dt>
<dd>La nicotine passe dans le lait maternel en quantit&eacute; qui pourrait retentir sur l'enfant, m&ecirc;me &agrave; des doses th&eacute;rapeutiques.</dd>
<dd>La gomme Nicotinell, de m&ecirc;me que le tabagisme, doivent donc &ecirc;tre &eacute;vit&eacute;s durant l'allaitement.</dd>
<dd>Si l'arr&ecirc;t du tabagisme n'est pas obtenu, l'utilisation de la gomme durant l'allaitement ne sera d&eacute;cid&eacute;e que sur avis m&eacute;dical.</dd>
<dd>En cas d'utilisation de ce m&eacute;dicament durant l'allaitement, prendre la gomme juste apr&egrave;s la t&eacute;t&eacute;e et ne pas en prendre pendant les deux heures qui pr&eacute;c&egrave;dent la t&eacute;t&eacute;e suivante.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a aucune preuve de risque concernant la conduite de v&eacute;hicules ou l'utilisation de machines lors du traitement avec la gomme aux doses recommand&eacute;es. Cependant, il faut prendre en consid&eacute;ration le fait que l'arr&ecirc;t du tabac peut provoquer des modifications du comportement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La nicotine des gommes &agrave; m&acirc;cher peut entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; ceux de la nicotine absorb&eacute;e via le tabagisme du fait des effets pharmacologiques de la nicotine, qui sont dose-d&eacute;pendants. Les effets ind&eacute;sirables non dose-d&eacute;pendants sont&nbsp;: douleur masticatoire, &eacute;ryth&egrave;me, urticaire, hypersensibilit&eacute;, oed&egrave;me de Quincke et chocs anaphylactiques.<br>La plupart des effets ind&eacute;sirables signal&eacute;s surviennent pendant les 3 &agrave; 4&nbsp;premi&egrave;res semaines de traitement.<br>La nicotine apport&eacute;e par les gommes peut parfois entra&icirc;ner une l&eacute;g&egrave;re irritation de la gorge ainsi qu'une hypersalivation au d&eacute;but du traitement.<br>La d&eacute;glutition d'une trop grande quantit&eacute; de nicotine peut provoquer un hoquet. Les sujets souffrant de troubles digestifs peuvent pr&eacute;senter au d&eacute;but des signes l&eacute;gers de dyspepsie ou de br&ucirc;lures gastriques. Les sympt&ocirc;mes peuvent &ecirc;tre soulag&eacute;s en m&acirc;chant la gomme plus lentement.<br>Une consommation excessive de gommes &agrave; m&acirc;cher par des sujets qui n'inhalaient pas la fum&eacute;e du tabac peut provoquer des naus&eacute;es, des &eacute;tourdissements et des c&eacute;phal&eacute;es.<br>L'apparition d'ulc&eacute;ration aphteuse peut &ecirc;tre plus fr&eacute;quente lors de l'arr&ecirc;t du tabagisme.<br>En cas d'adh&eacute;sion, les gommes peuvent dans de rares cas provoquer une alt&eacute;ration de proth&egrave;ses ou d'amalgames dentaires.<br>Les effets ind&eacute;sirables sont list&eacute;s ci-dessous, par type d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, &eacute;tourdissements. <br>
</li>
</ul>Troubles digestifs&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hoquet, troubles gastriques tels que naus&eacute;es, flatulences, vomissements, inconfort digestif, hypersalivation, stomatite, irritation de la cavit&eacute; buccale et de la gorge.<br>
</li>
</ul>Troubles musculaires et squelettiques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur masticatoire.<br>
</li>
</ul>Troubles cardiovasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Palpitations.<br>
</li>
<li type="disc">Rare&nbsp;: Arythmies auriculaires.<br>
</li>
</ul>Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;ryth&egrave;me, urticaire. <br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: Hypersensibilit&eacute;, oed&egrave;me de Quincke et chocs anaphylactiques.<br>
</li>
</ul>Certains sympt&ocirc;mes tels qu'&eacute;tourdissements, c&eacute;phal&eacute;es et insomnies peuvent &ecirc;tre li&eacute;s au sevrage tabagique et &ecirc;tre dus &agrave; l'administration d'une dose insuffisante de nicotine.<br>Des herp&egrave;s labiaux peuvent survenir lors de l'arr&ecirc;t du tabagisme, mais leur relation avec le traitement nicotinique n'est pas &eacute;tablie. <br>Le patient peut rester d&eacute;pendant &agrave; la nicotine apr&egrave;s l'arr&ecirc;t du tabagisme.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>En cas de surdosage, des sympt&ocirc;mes correspondant &agrave; une forte consommation de tabac peuvent &ecirc;tre observ&eacute;s.</dd>
<dd>La dose l&eacute;tale aigu&euml; par voie orale est d'environ 0,5 &agrave; 0,75&nbsp;mg de nicotine par kg de poids, ce qui correspond &agrave; 40 &agrave; 60&nbsp;mg chez un adulte.</dd>
<dd>Des doses, m&ecirc;me faibles, de nicotine sont toxiques chez l'enfant et peuvent entra&icirc;ner des sympt&ocirc;mes d'intoxication pouvant &ecirc;tre fatals. En cas de suspicion d'intoxication chez l'enfant, consulter imm&eacute;diatement un m&eacute;decin.</dd>
<dd>Un surdosage avec les gommes &agrave; base de nicotine ne peut se produire que si plusieurs gommes sont m&acirc;ch&eacute;es en m&ecirc;me temps. G&eacute;n&eacute;ralement, la toxicit&eacute; de la nicotine apr&egrave;s ingestion est minimis&eacute;e par la survenue pr&eacute;coce de naus&eacute;es et vomissements.</dd>
<dd>Le risque d'intoxication en avalant la gomme est faible. La lib&eacute;ration de la nicotine &agrave; partir de la gomme &eacute;tant lente, la quantit&eacute; de nicotine absorb&eacute;e par l'estomac et l'intestin est tr&egrave;s faible et, s'il y en avait, elle serait inactiv&eacute;e au niveau h&eacute;patique.</dd>
<dd>Les sympt&ocirc;mes de l'intoxication par la nicotine comportent&nbsp;: faiblesse g&eacute;n&eacute;rale, sueurs, hypersalivation, &eacute;tourdissements, maux de gorge, naus&eacute;es, vomissements, diarrh&eacute;e, douleurs abdominales, troubles auditifs et visuels, c&eacute;phal&eacute;es, tachycardie et arythmie cardiaque, dyspn&eacute;e, prostration, collapsus cardiovasculaire, coma et convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du surdosage&nbsp;: 
</dt>
<dd>Le traitement du surdosage doit &ecirc;tre imm&eacute;diat car les sympt&ocirc;mes peuvent appara&icirc;tre rapidement. Les vomissements sont habituellement spontan&eacute;s. L'administration d'une suspension de charbon actif par voie orale et un lavage gastrique devront &ecirc;tre r&eacute;alis&eacute;s d&egrave;s que possible et dans l'heure qui suit l'ingestion. Suivre les signes vitaux et entreprendre un traitement symptomatique si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;dicament utilis&eacute; dans la d&eacute;pendance &agrave; la nicotine (code ATC&nbsp;: N07BA01).</p>
<p>La nicotine, alcalo&iuml;de principal des produits d&eacute;riv&eacute;s du tabac, substance naturelle agissant sur le syst&egrave;me nerveux autonome, est un agoniste des r&eacute;cepteurs nicotiniques des syst&egrave;mes nerveux central et p&eacute;riph&eacute;rique qui pr&eacute;sente des effets prononc&eacute;s sur le syst&egrave;me nerveux central et sur le syst&egrave;me cardiovasculaire. Consomm&eacute;e via le tabac, la nicotine cr&eacute;e une d&eacute;pendance r&eacute;sultant en une sensation de manque et autres sympt&ocirc;mes de privation &agrave; l'arr&ecirc;t de l'administration. Ces sympt&ocirc;mes de privation incluent besoin imp&eacute;rieux de fumer, dysphorie, insomnie, irritabilit&eacute;, frustration ou col&egrave;re, anxi&eacute;t&eacute;, difficult&eacute;s de concentration, agitation et augmentation de l'app&eacute;tit ou prise de poids. Les gommes &agrave; m&acirc;cher remplacent une partie de la nicotine qui aurait &eacute;t&eacute; administr&eacute;e par le tabac et r&eacute;duisent l'intensit&eacute; des sympt&ocirc;mes de manque et la forte envie de fumer.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Quand la gomme est m&acirc;ch&eacute;e, la nicotine est r&eacute;guli&egrave;rement lib&eacute;r&eacute;e dans la bouche et est rapidement absorb&eacute;e au niveau de la muqueuse buccale. Du fait de la d&eacute;glutition de la salive contenant de la nicotine, une certaine quantit&eacute; de nicotine parvient &agrave; l'estomac et &agrave; l'intestin o&ugrave; elle est inactiv&eacute;e.</p>
<p>La concentration plasmatique maximale apr&egrave;s administration unique d'une gomme &agrave; 2&nbsp;mg est approximativement de 6,4&nbsp;ng/ml apr&egrave;s 45&nbsp;minutes et, apr&egrave;s administration unique d'une gomme &agrave; 4&nbsp;mg, elle est approximativement de 9,3&nbsp;ng/ml apr&egrave;s 60&nbsp;minutes (la nicotin&eacute;mie moyenne apr&egrave;s une cigarette est de 15 &agrave; 30&nbsp;ng/ml).</p>
<p>L'&eacute;limination de la nicotine s'effectue essentiellement par m&eacute;tabolisme h&eacute;patique&nbsp;; de petites quantit&eacute;s de nicotine sont &eacute;limin&eacute;es sous forme inchang&eacute;e par voie urinaire. La demi-vie plasmatique est d'environ 3&nbsp;heures.</p>
<p>La nicotine traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique, le placenta, et est d&eacute;tectable dans le lait maternel.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La nicotine s'est r&eacute;v&eacute;l&eacute;e positive dans certains tests de g&eacute;notoxicit&eacute; in vitro&nbsp;; cependant, des r&eacute;sultats n&eacute;gatifs ont aussi &eacute;t&eacute; obtenus avec ces m&ecirc;mes tests. La nicotine s'est r&eacute;v&eacute;l&eacute;e n&eacute;gative dans les tests in vivo.</p>
<p>Des exp&eacute;riences chez l'animal ont montr&eacute; que la nicotine provoque une perte postimplantatoire et diminue la croissance du foetus.</p>
<p>Les r&eacute;sultats des tests de canc&eacute;rogen&egrave;se n'ont pas fourni de preuve claire d'un effet canc&eacute;rog&egrave;ne de la nicotine.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'&eacute;limination des gommes apr&egrave;s utilisation doit &ecirc;tre faite avec pr&eacute;caution.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631675</b>1</font> (2003, RCP r&eacute;v 15.07.2009) 36&nbsp;gommes Fruit 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631712</b>3</font> (2003, RCP r&eacute;v 15.07.2009) 96&nbsp;gommes Fruit 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939522</b>7</font> (2009, RCP r&eacute;v 15.07.2009) 204&nbsp;gommes Fruit 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631497</b>9</font> (2003, RCP r&eacute;v 19.03.2010) 36&nbsp;gommes Menthe Fra&icirc;cheur 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631534</b>1</font> (2003, RCP r&eacute;v 19.03.2010) 96&nbsp;gommes Menthe Fra&icirc;cheur 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939545</b>6</font> (2009, RCP r&eacute;v 19.03.2010) 204&nbsp;gommes Menthe Fra&icirc;cheur 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631586</b>0</font> (2003, RCP r&eacute;v 19.03.2010) 36&nbsp;gommes Menthe Fra&icirc;cheur 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3631623</b>2</font> (2003, RCP r&eacute;v 19.03.2010) 96&nbsp;gommes Menthe Fra&icirc;cheur 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3761366</b>8</font> (2006, RCP r&eacute;v 15.07.2009) 96&nbsp;gommes R&eacute;glisse 2&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>Bo&icirc;tes de 96 et de&nbsp;204&nbsp;: M&eacute;dicament rembours&eacute; par la S&eacute;curit&eacute; sociale dans la limite de 50.00&nbsp;euros par ann&eacute;e civile et par personne (prescription sur une ordonnance consacr&eacute;e exclusivement aux substituts nicotiniques).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect (sauf bo&icirc;te de&nbsp;36).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP&nbsp;440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

