<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">HALDOL&reg; injectable</font></b></center>
<meta name="version" content="7.9">



<br>
<b>halop&eacute;ridol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 5&nbsp;mg/ml (IM)&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Halop&eacute;ridol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : acide lactique, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de courte dur&eacute;e des &eacute;tats d'agitation et d'agressivit&eacute; au cours des &eacute;tats psychotiques aigus et chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br>
</li>
<li type="disc">Vomissements lors de traitements antimitotiques post-radioth&eacute;rapiques.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>L'injection d'Haldol est recommand&eacute;e par voie IM uniquement.<br>
<ul>
<li type="disc">Traitement de courte dur&eacute;e des &eacute;tats d'agitation et d'agressivit&eacute; au cours des &eacute;tats psychotiques aigus et chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques)&nbsp;:<br>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>La posologie est de 1 &agrave; 4&nbsp;ampoules par jour par voie intramusculaire.<br>Co&ucirc;t du traitement journalier : 0,37 &agrave; 1,47&nbsp;euro(s).
</li>
<li type="disc">Vomissements lors de traitements antimitotiques post-radioth&eacute;rapiques&nbsp;:<br>
<ul>
<li type="disc">Voie intramusculaire&nbsp;: 1&nbsp;ampoule &agrave; 5&nbsp;mg.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,37&nbsp;euro(s).
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">&Eacute;tat comateux, d&eacute;pression du syst&egrave;me nerveux central due &agrave; l'alcool ou &agrave; d'autres agents d&eacute;presseurs, l&eacute;sions connues des noyaux gris centraux.<br>
</li>
<li type="disc">Manifestations cardiaques cliniquement significatives (infarctus du myocarde r&eacute;cent, insuffisance cardiaque d&eacute;compens&eacute;e, arythmie trait&eacute;e par antiarythmiques de la classe la et III).<br>
</li>
<li type="disc">Allongement de l'intervalle QTc.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'arythmie ventriculaire ou torsades de pointes.<br>
</li>
<li type="disc">Hypokali&eacute;mie non corrig&eacute;e.<br>
</li>
<li type="disc">Dopaminergiques hors Parkinson (amantadine, quinagolide), les m&eacute;dicaments torsadog&egrave;nes (sauf antiparasitaires, neuroleptiques, m&eacute;thadone)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Syndrome malin des neuroleptiques&nbsp;:<br>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif tels que sudation et instabilit&eacute; art&eacute;rielle peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;:<br>L'halop&eacute;ridol prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves &agrave; type de torsade de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un intervalle QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle&nbsp;QT).<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55&nbsp;battements par minute,<br>
</li>
<li type="disc">hypokali&eacute;mie,<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT,<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt;&nbsp;55&nbsp;battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle&nbsp;QT.<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
<li type="disc">Lorsque des modifications de la repolarisation (prolongation de l'intervalle QT, modifications de l'onde&nbsp;T ou apparition de l'onde&nbsp;U) apparaissent ou lorsqu'une arythmie se d&eacute;veloppe, la n&eacute;cessit&eacute; du traitement par l'halop&eacute;ridol devra &ecirc;tre r&eacute;&eacute;valu&eacute;e chez ces patients.<br>
</li>
<li type="disc">Un suivi r&eacute;gulier devra &ecirc;tre mis en place et la dose d'halop&eacute;ridol devra &ecirc;tre r&eacute;duite ou le traitement par l'halop&eacute;ridol arr&ecirc;t&eacute;. Si l'allongement de l'intervalle QT ou QTc d&eacute;passe 500&nbsp;msec, le traitement par l'halop&eacute;ridol devra &ecirc;tre arr&ecirc;t&eacute;.<br>
</li>
<li type="disc">Comme pour d'autres neuroleptiques, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant des maladies cardiovasculaires, des ant&eacute;c&eacute;dents familiaux d'allongement de l'intervalle QT ou recevant des m&eacute;dicaments susceptibles d'allonger l'intervalle QT.<br>
</li>
<li type="disc">Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et de la magn&eacute;s&eacute;mie est recommand&eacute;e en cours de traitement.<br>
</li>
<li type="disc">Le risque d'allongement de l'intervalle QT et/ou d'arythmie ventriculaire peut &ecirc;tre augment&eacute; &agrave; doses &eacute;lev&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Surdosage</span>) ou en cas d'utilisation par voie parent&eacute;rale, en particulier en cas d'administration intraveineuse. Un suivi ECG doit &ecirc;tre r&eacute;alis&eacute; en cas d'allongement de l'intervalle QT ou d'arythmie cardiaque maligne, en particulier lors d'une administration intraveineuse d'Haldol.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;: dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral,<br>
</li>
<li type="disc">En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>L'halop&eacute;ridol ne doit pas &ecirc;tre utilis&eacute; seul lorsqu'un &eacute;tat d&eacute;pressif pr&eacute;domine.</p>
<p>Lorsqu'un &eacute;tat d&eacute;pressif et la psychose coexistent, l'halop&eacute;ridol peut &ecirc;tre associ&eacute; &agrave; des antid&eacute;presseurs.</p>
<p>Dans la schizophr&eacute;nie, la r&eacute;ponse au traitement par les neuroleptiques peut &ecirc;tre retard&eacute;e.</p>
<p>Apr&egrave;s arr&ecirc;t brusque de fortes doses de neuroleptiques, il a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute; des sympt&ocirc;mes aigus de sevrage incluant naus&eacute;es, vomissements et insomnie. Un arr&ecirc;t progressif du traitement est donc recommand&eacute;.</p>
<p>Apr&egrave;s arr&ecirc;t du traitement, m&ecirc;me progressif, une rechute peut &ecirc;tre observ&eacute;e. La r&eacute;apparition des sympt&ocirc;mes peut ne devenir &eacute;vidente que quelques semaines &agrave; quelques mois apr&egrave;s cet arr&ecirc;t.</p>
<p>Lors de coadministration d'halop&eacute;ridol et d'anticholinergiques, en particulier d'antiparkinsoniens, il convient de rechercher une augmentation de la pression intraoculaire.</p>
<p>Lorsque l'administration concomitante d'antiparkinsoniens anticholinergiques s'impose (<span>cf&nbsp;Interactions</span>), elle doit &ecirc;tre poursuivie apr&egrave;s arr&ecirc;t de l'halop&eacute;ridol si l'excr&eacute;tion de ces m&eacute;dicaments est plus rapide que celle de l'halop&eacute;ridol afin d'&eacute;viter l'apparition ou l'aggravation des sympt&ocirc;mes extrapyramidaux.</p>
<p>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</p>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res &agrave; la voie parent&eacute;rale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En raison du risque d'hypotension orthostatique, il est conseill&eacute; d'&eacute;viter les changements de position brusques du patient.<br>
</li>
<li type="disc">L'injection d'Haldol est recommand&eacute;e par voie IM uniquement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: en raison d'une plus grande sensibilit&eacute; &agrave; la s&eacute;dation et &agrave; l'hypotension orthostatique, l'halop&eacute;ridol doit &ecirc;tre utilis&eacute; avec prudence.<br>
</li>
<li type="disc">Affections cardiovasculaires graves (<span>cf&nbsp;Mises en garde</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Hyperthyro&iuml;die&nbsp;: la thyroxine peut favoriser la survenue d'effets ind&eacute;sirables induits par l'halop&eacute;ridol. L'halop&eacute;ridol sera donc utilis&eacute; avec prudence chez les patients pr&eacute;sentant une hyperthyro&iuml;die. La surveillance de ces patients doit &ecirc;tre renforc&eacute;e.<br>
</li>
<li type="disc">&Eacute;pilepsie, convulsions&nbsp;: l'halop&eacute;ridol peut abaisser le seuil &eacute;pileptog&egrave;ne, notamment chez les patients &eacute;pileptiques et les sujets pr&eacute;sentant d'autres facteurs pr&eacute;disposant aux convulsions (d&eacute;sintoxication alcoolique, atteinte c&eacute;r&eacute;brale). La surveillance (clinique et &eacute;ventuellement &eacute;lectrique) doit &ecirc;tre renforc&eacute;e chez les &eacute;pileptiques.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique et/ou r&eacute;nal&nbsp;: en raison d'un risque d'accumulation, l'halop&eacute;ridol doit &ecirc;tre utilis&eacute; avec prudence.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
<b>M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:</b>
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru. Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, la chloroquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;dicaments s&eacute;datifs&nbsp;:</b>
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;:</b>
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmique ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe la et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuse sont concern&eacute;es par cette interaction.</dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale.</dd>
<dd>Toutefois, la m&eacute;thadone ainsi que certaines sous-classes font exception &agrave; cette r&egrave;gle&nbsp;: <ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes&nbsp;;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
(<span>Cf&nbsp;Contre-indications</span>.)<br>
<ul>
<li type="disc">Dopaminergiques hors Parkinson (amantadine, quinagolide)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
<li type="disc">M&eacute;dicaments torsadog&egrave;nes (sauf antiparasitaires, neuroleptiques, m&eacute;thadone)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
(<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.)<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de trouble du rythme ventriculaire, notamment de torsades de pointes.<br>Si cela est possible, interrompre l'un des deux traitements. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergique, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; risque de &laquo;&nbsp;syndrome malin des neuroleptiques&nbsp;&raquo;).<br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointes (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, fluph&eacute;nazine, l&eacute;vom&eacute;promazine, pimozide, pipamp&eacute;rone, pipothiazine, sertindole, sulpiride, sultopride, tiapride, zuclopenthixol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointes (amiodarone, b&eacute;pridil, cisapride, diph&eacute;manil, disopyramide, dof&eacute;tilide, &eacute;rythromycine, hydroquinidine, ibutilide, mizolastine, moxifloxacine, quinidine, sotalol, spiramycine, vincamine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Lithium&nbsp;: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute;, avec parfois augmentation de la lith&eacute;mie. <br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques.<br>Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif). Et risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque de diminution des taux plasmatiques de l'halop&eacute;ridol et de son efficacit&eacute; th&eacute;rapeutique par augmentation de son m&eacute;tabolisme h&eacute;patique par la carbamaz&eacute;pine. Surveillance clinique et, si besoin, adaptation posologique pendant le traitement par la carbamaz&eacute;pine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Bradycardisants&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Hypokali&eacute;miants &nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine&nbsp;: risque de diminution des concentrations plasmatiques de l'halop&eacute;ridol et de son efficacit&eacute; th&eacute;rapeutique par augmentation de son m&eacute;tabolisme h&eacute;patique par la rifampicine.<br>
</li>
</ul>
<br>
<b>Surveillance clinique et, si besoin, adaptation posologique pendant le traitement par la rifampicine. Associations &agrave; prendre en compte&nbsp;:</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol)&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;: risque accru de convulsions.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de l'halop&eacute;ridol.</p>
<p>Des effets extrapyramidaux r&eacute;versibles peuvent parfois &ecirc;tre observ&eacute;s chez les nouveau-n&eacute;s expos&eacute;s &agrave; l'halop&eacute;ridol &agrave; forte dose in utero au cours du dernier trimestre de la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de l'halop&eacute;ridol est possible quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il existe un passage des neuroleptiques butyroph&eacute;nones dans le lait maternel&nbsp;; par cons&eacute;quent, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs et les utilisateurs de machines, sur les risques de diminution de la vigilance, somnolence, vertiges, confusion, troubles de la vision, li&eacute;s &agrave; ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Allongement de l'espace QT.<br>
</li>
<li type="disc">Arythmies ventriculaires telles que torsades de pointes, tachycardie ventriculaire, fibrillation ventriculaire, arr&ecirc;t cardiaque.<br>
</li>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Mort subite inexpliqu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodique, crises oculogyres, trismus...).<br>
</li>
<li type="disc">Dyskin&eacute;sies tardives lors de cures prolong&eacute;es. Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation des sympt&ocirc;mes qui peuvent &ecirc;tre permanents chez certains patients. Le syndrome peut &ecirc;tre masqu&eacute; lors de la reprise du traitement, lors de l'augmentation de la posologie ou lors de l'administration d'un neuroleptique diff&eacute;rent. Lors de l'arr&ecirc;t du traitement ou de la r&eacute;duction de posologie, le syndrome peut r&eacute;appara&icirc;tre.<br>
</li>
<li type="disc">Syndrome extrapyramidal&nbsp;:<br>
<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques&nbsp;;<br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excito-moteur&nbsp;;<br>
</li>
<li type="disc">tremblement, rigidit&eacute;, hypersalivation, bradykin&eacute;sie, akathisie, dystonie aigu&euml;&nbsp;;<br>
</li>
<li type="disc">les antiparkinsoniens anticholinergiques peuvent &ecirc;tre prescrits si n&eacute;cessaire, mais ne doivent pas &ecirc;tre prescrits en routine de mani&egrave;re pr&eacute;ventive.<br>
</li>
</ul>
</li>
<li type="disc">S&eacute;dation ou somnolence, plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sensations de vertiges, insomnie, c&eacute;phal&eacute;es, confusion, convulsions, &eacute;tat de grand mal.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Indiff&eacute;rence, r&eacute;actions anxieuses, variations de l'humeur, d&eacute;pression.<br>
</li>
<li type="disc">Agitation, exacerbation apparente des sympt&ocirc;mes psychotiques.<br>
</li>
<li type="disc">Frigidit&eacute;.<br>
</li>
<li type="disc">Syndrome de sevrage &agrave; l'arr&ecirc;t brusque des doses.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Constipation, s&eacute;cheresse de la bouche et/ou hyper salivation, br&ucirc;lures d'estomac.<br>
</li>
<li type="disc">Naus&eacute;es, vomissements, perte de l'app&eacute;tit et dyspepsie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections endocriniennes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hyperprolactin&eacute;mie&nbsp;: am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Alt&eacute;ration des fonctions h&eacute;patiques.<br>
</li>
<li type="disc">H&eacute;patite le plus souvent cholestatique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Trouble de la vision.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rash cutan&eacute;, urticaire.<br>
</li>
<li type="disc">R&eacute;actions anaphylactiques syst&eacute;miques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Hyperglyc&eacute;mie, alt&eacute;ration de la tol&eacute;rance au glucose.<br>
</li>
<li type="disc">Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Impuissance, trouble de l'&eacute;rection, priapisme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Diminution mod&eacute;r&eacute;e et transitoires de la formule sanguine.<br>
</li>
<li type="disc">Agranulocytose, thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;tention urinaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de l'&eacute;tat g&eacute;n&eacute;ral et r&eacute;action au point d'injection&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">OEd&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Troubles de la r&eacute;gulation corporelle.<br>
</li>
<li type="disc">Hyperhidrose.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes correspondent &agrave; une exacerbation des effets pharmacologiques du produit et de ses effets ind&eacute;sirables connus.</dd>
<dd>Les sympt&ocirc;mes les plus fr&eacute;quents sont&nbsp;: r&eacute;actions extrapyramidales s&eacute;v&egrave;res caract&eacute;ris&eacute;es par une rigidit&eacute; musculaire et un tremblement g&eacute;n&eacute;ralis&eacute; ou localis&eacute;, hypotension, s&eacute;dation. L'apparition d'une hypertension est possible. </dd>
<dd>Dans les cas extr&ecirc;mes, un coma avec d&eacute;pression respiratoire et hypotension pouvant entra&icirc;ner un &eacute;tat de choc&nbsp;; peuvent appara&icirc;tre&nbsp;: prolongation de l'intervalle QT, troubles du rythme dont torsades de pointes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique.</dd>
<dd>Surveillance cardiaque sous surveillance continue (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'&agrave; r&eacute;tablissement du patient.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antipsychotique neuroleptique, butyroph&eacute;none (N&nbsp;: syst&egrave;me nerveux).</p>Les antipsychotiques neuroleptiques poss&egrave;dent des propri&eacute;t&eacute;s antidopaminergiques qui sont responsables&nbsp;:<ul>
<li type="disc">de l'effet antipsychotique recherch&eacute; en th&eacute;rapeutique&nbsp;;<br>
</li>
<li type="disc">d'effets secondaires (syndrome extrapyramidal, dyskin&eacute;sies, hyperprolactin&eacute;mie).<br>
</li>
</ul>
<p>Dans le cas de l'halop&eacute;ridol, neuroleptique de la famille des butyroph&eacute;nones, ces propri&eacute;t&eacute;s antidopaminergiques sont importantes&nbsp;: l'activit&eacute; antipsychotique et les effets extrapyramidaux sont marqu&eacute;s.</p>
<p>La mol&eacute;cule poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s adr&eacute;nolytiques mod&eacute;r&eacute;es, &agrave; l'origine d'une hypotension orthostatique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s injection intramusculaire, la concentration plasmatique maximale en halop&eacute;ridol est atteinte en 30&nbsp;minutes. La biodisponibilit&eacute; est de l'ordre de 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'halop&eacute;ridol est li&eacute; &agrave; 90&nbsp;% aux prot&eacute;ines plasmatiques.</dd>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vdss) est important (7,9&nbsp;l/kg &plusmn;&nbsp;2,5).</dd>
<dd>Les concentrations plasmatiques sont proportionnelles aux doses, mais des &eacute;carts interindividuels importants peuvent &ecirc;tre observ&eacute;s.</dd>
<dd>Les concentrations d'halop&eacute;ridol consid&eacute;r&eacute;es comme th&eacute;rapeutiques sont comprises entre 4&nbsp;&micro;g/l et 20 &agrave; 25&nbsp;&micro;g/l.</dd>
<dd>L'halop&eacute;ridol passe dans le placenta ainsi que dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>L'halop&eacute;ridol est fortement m&eacute;tabolis&eacute; au niveau du foie. Les principales voies m&eacute;taboliques sont la r&eacute;duction, l'hydroxylation, la N-d&eacute;alkylation et la b&ecirc;ta-oxydation.</dd>
<dd>Les m&eacute;tabolites form&eacute;s sont pharmacologiquement inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination de l'halop&eacute;ridol est d'environ 24&nbsp;heures et l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques est atteint au bout d'une semaine en traitement chronique.</dd>
<dd>L'&eacute;limination est &agrave; la fois biliaire (60&nbsp;%) et urinaire (40&nbsp;%), avec existence d'un cycle ent&eacute;roh&eacute;patique. Environ 1&nbsp;% de la dose administr&eacute;e est &eacute;limin&eacute; dans les urines sous forme inchang&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques obtenues dans le cadre d'&eacute;tudes conventionnelles de toxicit&eacute; &agrave; doses r&eacute;it&eacute;r&eacute;es, d'&eacute;tudes de g&eacute;notoxicit&eacute; et de canc&eacute;rogen&egrave;se n'ont pas montr&eacute; de risques particuliers pour l'esp&egrave;ce humaine. Test&eacute; dans diff&eacute;rentes esp&egrave;ces, l'halop&eacute;ridol a montr&eacute; une diminution de la fertilit&eacute;, des effets t&eacute;ratog&egrave;nes, des effets embryotoxiques ainsi que des effets sur le d&eacute;veloppement postnatal.</p>
<p>Des &eacute;tudes r&eacute;alis&eacute;es in vitro ont montr&eacute; que l'halop&eacute;ridol bloquait le canal HERG. Des &eacute;tudes in vivo r&eacute;alis&eacute;es apr&egrave;s administration intraveineuse d'halop&eacute;ridol sur des mod&egrave;les animaux ont montr&eacute; un allongement de l'intervalle QTc.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Apr&egrave;s ouverture/dilution, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p>
<p>A conserver &agrave; l'abri de la chaleur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3047189</b>0</font> (1960/94, RCP r&eacute;v 16.12.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.83&nbsp;euros (5&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

