<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">DEPOCYTE&reg;</font></b>
<meta name="version" content="11.4">



<br>
<b>cytarabine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension injectable (blanche &agrave; blanc cass&eacute;) &agrave;&nbsp;50&nbsp;mg (10&nbsp;mg/ml)&nbsp;: &nbsp;Flacon de 5&nbsp;ml (une dose unique), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Cytarabine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : cholest&eacute;rol, triol&eacute;&iuml;ne, diol&eacute;ate phosphatidylcholine (DOPC), dipalmitate phosphatidylglyc&eacute;rol (DPPG), chlorure de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement intrath&eacute;cal de la m&eacute;ningite lymphomateuse. Chez la plupart des patients, un tel traitement fera partie des soins palliatifs de la maladie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>DepoCyte doit &ecirc;tre uniquement administr&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des agents anticanc&eacute;reux.<br>
<div>
<dl>
<dt>
Adultes et personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Pour le traitement de la m&eacute;ningite lymphomateuse, la dose pour les adultes est de 50&nbsp;mg (un flacon), administr&eacute;e par voie intrath&eacute;cale (ponction lombaire ou injection intraventriculaire via un r&eacute;servoir d'Ommaya).</dd>
<dd>Le sch&eacute;ma th&eacute;rapeutique d'induction, de consolidation et de maintenance suivant est recommand&eacute;&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Traitement d'induction&nbsp;: <br>50&nbsp;mg, administr&eacute;s &agrave; 14&nbsp;jours d'intervalle pour 2&nbsp;doses (semaines&nbsp;1 et 3).<br>
</li>
<li type="disc">Traitement de consolidation&nbsp;: <br>50&nbsp;mg, administr&eacute;s &agrave; 14&nbsp;jours d'intervalle pour 3&nbsp;doses (semaines&nbsp;5, 7 et 9), suivis d'une dose suppl&eacute;mentaire de 50&nbsp;mg &agrave; la semaine&nbsp;13.<br>
</li>
<li type="disc">Traitement de maintenance&nbsp;:<br>50&nbsp;mg, administr&eacute;s &agrave; 28&nbsp;jours d'intervalle pour 4&nbsp;doses (semaines&nbsp;17, 21, 25 et 29).<br>
</li>
</ul>
</dd>
<dd>Mode d'administration&nbsp;:<ul>
<li type="disc">DepoCyte doit &ecirc;tre administr&eacute; par injection lente sur une p&eacute;riode de 1 &agrave; 5&nbsp;minutes directement dans le liquide c&eacute;phalorachidien (LCR) soit via un r&eacute;servoir intraventriculaire, soit par injection directe dans le sac lombaire. Apr&egrave;s administration par ponction lombaire, il est recommand&eacute; de demander au patient de rester allong&eacute; &agrave; plat pendant une heure. Tous les patients doivent d&eacute;buter un traitement avec la dexam&eacute;thasone soit par voie orale soit par IV &agrave; raison de 4&nbsp;mg deux fois par jour pendant 5&nbsp;jours &agrave; partir du jour de l'injection de DepoCyte.<br>
</li>
<li type="disc">DepoCyte ne doit pas &ecirc;tre administr&eacute; par une autre voie.<br>
</li>
<li type="disc">DepoCyte doit &ecirc;tre utilis&eacute; tel quel&nbsp;; ne pas diluer (<span>cf&nbsp;Incompatibilit&eacute;s</span>).<br>
</li>
</ul>
</dd>
<dd>Les patients doivent &ecirc;tre sous surveillance m&eacute;dicale afin de d&eacute;tecter une r&eacute;action toxique imm&eacute;diate.</dd>
<dd>Si une neurotoxicit&eacute; se d&eacute;veloppe, la posologie doit &ecirc;tre r&eacute;duite &agrave; 25&nbsp;mg. Si elle persiste, le traitement par DepoCyte doit &ecirc;tre interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de ce m&eacute;dicament n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es formellement chez les enfants (<span>cf&nbsp;Pharmacodynamie</span>). Il n'est pas recommand&eacute; d'utiliser DepoCyte chez les enfants et les adolescents tant que l'on ne dispose pas de donn&eacute;es compl&eacute;mentaires.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients avec une infection m&eacute;ning&eacute;e &eacute;volutive.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les patients recevant DepoCyte doivent &ecirc;tre simultan&eacute;ment trait&eacute;s par des corticost&eacute;ro&iuml;des (par exemple dexam&eacute;thasone) de fa&ccedil;on &agrave; att&eacute;nuer les sympt&ocirc;mes de l'arachno&iuml;dite (<span>cf&nbsp;Effets ind&eacute;sirables</span>) qui est un effet ind&eacute;sirable fr&eacute;quent.<br>
</li>
<li type="disc">L'arachno&iuml;dite est un syndrome qui se caract&eacute;rise principalement par des naus&eacute;es, des vomissements, des maux de t&ecirc;te et de la fi&egrave;vre. Si elle n'est pas trait&eacute;e, l'arachno&iuml;dite chimique peut &ecirc;tre fatale.<br>
</li>
<li type="disc">Les patients devront &ecirc;tre inform&eacute;s des effets ind&eacute;sirables attendus tels les maux de t&ecirc;te, naus&eacute;es, vomissements et fi&egrave;vre ainsi que des signes et sympt&ocirc;mes pr&eacute;coces de la neurotoxicit&eacute;. Il faut insister sur l'importance de l'administration concomitante de la dexam&eacute;thasone au d&eacute;but de chaque cycle de traitement par DepoCyte. Le patient doit &ecirc;tre averti qu'en cas d'apparition de signe ou sympt&ocirc;me de neurotoxicit&eacute; ou de mauvaise tol&eacute;rance &agrave; la dexam&eacute;thasone per os, il doit en informer son m&eacute;decin.<br>
</li>
<li type="disc">La cytarabine, lorsqu'elle est administr&eacute;e par voie intrath&eacute;cale, peut &ecirc;tre associ&eacute;e &agrave; des naus&eacute;es, des vomissements et &agrave; une grave toxicit&eacute; du syst&egrave;me nerveux central qui peut aboutir &agrave; un d&eacute;ficit permanent, incluant une c&eacute;cit&eacute;, une my&eacute;lopathie et d'autres toxicit&eacute;s neurologiques.<br>
</li>
<li type="disc">L'administration de DepoCyte en association &agrave; d'autres agents anticanc&eacute;reux neurotoxiques ou &agrave; une irradiation cr&acirc;nienne ou rachidienne peut augmenter le risque de neurotoxicit&eacute;.<br>
</li>
<li type="disc">La m&eacute;ningite infectieuse peut &ecirc;tre associ&eacute;e &agrave; l'administration intrath&eacute;cale. Une hydroc&eacute;phalie, possiblement pr&eacute;cipit&eacute;e par l'arachno&iuml;dite, a &eacute;galement &eacute;t&eacute; rapport&eacute;e.<br>
</li>
<li type="disc">Le blocage ou la diminution du flux du liquide c&eacute;phalorachidien peut entra&icirc;ner une augmentation des concentrations en cytarabine libre dans le LCR avec augmentation du risque de neurotoxicit&eacute;. Par cons&eacute;quent, la n&eacute;cessit&eacute; d'&eacute;valuer le flux du LCR doit &ecirc;tre prise en consid&eacute;ration avant d'initier le traitement comme pour toute administration intrath&eacute;cale d'un agent cytotoxique.<br>
</li>
<li type="disc">Bien qu'une exposition syst&eacute;mique significative &agrave; la cytarabine libre ne soit pas attendue apr&egrave;s une administration intrath&eacute;cale, certains effets sur la moelle osseuse ne peuvent pas &ecirc;tre exclus. La toxicit&eacute; syst&eacute;mique due &agrave; l'administration intraveineuse de la cytarabine consiste essentiellement en une my&eacute;losuppression avec leucop&eacute;nie, thrombop&eacute;nie et an&eacute;mie. Par cons&eacute;quent, une surveillance h&eacute;matologique est recommand&eacute;e.<br>
</li>
<li type="disc">De rares r&eacute;actions anaphylactiques cons&eacute;cutives &agrave; une administration intraveineuse de la cytarabine libre ont rarement &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; que les particules de DepoCyte sont identiques en taille et en apparence aux leucocytes, il est n&eacute;cessaire de porter une attention particuli&egrave;re lors de l'interpr&eacute;tation de l'examen du LCR apr&egrave;s administration de DepoCyte.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune interaction bien d&eacute;finie entre DepoCyte administr&eacute; par voie intrath&eacute;cale et d'autres m&eacute;dicaments n'a &eacute;t&eacute; &eacute;tablie.<br>L'administration concomitante de DepoCyte avec d'autres agents antin&eacute;oplasiques par voie intrath&eacute;cale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>La coadministration intrath&eacute;cale de la cytarabine avec d'autres agents cytotoxiques peut augmenter le risque de neurotoxicit&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude de t&eacute;ratogen&egrave;se chez l'animal n'a &eacute;t&eacute; men&eacute;e avec DepoCyte et il n'y a aucune &eacute;tude clinique ad&eacute;quate et bien contr&ocirc;l&eacute;e chez la femme enceinte, cependant la cytarabine, lorsqu'elle est administr&eacute;e pendant la grossesse, peut &ecirc;tre toxique pour le foetus. Par cons&eacute;quent, les femmes susceptibles d'&ecirc;tre enceintes ne doivent pas recevoir ce traitement tant qu'une grossesse n'est pas exclue et il doit leur &ecirc;tre conseill&eacute; d'utiliser un moyen efficace de contraception.<br>&Eacute;tant donn&eacute; que la cytarabine a un pouvoir mutag&egrave;ne qui pourrait induire des dommages chromosomiques dans les spermatozo&iuml;des humains, il doit &ecirc;tre conseill&eacute; aux hommes trait&eacute;s par DepoCyte et &agrave; leur partenaire d'employer une m&eacute;thode de contraception s&ucirc;re.<br>On ne sait pas si la cytarabine est excr&eacute;t&eacute;e dans le lait maternel apr&egrave;s son administration intrath&eacute;cale. L'exposition syst&eacute;mique &agrave; la cytarabine libre apr&egrave;s une administration intrath&eacute;cale de DepoCyte est n&eacute;gligeable. En raison de l'excr&eacute;tion possible dans le lait maternel et du risque d'effets ind&eacute;sirables graves chez les b&eacute;b&eacute;s nourris au sein, l'utilisation de DepoCyte n'est pas recommand&eacute;e chez les femmes qui allaitent.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas eu de cas rapport&eacute; relatif aux effets d'un traitement par DepoCyte sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Cependant, sur la base des effets ind&eacute;sirables notifi&eacute;s, les patients doivent &ecirc;tre avertis de ne pas conduire et de ne pas utiliser de machine pendant toute la dur&eacute;e du traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>DepoCyte a un potentiel toxique important.<br>Tous les patients recevant DepoCyte doivent &ecirc;tre trait&eacute;s de fa&ccedil;on concomitante avec la dexam&eacute;thasone pour att&eacute;nuer les sympt&ocirc;mes de l'arachno&iuml;dite. Les effets toxiques peuvent &ecirc;tre li&eacute;s &agrave; l'administration d'une seule dose ou de doses cumul&eacute;es. Puisque les effets toxiques peuvent survenir &agrave; tout moment pendant le traitement (il est cependant plus probable qu'ils apparaissent dans les cinq jours suivant l'administration), les patients trait&eacute;s avec DepoCyte doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement dans l'hypoth&egrave;se de la survenue d'une neurotoxicit&eacute;.<br>Si les patients d&eacute;veloppent une neurotoxicit&eacute;, les doses suivantes de DepoCyte devront &ecirc;tre r&eacute;duites et DepoCyte devra &ecirc;tre interrompu si la toxicit&eacute; persiste.<br>L'arachno&iuml;dite, un syndrome se manifestant essentiellement par des maux de t&ecirc;te, des naus&eacute;es, des vomissements, de la fi&egrave;vre, une raideur de la nuque, des douleurs dans la nuque ou le dos, un m&eacute;ningisme, des convulsions, une hydroc&eacute;phalie, une pl&eacute;&iuml;ocytose du LCR, avec ou sans alt&eacute;ration de la conscience, est un effet ind&eacute;sirable fr&eacute;quent. Si elle n'est pas trait&eacute;e, l'arachno&iuml;dite peut &ecirc;tre fatale.<br>L'incidence des effets ind&eacute;sirables, refl&eacute;tant peut-&ecirc;tre un syndrome m&eacute;ning&eacute;, d&eacute;termin&eacute;e &agrave; partir de tous les patients trait&eacute;s avec 50&nbsp;mg de DepoCyte durant les essais cliniques de phase II-IV, est indiqu&eacute;e dans le tableau&nbsp;1 ci-dessous.<br>
<div>
<dl>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables refl&eacute;tant peut-&ecirc;tre un syndrome m&eacute;ning&eacute; chez les patients des phases II, III et IV (n [%] de cycles<sup>*</sup> de traitement)</caption>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; par&nbsp;le&nbsp;MedDRA</td><td valign="middle" align="center">DepoCyte (n&nbsp;=&nbsp;929&nbsp;cycles)</td><td valign="middle" align="center">M&eacute;thotrexate (n&nbsp;=&nbsp;258&nbsp;cycles)</td><td valign="middle" align="center">Cytarabine (n&nbsp;=&nbsp;99&nbsp;cycles)</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es SAP</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">14&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="center">18&nbsp;%</td><td valign="middle" align="center">12&nbsp;%</td><td valign="middle" align="center">15&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements SAP</td><td valign="middle" align="center">17&nbsp;%</td><td valign="middle" align="center">11&nbsp;%</td><td valign="middle" align="center">11&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Arachno&iuml;dite</td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">13&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Pyrexie</td><td valign="middle" align="center">12&nbsp;%</td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">16&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs lombaires</td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Convulsions SAP</td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">5&nbsp;%</td><td valign="middle" align="center">2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs cervicales</td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Rigidit&eacute; cervicale</td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;1&nbsp;%</td><td valign="middle" align="center">4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Hydroc&eacute;phalie acquise</td><td valign="middle" align="center">2&nbsp;%</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Pl&eacute;&iuml;ocytose du LCR</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">0&nbsp;%</td><td valign="middle" align="center">0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;ningisme</td><td valign="middle" align="center">&lt;&nbsp;1&nbsp;%</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">1&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La dur&eacute;e du cycle &eacute;tait de 2&nbsp;semaines durant lesquelles le patient recevait soit 1&nbsp;dose de DepoCyte, soit 4&nbsp;doses de cytarabine ou de m&eacute;thotrexate. Les patients sous cytarabine et m&eacute;thotrexate n'ayant pas pris toutes les 4&nbsp;doses sont compt&eacute;s comme une partie d'un cycle.<br>
</font>
</dd>
</dl>
</div>L'incidence de tous les effets ind&eacute;sirables se produisant dans &gt;&nbsp;10&nbsp;% des cycles dans l'un ou l'autre groupe de traitement de patients pr&eacute;sentant une m&eacute;ningite lymphomateuse, au stade d'&eacute;tude de phase&nbsp;I-IV, et recevant DepoCyte ou de la cytarabine, sont indiqu&eacute;s dans le tableau&nbsp;2 ci-dessous&nbsp;:<br>
<div>
<dl>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Effets ind&eacute;sirables se produisant dans &gt;&nbsp;10&nbsp;% des cycles dans l'un ou l'autre groupe de traitement pr&eacute;sentant une m&eacute;ningite lymphomateuse, au stade d'&eacute;tude de phase&nbsp;I-IV, et recevant 50&nbsp;mg de DepoCyte ou de la cytarabine (% de cycles<sup>*</sup> de traitement)</caption>
<tr>
<td rowspan="2" align="left" valign="middle">Syst&egrave;me organe classe
<br>-&nbsp;Terme pr&eacute;f&eacute;r&eacute; par le MedDRA<br>
</td><td colspan="2" align="center" valign="middle">Nombre de cycles</td>
</tr>
<tr>
<td valign="middle" align="center">DepoCyte (n&nbsp;=&nbsp;151&nbsp;cycles)</td><td valign="middle" align="center">Cytarabine (n&nbsp;=&nbsp;99&nbsp;cycles)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me nerveux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;C&eacute;phal&eacute;es SAP<br>
</td><td valign="middle" align="center">23&nbsp;%</td><td valign="middle" align="center">14&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Arachno&iuml;dite<br>
</td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">13&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Confusion<br>
</td><td valign="middle" align="center">11&nbsp;%</td><td valign="middle" align="center">3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles gastro-intestinaux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Naus&eacute;es<br>
</td><td valign="middle" align="center">13&nbsp;%</td><td valign="middle" align="center">15&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Vomissements SAP<br>
</td><td valign="middle" align="center">12&nbsp;%</td><td valign="middle" align="center">11&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diarrh&eacute;e SAP<br>
</td><td valign="middle" align="center">11&nbsp;%</td><td valign="middle" align="center">10&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles d'ordre g&eacute;n&eacute;ral et affections du site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Faiblesse<br>
</td><td valign="middle" align="center">13&nbsp;%</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Pyrexie<br>
</td><td valign="middle" align="center">14&nbsp;%</td><td valign="middle" align="center">16&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fatigue<br>
</td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">14&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du sang et du syst&egrave;me lymphatique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Thrombocytop&eacute;nie<br>
</td><td valign="middle" align="center">10&nbsp;%</td><td valign="middle" align="center">13&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les dur&eacute;es des cycles d'induction et de maintenance &eacute;taient respectivement de 2 et 4&nbsp;semaines, durant lesquelles le patient recevait soit 1&nbsp;dose de DepoCyte, soit 4&nbsp;doses de cytarabine. Les patients sous cytarabine n'ayant pas pris toutes les 4&nbsp;doses au cours d'un cycle sont compt&eacute;s comme un cycle complet.<br>
</font>
</dd>
</dl>
</div>L'administration intrath&eacute;cale de cytarabine peut provoquer une my&eacute;lopathie et d'autres toxicit&eacute;s neurologiques conduisant quelquefois &agrave; un d&eacute;ficit neurologique permanent. Suite &agrave; l'administration intrath&eacute;cale de DepoCyte, une grave toxicit&eacute; du syst&egrave;me nerveux central incluant une somnolence persistante extr&ecirc;me, une confusion, une h&eacute;mipl&eacute;gie, des troubles de la vue y compris la c&eacute;cit&eacute;, une surdit&eacute; et une paralysie des nerfs cr&acirc;niens, ont &eacute;t&eacute; rapport&eacute;s. Des sympt&ocirc;mes et signes de neuropathie p&eacute;riph&eacute;rique, tels que douleurs, engourdissement, paresth&eacute;sie, hypoesth&eacute;sie, faiblesse et atteinte de la vessie et des intestins (incontinence), ont &eacute;galement &eacute;t&eacute; observ&eacute;s. Dans certains cas, l'ensemble de signes et sympt&ocirc;mes neurologiques a &eacute;t&eacute; d&eacute;crit comme syndrome de la queue de cheval.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment associ&eacute;s &agrave; DepoCyte sont les maux de t&ecirc;te, l'arachno&iuml;dite et la confusion. En outre, dans les &eacute;tudes de phase&nbsp;I-IV, l'incidence de convulsions chez le patient &eacute;tait plus &eacute;lev&eacute;e dans le groupe DepoCyte (7/33, 21&nbsp;%) que dans le groupe cytarabine (1/28, 4&nbsp;%).<br>Des &eacute;l&eacute;vations transitoires de prot&eacute;ines et des leucocytes dans le LCR ont aussi &eacute;t&eacute; observ&eacute;es apr&egrave;s une administration de DepoCyte et ont aussi &eacute;t&eacute; not&eacute;es apr&egrave;s un traitement par voie intrath&eacute;cale de m&eacute;thotrexate ou de cytarabine.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun surdosage avec DepoCyte n'a &eacute;t&eacute; rapport&eacute;. Un surdosage avec DepoCyte peut &ecirc;tre associ&eacute; &agrave; une arachno&iuml;dite grave incluant une enc&eacute;phalopathie.<br>Dans une &eacute;tude pr&eacute;coce non contr&ocirc;l&eacute;e sans administration prophylactique de dexam&eacute;thasone, des doses unitaires jusqu'&agrave; 125&nbsp;mg ont &eacute;t&eacute; administr&eacute;es. Un patient est d&eacute;c&eacute;d&eacute; d'une enc&eacute;phalopathie 36&nbsp;heures apr&egrave;s avoir re&ccedil;u une dose de 125&nbsp;mg de DepoCyte par voie intraventriculaire. Toutefois, ce patient avait aussi subi une irradiation enc&eacute;phalique totale concomitante et il avait auparavant re&ccedil;u du m&eacute;thotrexate par voie intraventriculaire.<br>Il n'existe pas d'antidote contre DepoCyte administr&eacute; par voie intrath&eacute;cale ou contre la cytarabine non encapsul&eacute;e lib&eacute;r&eacute;e &agrave; partir du DepoCyte. L'&eacute;change du liquide c&eacute;phalorachidien par une solution saline isotonique a &eacute;t&eacute; effectu&eacute; dans le cas d'un surdosage intrath&eacute;cal en cytarabine libre et une telle proc&eacute;dure peut &ecirc;tre envisag&eacute;e dans le cas d'un surdosage de DepoCyte. Le contr&ocirc;le du surdosage consiste &agrave; maintenir les fonctions vitales.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: anti-m&eacute;tabolite (analogue de la pyrimidine). Code ATC&nbsp;: L01BC01.</p>
<p>DepoCyte est une formulation &agrave; lib&eacute;ration prolong&eacute;e de cytarabine, destin&eacute;e &agrave; une administration directe dans le liquide c&eacute;phalorachidien (LCR).</p>
<p>La cytarabine est un agent antin&eacute;oplasique sp&eacute;cifique de la phase du cycle cellulaire, agissant uniquement sur les cellules durant la phase&nbsp;S de la division cellulaire. Dans la cellule, la cytarabine est convertie en triphosphate 5'-cytarabine (ara-CTP), qui est un m&eacute;tabolite actif. Le m&eacute;canisme d'action n'est pas compl&egrave;tement &eacute;lucid&eacute;, mais il appara&icirc;t que l'ara-CTP agit principalement par inhibition de la synth&egrave;se de l'ADN. Son intercalation dans l'ADN et l'ARN peut aussi contribuer &agrave; la cytotoxicit&eacute; de la cytarabine. La cytarabine est cytotoxique pour une large vari&eacute;t&eacute; de lign&eacute;es cellulaires de mammif&egrave;re en culture.</p>
<p>Pour les antim&eacute;tabolites sp&eacute;cifiques de la phase du cycle cellulaire, la dur&eacute;e d'exposition des cellules n&eacute;oplasiques &agrave; des concentrations cytotoxiques est une d&eacute;termination importante de l'efficacit&eacute; du m&eacute;dicament.</p>
<p>Dans les &eacute;tudes in vitro, &eacute;valuant plus de 60&nbsp;lign&eacute;es cellulaires, il a &eacute;t&eacute; d&eacute;montr&eacute; que la concentration moyenne en cytarabine entra&icirc;nant une inhibition de la croissance de 50&nbsp;% (IC<sub>50</sub>) &eacute;tait approximativement de 10&nbsp;&micro;M (2,4&nbsp;&micro;g/ml) pour deux jours d'exposition et de 0,1&nbsp;&micro;M (0,024&nbsp;&micro;g/ml) pour 6&nbsp;jours d'exposition. Les &eacute;tudes ont aussi d&eacute;montr&eacute; la sensibilit&eacute; de nombreuses lign&eacute;es cellulaires de tumeur solide &agrave; la cytarabine, en particulier apr&egrave;s de plus longues p&eacute;riodes d'exposition &agrave; la cytarabine.</p>
<p>Dans une &eacute;tude clinique multicentrique, ouverte et contr&ocirc;l&eacute;e avec un comparateur actif, 35&nbsp;patients atteints de m&eacute;ningite lymphomateuse (avec observation de cellules malignes &agrave; la cytologie du LCR) ont &eacute;t&eacute; randomis&eacute;s pour recevoir un traitement intrath&eacute;cal avec DepoCyte (n&nbsp;=&nbsp;18) ou bien avec la cytarabine non encapsul&eacute;e (n&nbsp;=&nbsp;17). Durant la phase d'induction du traitement de 1&nbsp;mois, DepoCyte &eacute;tait administr&eacute; par voie intrath&eacute;cale &agrave; une dose de 50&nbsp;mg toutes les 2&nbsp;semaines, et la cytarabine non encapsul&eacute;e &agrave; une dose de 50&nbsp;mg deux fois par semaine. Les patients qui n'avaient pas r&eacute;pondu ont interrompu le traitement suivant le protocole apr&egrave;s 4&nbsp;semaines. Les patients qui avaient obtenu une r&eacute;ponse (d&eacute;finie comme une disparition des cellules malignes dans le LCR, en l'absence d'une &eacute;volution des sympt&ocirc;mes neurologiques) ont ensuite re&ccedil;u un traitement de Consolidation et de Maintenance durant un maximum de 29&nbsp;semaines.</p>
<p>Des r&eacute;ponses ont &eacute;t&eacute; observ&eacute;es chez 13 (72&nbsp;%&nbsp;; intervalles de confiance de 95&nbsp;%&nbsp;: 47, 90) des 18&nbsp;patients sous DepoCyte, par rapport &agrave; 3 (18&nbsp;%&nbsp;; intervalles de confiance de 95&nbsp;%&nbsp;: 4, 43) des 17&nbsp;patients sous cytarabine non encapsul&eacute;e. On a observ&eacute; une association statistiquement significative entre le traitement et la r&eacute;ponse (test exact de Fisher, valeur p&nbsp;=&nbsp;0,002). La majorit&eacute; des patients sous DepoCyte sont all&eacute;s au-del&agrave; de l'induction et ont re&ccedil;u un traitement suppl&eacute;mentaire. Les patients sous DepoCyte ont re&ccedil;u une m&eacute;diane de 5&nbsp;cycles (doses) par patient (limites&nbsp;: 1 &agrave; 10&nbsp;doses) et la dur&eacute;e m&eacute;diane de traitement &eacute;tait de 90&nbsp;jours (limites&nbsp;: 1 &agrave; 207&nbsp;jours).</p>
<p>Aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; not&eacute;e au niveau des crit&egrave;res secondaires tels que la dur&eacute;e de la r&eacute;ponse, la survie sans progression, les signes et les sympt&ocirc;mes neurologiques, le statut de performance de Karnofsky, la qualit&eacute; de vie et la survie globale. La survie m&eacute;diane sans progression (d&eacute;finie comme le temps jusqu'&agrave; progression neurologique ou mort) pour tous les patients trait&eacute;s &eacute;tait de 77&nbsp;jours pour DepoCyte versus 48&nbsp;jours pour la cytarabine non encapsul&eacute;e. Le pourcentage de patients vivants &agrave; 12&nbsp;mois &eacute;tait de 24&nbsp;% pour DepoCyte versus 19&nbsp;% pour la cytarabine non encapsul&eacute;e.</p>
<p>Dans un essai clinique en ouvert, non comparatif d'escalade de dose, men&eacute; chez 18&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 4 &agrave; 19&nbsp;ans et atteints de m&eacute;ningite leuc&eacute;mique ou de m&eacute;ningite n&eacute;oplasique li&eacute;es &agrave; une tumeur c&eacute;r&eacute;brale primaire, une dose intrath&eacute;cale de 35&nbsp;mg a &eacute;t&eacute; identifi&eacute;e comme &eacute;tant la dose maximale tol&eacute;r&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'analyse des donn&eacute;es de pharmacocin&eacute;tique disponibles montre que suite &agrave; une administration intrath&eacute;cale de DepoCyte &agrave; des patients, soit par la voie lombaire, soit via le r&eacute;servoir intraventriculaire, les pics de cytarabine libre ont &eacute;t&eacute; observ&eacute;s dans les 5&nbsp;heures aussi bien dans le ventricule que dans le sac lombaire. Ces pics &eacute;taient suivis par un profil d'&eacute;limination biphasique consistant en une d&eacute;croissance initiale rapide puis en une d&eacute;croissance lente avec une demi-vie terminale de 100 &agrave; 263&nbsp;heures pour une gamme posologique de 12,5&nbsp;mg &agrave; 75&nbsp;mg. Par contre, l'administration intrath&eacute;cale de 30&nbsp;mg de cytarabine libre a montr&eacute; un profil de concentration biphasique dans le LCR avec une demi-vie terminale d'environ 3,4&nbsp;heures.</p>
<p>Chez les patients pr&eacute;sentant une m&eacute;ningite n&eacute;oplasique, les param&egrave;tres pharmacocin&eacute;tiques de DepoCyte (75&nbsp;mg), administr&eacute; par voie intraventriculaire ou par ponction lombaire, sugg&egrave;rent que l'exposition au m&eacute;dicament dans les espaces ventriculaires ou lombaires est similaire quelle que soit la voie d'administration. De plus, compar&eacute;e &agrave; la cytarabine libre, la formulation augmente la demi-vie biologique d'un facteur de 27 &agrave; 71 selon la voie d'administration et le compartiment consid&eacute;r&eacute;. Les concentrations de cytarabine encapsul&eacute;e et les nombres des particules lipidiques dans lesquelles la cytarabine est encapsul&eacute;e dans DepoCyte suivaient un sch&eacute;ma de distribution comparable. Il a &eacute;t&eacute; montr&eacute; que les AUC de la cytarabine libre et encapsul&eacute;e apr&egrave;s une injection ventriculaire de DepoCyte apparaissaient augmenter lin&eacute;airement en fonction de l'augmentation de la dose, indiquant que la lib&eacute;ration de cytarabine &agrave; partir de DepoCyte et la pharmacocin&eacute;tique de la cytarabine sont lin&eacute;aires dans le LCR humain.</p>
<p>Le taux de transfert de la cytarabine &agrave; partir du LCR vers le plasma est lent et la conversion en uracilarabinoside (Ara-U), m&eacute;tabolite inactif, dans le plasma est rapide. L'exposition syst&eacute;mique &agrave; la cytarabine a &eacute;t&eacute; d&eacute;termin&eacute;e comme &eacute;tant n&eacute;gligeable apr&egrave;s une administration intrath&eacute;cale de 50 et 75&nbsp;mg de DepoCyte.</p>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La voie principale d'&eacute;limination de la cytarabine est son m&eacute;tabolisme en un compos&eacute; inactif, l'Ara-U (1-&szlig;-D-arabinofuranosyluracile ou uracile arabinoside), suivi par une excr&eacute;tion urinaire de l'Ara-U. Par contre, apr&egrave;s une administration syst&eacute;mique de cytarabine, qui est rapidement m&eacute;tabolis&eacute;e en Ara-U, la conversion en Ara-U dans le LCR est n&eacute;gligeable apr&egrave;s une administration intrath&eacute;cale, en raison d'une activit&eacute; significativement plus faible de la cytidine-d&eacute;aminase dans les tissus du SNC et du LCR. La clairance de la cytarabine dans le LCR est similaire au d&eacute;bit du LCR, 0,24&nbsp;ml/min.</dd>
<dd>La distribution et la clairance de la cytarabine et des composants phospholipidiques pr&eacute;dominants de la particule lipidique (DOPC) suite &agrave; une administration intrath&eacute;cale de DepoCyte ont &eacute;t&eacute; &eacute;valu&eacute;es chez les rongeurs. La cytarabine et les DOPC radiomarqu&eacute;s ont &eacute;t&eacute; distribu&eacute;s rapidement partout dans l'axe c&eacute;r&eacute;brospinal. Plus de 90&nbsp;% de la cytarabine &eacute;taient excr&eacute;t&eacute;s au jour 4 et 2,7&nbsp;% suppl&eacute;mentaires dans les 21&nbsp;jours. Les r&eacute;sultats sugg&egrave;rent que les composants lipidiques subissent une hydrolyse et sont largement incorpor&eacute;s dans les tissus apr&egrave;s d&eacute;gradation dans l'espace intrath&eacute;cal.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une revue des donn&eacute;es toxicologiques disponibles pour les constituants lipidiques (DOPC et DPPG) ou des phospholipides analogues &agrave; ceux dans DepoCyte, indique que de tels lipides sont bien tol&eacute;r&eacute;s chez de nombreuses esp&egrave;ces animales m&ecirc;me apr&egrave;s administration pendant des p&eacute;riodes prolong&eacute;es &agrave; des doses dans la gamme&nbsp;g/kg.</p>
<p>Les r&eacute;sultats des &eacute;tudes de toxicit&eacute; aigu&euml; et subaigu&euml; r&eacute;alis&eacute;es chez le singe ont sugg&eacute;r&eacute; que DepoCyte intrath&eacute;cale &eacute;tait tol&eacute;r&eacute;e jusqu'&agrave; une dose de 10&nbsp;mg (comparable &agrave; une dose de 100&nbsp;mg chez l'&ecirc;tre humain). Une inflammation l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e des m&eacute;ninges de la moelle &eacute;pini&egrave;re et du cerveau et/ou une activation astrocytaire ont &eacute;t&eacute; observ&eacute;es chez les animaux recevant DepoCyte par voie intrath&eacute;cale. On a consid&eacute;r&eacute; que ces changements correspondaient aux effets toxiques des autres agents intrath&eacute;caux telle la cytarabine non encapsul&eacute;e. Des changements analogues (g&eacute;n&eacute;ralement d&eacute;crits comme minimes &agrave; l&eacute;gers) ont aussi &eacute;t&eacute; observ&eacute;s chez certains animaux recevant DepoFoam seul (v&eacute;sicules de DepoCyte sans cytarabine) mais pas chez les animaux t&eacute;moins recevant une solution sal&eacute;e. Les &eacute;tudes chez la souris, le rat et le chien ont montr&eacute; que la cytarabine libre est hautement toxique pour le syst&egrave;me h&eacute;matopo&iuml;&eacute;tique.</p>
<p>Aucune &eacute;tude de carcinogen&egrave;se, de mutagen&egrave;se, ni de reproduction n'a &eacute;t&eacute; men&eacute;e avec DepoCyte. Le principe actif de DepoCyte, la cytarabine, est mutag&egrave;ne in vitro et est clastog&egrave;ne in vitro (aberrations chromosomiques et &eacute;changes de chromatides soeurs dans les leucocytes humains) et in vivo (aberrations chromosomiques et &eacute;changes de chromatides soeurs dans la moelle osseuse des rongeurs, test du micronucleus chez la souris). La cytarabine a induit une transformation des cellules embryonnaires du hamster et des cellules H43 du rat in vitro. La cytarabine est clastog&egrave;ne sur les cellules en m&eacute;iose&nbsp;; une augmentation dose-d&eacute;pendante des anomalies et des aberrations chromosomiques dans la t&ecirc;te des spermatozo&iuml;des est apparue chez la souris sous cytarabine en I.P. Aucune &eacute;tude &eacute;valuant l'impact de la cytarabine sur la fertilit&eacute; n'est disponible dans la litt&eacute;rature. Puisque l'exposition syst&eacute;mique &agrave; la cytarabine libre est n&eacute;gligeable suite &agrave; un traitement intrath&eacute;cal par DepoCyte, le risque d'une alt&eacute;ration de la fertilit&eacute; est probablement faible.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune &eacute;valuation pharmacocin&eacute;tique formelle sur les interactions m&eacute;dicamenteuses entre DepoCyte et d'autres agents n'a &eacute;t&eacute; conduite. DepoCyte ne doit pas &ecirc;tre dilu&eacute; ou m&eacute;lang&eacute; avec d'autres produits m&eacute;dicamenteux, car une modification de la concentration ou du pH peut remettre en cause la stabilit&eacute; des microparticules.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (2&nbsp;&deg;C - 8&nbsp;&deg;C). Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;paration de DepoCyte&nbsp;:
</dt>
<dd>En raison de sa nature toxique, prendre des pr&eacute;cautions sp&eacute;ciales pour manipuler DepoCyte. Se r&eacute;f&eacute;rer aux &laquo;&nbsp;Pr&eacute;cautions pour la manipulation et l'&eacute;limination de DepoCyte&nbsp;&raquo; donn&eacute;es ci-dessous.</dd>
<dd>Les flacons doivent &ecirc;tre r&eacute;chauff&eacute;s &agrave; la temp&eacute;rature ambiante (18&nbsp;&deg;C - 22&nbsp;&deg;C) pendant un minimum de 30&nbsp;minutes, et &ecirc;tre doucement renvers&eacute;s pour remettre en suspension les particules juste avant de pr&eacute;lever le m&eacute;dicament du flacon. &Eacute;viter d'agiter intens&eacute;ment. Aucune autre dilution ou reconstitution n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration de DepoCyte&nbsp;:
</dt>
<dd>DepoCyte doit &ecirc;tre administr&eacute; par voie intrath&eacute;cale uniquement.</dd>
<dd>DepoCyte doit &ecirc;tre pr&eacute;lev&eacute; du flacon imm&eacute;diatement avant l'administration. Dans la mesure o&ugrave; il est en flacon &agrave; usage unique et ne contient pas de conservateur, le m&eacute;dicament doit &ecirc;tre utilis&eacute; dans les 4&nbsp;heures suivant son pr&eacute;l&egrave;vement. Tout m&eacute;dicament entam&eacute; doit &ecirc;tre &eacute;limin&eacute; et non r&eacute;utilis&eacute;. Ne pas m&eacute;langer DepoCyte avec d'autres produits m&eacute;dicamenteux (<span>cf&nbsp;Incompatibilit&eacute;s</span>). Ne pas diluer la suspension.</dd>
<dd>Des filtres en ligne ne doivent pas &ecirc;tre utilis&eacute;s lors de l'administration de DepoCyte. DepoCyte est administr&eacute; directement dans le LCR via un r&eacute;servoir intraventriculaire ou via une injection directe dans le sac lombaire. DepoCyte doit &ecirc;tre inject&eacute; lentement sur une p&eacute;riode de 1 &agrave; 5&nbsp;minutes. Suite &agrave; une administration du m&eacute;dicament par ponction lombaire, il faut avertir le patient de rester allong&eacute; &agrave; plat pendant une heure. Les patients doivent &ecirc;tre sous surveillance m&eacute;dicale afin de d&eacute;tecter les r&eacute;actions toxiques imm&eacute;diates.</dd>
<dd>La dexam&eacute;thasone doit &ecirc;tre administr&eacute;e &agrave; tous les patients &agrave; raison de 4&nbsp;mg deux fois par jour par voie orale ou intraveineuse pendant 5&nbsp;jours &agrave; partir du jour de l'injection de DepoCyte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions pour la manipulation et l'&eacute;limination de DepoCyte&nbsp;:
</dt>
<dd>Les recommandations de protection suivantes sont donn&eacute;es en raison de la nature toxique de cette substance&nbsp;:<ul>
<li type="disc">Le personnel m&eacute;dical doit &ecirc;tre form&eacute; &agrave; la manipulation des agents anticanc&eacute;reux.<br>
</li>
<li type="disc">Le personnel masculin et f&eacute;minin essayant de concevoir et les employ&eacute;es enceintes ne doivent pas travailler avec cette substance.<br>
</li>
<li type="disc">Le personnel doit rev&ecirc;tir des v&ecirc;tements de protection&nbsp;: lunettes de protection, blouses, gants et masques &agrave; usage unique.<br>
</li>
<li type="disc">Un endroit d&eacute;sign&eacute; doit &ecirc;tre r&eacute;serv&eacute; &agrave; la pr&eacute;paration (de pr&eacute;f&eacute;rence sous une hotte &agrave; flux d'air laminaire). La surface de travail doit &ecirc;tre prot&eacute;g&eacute;e par un plastique puis par un papier absorbant &agrave; usage unique.<br>
</li>
<li type="disc">Tous les objets utilis&eacute;s pendant l'administration ou le nettoyage doivent &ecirc;tre plac&eacute;s dans des containers sp&eacute;ciaux &agrave; haut risque, destin&eacute;s &agrave; &ecirc;tre incin&eacute;r&eacute;s &agrave; haute temp&eacute;rature.<br>
</li>
<li type="disc">En cas de contact accidentel avec la peau, laver imm&eacute;diatement les zones expos&eacute;es avec de l'eau et du savon.<br>
</li>
<li type="disc">En cas de contact accidentel avec les muqueuses, traiter imm&eacute;diatement les zones expos&eacute;es avec de grandes quantit&eacute;s d'eau. Des soins m&eacute;dicaux doivent &ecirc;tre assur&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/187/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649283</b>1</font> (RCP r&eacute;v&nbsp;29.11.2010).</td>
</tr>
</table>Mis sur le march&eacute; en
				2004.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9261050 (flacon)&nbsp;: 1662.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Pacira Limited.</p>
<center>
<br>
<b>MUNDIPHARMA</b>
<br>2, rue du Docteur-Lombard<br>92130 Issy-les-Moulineaux<br>T&eacute;l : 01 55 38 92 30. Fax : 01 55 38 92 45<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

