<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NEW-FILL&reg;</h1>
<meta name="version" content="5.2">



<h2>
</sup></font>NEW-FILL<font face="verdana" size="-1"><sup>&reg;</sup></font></font><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="2">
<br>
<b>acide L-polylactique</b></font>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Lyophilisat injectable: Bo&icirc;te de 2flacons contenant chacun 367,5mg de lyophilisat injectable, &agrave; reconstituer avec 5ml d'eau st&eacute;rile pour pr&eacute;parations injectables pour former une suspension st&eacute;rile non pyrog&egrave;ne (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>4314379</b>7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Acide L-polylactique<br>
</td><td align="right">150mg</td>
</tr>
</table>
Excipients : carboxym&eacute;thylcellulose sodique, mannitol non pyrog&egrave;ne.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Correction des d&eacute;pressions cutan&eacute;es importantes li&eacute;es &agrave; la perte de masse graisseuse au niveau du visage (lipoatrophie), chez les patients atteints du virus de l'immunod&eacute;ficience humaine trait&eacute;s par antir&eacute;troviraux.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>New-Fill est inject&eacute; dans le derme profond ou dans la couche sous-cutan&eacute;e avec une aiguille de 26G. La distribution granulom&eacute;trique &eacute;troite des microparticules d'acide L-polylactique, une cin&eacute;tique de d&eacute;gradation lente, et une viscosit&eacute; adapt&eacute;e aux injections intradermiques profondes ou sous-cutan&eacute;es, donnent &agrave; New-Fill ses propri&eacute;t&eacute;s m&eacute;caniques et sa r&eacute;sorbabilit&eacute; prolong&eacute;e, permettant &agrave; cet implant de remplir de fa&ccedil;on appropri&eacute;e les zones cutan&eacute;es d&eacute;prim&eacute;es. <br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>La profondeur de l'injection et la quantit&eacute; de New-Fill &agrave; administrer varient en fonction de la zone &agrave; traiter et du r&eacute;sultat recherch&eacute;.<br>&Eacute;viter toute surcorrection. Si cette derni&egrave;re survient, masser minutieusement la zone concern&eacute;e pour assurer une distribution r&eacute;guli&egrave;re du produit.<br>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Ne pas utiliser en cas de maladie cutan&eacute;e aigu&euml; ou chronique (infectieuse ou inflammatoire) localis&eacute;e sur/ou pr&egrave;s de la zone &agrave; corriger.<br>
</li>
<li type="disc">Ne pas utiliser chez une personne allergique &agrave; l'un des composants de ce produit.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
<b>Mises en garde:</b>
</dt>
<dd>
<ul>
<li type="disc">Doit uniquement &ecirc;tre utilis&eacute; dans le derme profond ou dans la couche sous-cutan&eacute;e. &Eacute;viter les injections superficielles, afin d'&eacute;viter l'apparition pr&eacute;coce de papules ou nodules au site d'injection, qui peuvent &ecirc;tre la cons&eacute;quence d'une technique d'injection inappropri&eacute;e (injection superficielle, quantit&eacute; excessive de produit, reconstitution incorrecte). De plus, le massage de la zone de traitement qui assure une distribution r&eacute;guli&egrave;re du produit peut &eacute;galement limiter l'apparition de papules ou nodules.<br>
</li>
<li type="disc">Le flacon de New-Fill ne peut &ecirc;tre utilis&eacute; que pour un seul patient et une seule s&eacute;ance d'injection afin d'&eacute;viter toute contamination. Ne pas r&eacute;utiliser ou rest&eacute;riliser le flacon. Jeter le flacon imm&eacute;diatement apr&egrave;s utilisation. Ne pas utiliser si le conditionnement ou le flacon est ouvert ou endommag&eacute;. Des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter toute injection dans les vaisseaux sanguins. Une effraction vasculaire pourrait occlure les vaisseaux et causer une n&eacute;crose cutan&eacute;e ou une embolisation.<br>
</li>
<li type="disc">Ne pas surcorriger (ou surinjecter) un d&eacute;faut de niveau, car la d&eacute;pression devrait s'am&eacute;liorer progressivement en quelques semaines sous l'effet de New-Fill.<br>
</li>
<li type="disc">Ne pas injecter dans la zone rouge de la l&egrave;vre (vermillon).<br>
</li>
<li type="disc">Toujours effectuer le m&eacute;lange du lyophilisat avec de l'eau ppi (Pharmacop&eacute;e europ&eacute;enne).<br>
</li>
<li type="disc">Pour l'injection de New-Fill, utiliser des aiguilles de 26G et des seringues st&eacute;riles &agrave; usage unique.<br>
</li>
<li type="disc">Apr&egrave;s injection, New-Fill est visible par imagerie: &eacute;chographie et IRM. Il n'est pas visible par scanner (tomodensitom&eacute;trie) ni radiographie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;cautions d'emploi:</b>
</dt>
<dd>New-Fill ne doit &ecirc;tre utilis&eacute; que par des m&eacute;decins ma&icirc;trisant la correction des irr&eacute;gularit&eacute;s de volume, parfaitement familiaris&eacute;s avec le produit, le mat&eacute;riel de formation sur le produit, et la notice d'utilisation dans sa totalit&eacute;.</dd>
<dd>
<ul>
<li type="disc">Le site d'injection doit &ecirc;tre nettoy&eacute; avec un antiseptique et &ecirc;tre indemne d'inflammation ou d'infection.<br>
</li>
<li type="disc">Comme pour toute injection, les patients sous traitement anticoagulant peuvent encourir un risque d'h&eacute;matome ou de saignements localis&eacute;s au site d'injection.<br>
</li>
<li type="disc">La s&eacute;curit&eacute; de New-Fill chez la femme enceinte, pendant l'allaitement, ou chez le patient de moins de 18ans n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Aucune &eacute;tude d'interactions avec des m&eacute;dicaments ou d'autres substances ou implants n'a &eacute;t&eacute; men&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises quand New-Fill est inject&eacute; dans des zones o&ugrave; la peau est fine, comme la zone p&eacute;riorbitale. Une augmentation du risque de papule ou de nodules dans la zone p&eacute;riorbitale a &eacute;t&eacute; rapport&eacute;e (<span>cfEffets secondaires</span>). Se r&eacute;f&eacute;rer aux documents de formation sur les instructions concernant les techniques d'injection.</dd>
<dd>La s&eacute;curit&eacute; de New-Fill chez les patients &agrave; risque de d&eacute;velopper des l&eacute;sions ch&eacute;lo&iuml;des ou cicatricielles hypertrophiques n'a pas &eacute;t&eacute; &eacute;tablie. New-Fill ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant d&eacute;j&agrave; pr&eacute;sent&eacute; ou &agrave; risque de d&eacute;velopper des l&eacute;sions ch&eacute;lo&iuml;des ou cicatricielles hypertrophiques.</dd>
<dd>Si un traitement par laser, un peeling chimique ou tout autre type de traitement entra&icirc;nant une r&eacute;ponse au niveau du derme est envisag&eacute; apr&egrave;s une injection de New-Fill, il existe un risque de r&eacute;action inflammatoire au site d'injection. Cette r&eacute;action est &eacute;galement possible si New-Fill est inject&eacute; avant cicatrisation compl&egrave;te de la peau apr&egrave;s ce type de traitement. </dd>
<dd>Il est important d'informer le patient de limiter l'exposition de la zone trait&eacute;e au soleil et d'&eacute;viter de l'exposer &agrave; une lampe &agrave; UV, et ce, jusqu'&agrave; la disparition de la rougeur et du gonflement qui auraient pu survenir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets secondaires du traitement:</b>
</dt>
<dd>
<ul>
<li type="disc">Effets secondaires habituellement li&eacute;s aux injections pouvant se produire: saignements transitoires de la taille d'une pointe d'aiguille ou douleur transitoire; rougeurs localis&eacute;es au point d'injection; ecchymoses, h&eacute;matomes, voire l&eacute;ger oed&egrave;me, disparaissant dans la plupart des cas en 2 &agrave; 6jours.<br>
</li>
<li type="disc">Selon les donn&eacute;es de post-commercialisation et des &eacute;tudes cliniques, la formation de nodules a &eacute;t&eacute; signal&eacute;e.<br>
</li>
<li type="disc">Des papules sous-cutan&eacute;es, invisibles mais palpables, des nodules visibles, y compris des nodules p&eacute;riorbitaux, ou des zones indur&eacute;es ont &eacute;t&eacute; rapport&eacute;s dans la zone d'injection, et peuvent correspondre &agrave; une surcorrection. La formation de nodules est quelquefois associ&eacute;e &agrave; une inflammation ou &agrave; une d&eacute;coloration. La survenue pr&eacute;coce de nodules sous-cutan&eacute;s au site d'injection (dans les 3 &agrave; 6semaines apr&egrave;s le traitement) peut &ecirc;tre limit&eacute;e en respectant les techniques de dilution et d'injection recommand&eacute;es (<span>cfPr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">La survenue tardive de nodules sous-cutan&eacute;s au site d'injection (de 1 &agrave; 14mois post-injection) a &eacute;t&eacute; signal&eacute;e, avec une dur&eacute;e parfois prolong&eacute;e jusqu'&agrave; 2ans.<br>Les nodules ou les granulomes de formation tardive disparaissent dans certains cas spontan&eacute;ment ou apr&egrave;s traitement avec des injections multiples de cortico&iuml;des ou d'autres produits similaires au niveau des l&eacute;sions. Une excision chirurgicale des nodules a parfois &eacute;t&eacute; requise lorsqu'ils &eacute;taient trop gros, apparaissaient dans des zones d&eacute;licates (par exemple paupi&egrave;re inf&eacute;rieure) ou persistaient apr&egrave;s d'autres traitements.<br>
</li>
<li type="disc">D'autres effets ind&eacute;sirables rares ont &eacute;t&eacute; rapport&eacute;s tels qu'abc&egrave;s au site d'injection, infections au site d'injection incluant des cellulites (faciales), infections staphylococciques, formation tardive de granulomes, r&eacute;action allergique, urticaire au site d'injection, hypertrophie ou atrophie cutan&eacute;e au site d'injection, angioed&egrave;me, t&eacute;langiectasie, sarco&iuml;dose cutan&eacute;e, cicatrice, d&eacute;coloration de la peau.<br>
</li>
</ul>
</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le lyophilisat doit &ecirc;tre conserv&eacute; &agrave; temp&eacute;rature ambiante, &agrave; l'abri de la chaleur (maximum 30&deg;C).<br>Apr&egrave;s reconstitution, il peut &ecirc;tre conserv&eacute; jusqu'&agrave; 72heures, au r&eacute;frig&eacute;rateur (2&deg;C-8&deg;C) ou &agrave; temp&eacute;rature ambiante (maximum 30&deg;C). Ne pas congeler.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>295.00euros TTC (code 3180630).</table>
<br>Marquage CE 0459. ClasseIII.<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et mat&eacute;riovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

