<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">SPIRIVA&reg;</font></b></center>
<meta name="version" content="10.5">



<br>
<b>tiotropium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour inhalation en g&eacute;lule &agrave; 18&nbsp;&micro;g (avec impression du code TI&nbsp;01 du produit et du logo de la firme&nbsp;; vert clair)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es de 10 +&nbsp;dispositif unidose pour inhalation Handihaler.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 10, sous plaquette thermoform&eacute;e pr&eacute;d&eacute;coup&eacute;e +&nbsp;dispositif Handihaler.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Tiotropium&nbsp;<br>
</td><td align="right">18&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de bromure de tiotropium [DCI] monohydrat&eacute;&nbsp;: 22,5&nbsp;&micro;g/g&eacute;lule)</td>
</tr>
</table>
Excipient : lactose monohydrat&eacute;.<br>
<p>La dose d&eacute;livr&eacute;e &agrave; l'embout buccal du dispositif Handihaler est de 10&nbsp;&micro;g de tiotropium.</p>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 5,5&nbsp;mg/g&eacute;lule.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement bronchodilatateur continu destin&eacute; &agrave; soulager les sympt&ocirc;mes des patients pr&eacute;sentant une bronchopneumopathie chronique obstructive (BPCO).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e de bromure de tiotropium est l'inhalation du contenu d'une g&eacute;lule une fois par jour &agrave; heure fixe dans la journ&eacute;e (le contenu de la g&eacute;lule est &agrave; inhaler &agrave; l'aide du dispositif Handihaler).</p>Co&ucirc;t du traitement journalier : 1,36&nbsp;euro(s).
<p>La poudre de bromure de tiotropium contenue dans la g&eacute;lule devra &ecirc;tre inhal&eacute;e uniquement &agrave; l'aide du dispositif Handihaler.</p>
<p>Ne pas d&eacute;passer la dose recommand&eacute;e.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Le bromure de tiotropium peut &ecirc;tre utilis&eacute; chez les sujets &acirc;g&eacute;s &agrave; la dose recommand&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Chez les patients atteints d'insuffisance r&eacute;nale, le bromure de tiotropium peut &ecirc;tre utilis&eacute; &agrave; la dose recommand&eacute;e. En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min), cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Le bromure de tiotropium peut &ecirc;tre utilis&eacute; &agrave; la dose recommand&eacute;e chez les patients atteints d'insuffisance h&eacute;patique (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Utilisation p&eacute;diatrique&nbsp;: La tol&eacute;rance et l'efficacit&eacute; du bromure de tiotropium sous forme de poudre pour inhalation en g&eacute;lule n'ont pas &eacute;t&eacute; &eacute;tablies en p&eacute;diatrie. Par cons&eacute;quent, son utilisation est d&eacute;conseill&eacute;e chez les patients de moins de 18&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ne pas avaler les g&eacute;lules.</p>
<div>
<dl>
<dt>
Instructions pour la manipulation et l'utilisation&nbsp;:
</dt>
<dd>Les instructions suivantes permettent d'expliciter au patient comment inhaler le contenu d'une g&eacute;lule de Spiriva &agrave; l'aide du dispositif Handihaler.</dd>
<dd>Suivre toujours scrupuleusement les instructions du m&eacute;decin pour utiliser Spiriva. Le dispositif Handihaler est exclusivement con&ccedil;u pour Spiriva et ne doit pas &ecirc;tre utilis&eacute; pour prendre un autre m&eacute;dicament. Ce dispositif peut &ecirc;tre utilis&eacute; pendant un an au maximum pour prendre Spiriva.</dd>
<dd>
Le dispositif Handihaler&nbsp;:
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1748.jpg"></td>
</tr>
<tr>
<td align="left">
<p>1&nbsp;: capuchon antipoussi&egrave;re. 2&nbsp;: embout buccal. 3&nbsp;:&nbsp;base. 4&nbsp;:&nbsp;bouton-perforateur. 5&nbsp;: chambre centrale.</p>
</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2998.jpg"></td>
</tr>
<tr>
<td align="left">
<p>1. Pour lib&eacute;rer le capuchon antipoussi&egrave;re, appuyer compl&egrave;tement sur le bouton perforateur puis le rel&acirc;cher.</p>
</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1749.jpg"></td>
</tr>
<tr>
<td align="left">
<p>2. Relever compl&egrave;tement le capuchon antipoussi&egrave;re en le tirant vers le haut puis ouvrir l'embout buccal en le tirant vers le haut.</p>
<p>3. Prendre une g&eacute;lule de Spiriva du blister (juste avant l'utilisation) et la placer dans la chambre centrale (5), conform&eacute;ment &agrave; l'illustration. La fa&ccedil;on dont la g&eacute;lule est plac&eacute;e dans la chambre centrale importe peu.</p>
</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1750.jpg"></td>
</tr>
<tr>
<td align="left">
<p>4. Refermer l'embout buccal jusqu'&agrave; entendre un clic et laisser le capuchon antipoussi&egrave;re ouvert.</p>
<p>5. Tenir le dispositif Handihaler vertical, l'embout buccal dirig&eacute; vers le haut et enfoncer compl&egrave;tement le bouton-perforateur (vert) d'une seule pression, puis rel&acirc;cher. Ceci perfore la g&eacute;lule et lib&egrave;re le m&eacute;dicament qui sera inhal&eacute; lors de l'inspiration.</p>
</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1751.jpg"></td>
</tr>
<tr>
<td align="left">
<p>6. Expirer &agrave; fond. Important&nbsp;: ne jamais expirer dans l'embout buccal.</p>
<p>7. Porter le Handihaler &agrave; la bouche et refermer fermement les l&egrave;vres autour de l'embout buccal. Maintenir la t&ecirc;te droite et inspirer lentement et profond&eacute;ment, &agrave; un rythme toutefois suffisant pour entendre ou sentir la g&eacute;lule vibrer. Inspirer jusqu'&agrave; remplir compl&egrave;tement les poumons, puis retenir sa respiration aussi longtemps que possible et &ocirc;ter le dispositif Handihaler de la bouche. Reprendre une respiration normale et r&eacute;p&eacute;ter une fois les &eacute;tapes 6 et 7, ce qui videra totalement la g&eacute;lule de son contenu.</p>
</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1752.jpg"></td>
</tr>
<tr>
<td align="left">
<p>8. Ouvrir &agrave; nouveau l'embout buccal. Faire tomber la g&eacute;lule et la jeter. Refermer l'embout buccal et le capuchon antipoussi&egrave;re pour conserver le Handihaler.</p>
<p>
Nettoyage du Handihaler&nbsp;:
</p>
<p>Nettoyer le Handihaler une fois par mois. Ouvrir le capuchon antipoussi&egrave;re et l'embout buccal, puis ouvrir la base en soulevant le bouton perforateur. Rincer compl&egrave;tement l'inhalateur &agrave; l'eau chaude pour enlever toute poudre restante. S&eacute;cher soigneusement le Handihaler en absorbant l'exc&egrave;s d'eau sur une serviette en papier puis laisser s&eacute;cher &agrave; l'air, en laissant l'embout buccal, le capuchon antipoussi&egrave;re et la base ouverts. Cette op&eacute;ration de s&eacute;chage &agrave; l'air prend 24&nbsp;heures. Nettoyer donc le Handihaler juste apr&egrave;s l'avoir utilis&eacute; et il sera pr&ecirc;t pour la dose suivante. Si n&eacute;cessaire, nettoyer la surface externe de l'embout buccal avec un chiffon humide mais non mouill&eacute;.</p>
</td>
</tr>
</table>
</dd>
<dd>
Manipulation du blister&nbsp;:
<ol type="a">
<li>S&eacute;parer le blister pr&eacute;d&eacute;coup&eacute; en d&eacute;tachant selon la perforation.<br>
</li>
<li>Relever la feuille d'aluminium (juste avant l'utilisation) jusqu'&agrave; ce qu'une seule g&eacute;lule devienne compl&egrave;tement visible.<br>Si une seconde g&eacute;lule est expos&eacute;e &agrave; l'air par inadvertance, celle-ci doit &ecirc;tre jet&eacute;e.<br>
</li>
<li>Sortir la g&eacute;lule.<br>
</li>
</ol>
</dd>
<dd>Les g&eacute;lules de Spiriva ne contiennent qu'une petite quantit&eacute; de poudre et ne sont donc que partiellement remplies.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; (allergie) au bromure de tiotropium, &agrave; l'atropine ou &agrave; ses d&eacute;riv&eacute;s (ipratropium ou oxitropium), ou au lactose (excipient qui contient des prot&eacute;ines de lait).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le bromure de tiotropium est un traitement bronchodilatateur continu de longue dur&eacute;e d'action en une prise par jour et ne doit pas &ecirc;tre utilis&eacute; comme un m&eacute;dicament de secours de premi&egrave;re intention pour le traitement des &eacute;pisodes aigus de bronchospasme.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate peuvent appara&icirc;tre apr&egrave;s l'administration de bromure de tiotropium sous forme de poudre pour inhalation.<br>
</li>
<li type="disc">Compte tenu de son activit&eacute; anticholinergique, le bromure de tiotropium doit &ecirc;tre utilis&eacute; avec prudence en cas de glaucome &agrave; angle ferm&eacute;, d'hypertrophie de la prostate ou de r&eacute;tr&eacute;cissement du col de la vessie (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">D'une fa&ccedil;on g&eacute;n&eacute;rale, l'administration de m&eacute;dicaments par voie inhal&eacute;e est susceptible de d&eacute;clencher un bronchospasme.<br>
</li>
<li type="disc">Les concentrations plasmatiques de bromure de tiotropium augmentent en cas d'alt&eacute;ration de la fonction r&eacute;nale&nbsp;; par cons&eacute;quent chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min), le produit ne sera utilis&eacute; que si le b&eacute;n&eacute;fice attendu d&eacute;passe le risque potentiel. A ce jour, il n'y a pas d'exp&eacute;rience &agrave; long terme chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Il conviendra d'avertir les patients du risque de d&eacute;clenchement ou d'aggravation d'un glaucome &agrave; angle ferm&eacute;, de douleur ou g&ecirc;ne oculaire, de vision floue transitoire avec halo visuel color&eacute; associ&eacute; &agrave; une rougeur et un oed&egrave;me corn&eacute;oconjonctival, en cas de projection intraoculaire de la poudre. Si une combinaison quelconque de ces sympt&ocirc;mes oculaires appara&icirc;t, les patients doivent interrompre imm&eacute;diatement l'utilisation du bromure de tiotropium et consulter imm&eacute;diatement un m&eacute;decin.<br>
</li>
<li type="disc">La s&eacute;cheresse buccale observ&eacute;e avec les traitements anticholinergiques en g&eacute;n&eacute;ral peut &agrave; long terme favoriser la survenue de caries dentaires.<br>
</li>
<li type="disc">La posologie du bromure de tiotropium ne doit pas d&eacute;passer une prise par jour (cf Surdosage).<br>
</li>
<li type="disc">Spiriva g&eacute;lule contient du lactose monohydrat&eacute; (cf Composition).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'a pas &eacute;t&eacute; effectu&eacute; d'&eacute;tude sp&eacute;cifique d'interaction avec le bromure de tiotropium en poudre par voie inhal&eacute;e&nbsp;; n&eacute;anmoins, il n'a pas &eacute;t&eacute; rapport&eacute; de preuve clinique d'interactions m&eacute;dicamenteuses lors de l'administration concomitante d'autres m&eacute;dicaments habituellement utilis&eacute;s dans la bronchopneumopathie chronique obstructive (BPCO), notamment bronchodilatateurs sympathomim&eacute;tiques, m&eacute;thylxanthines, corticost&eacute;ro&iuml;des oraux et inhal&eacute;s.<br>La coadministration de bromure de tiotropium avec d'autres m&eacute;dicaments anticholinergiques n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et n'est, par cons&eacute;quent, pas recommand&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e clinique document&eacute;e n'est disponible sur une exposition au bromure de tiotropium survenue au cours d'une grossesse.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction associ&eacute;e &agrave; une toxicit&eacute; maternelle (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu. Spiriva ne doit par cons&eacute;quent &ecirc;tre administr&eacute; au cours de la grossesse que si son indication est clairement justifi&eacute;e.<br>Il n'a pas &eacute;t&eacute; &eacute;tabli si le bromure de tiotropium &eacute;tait excr&eacute;t&eacute; dans le lait maternel. Malgr&eacute; des &eacute;tudes effectu&eacute;es chez les rongeurs ayant d&eacute;montr&eacute; que le bromure de tiotropium &eacute;tait excr&eacute;t&eacute; dans le lait maternel uniquement en petites quantit&eacute;s, l'utilisation de Spiriva n'est pas recommand&eacute;e au cours de l'allaitement. Le bromure de tiotropium est un compos&eacute; &agrave; longue dur&eacute;e d'action. La d&eacute;cision de poursuivre ou d'interrompre l'allaitement ou le traitement par Spiriva doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement chez l'enfant et du b&eacute;n&eacute;fice du traitement par Spiriva chez la femme.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La survenue d'&eacute;tourdissements, d'une vision trouble ou de c&eacute;phal&eacute;es peut retentir sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Description g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Un grand nombre des &eacute;v&eacute;nements ind&eacute;sirables mentionn&eacute;s peuvent &ecirc;tre attribu&eacute;s &agrave; l'action anticholinergique de Spiriva.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Les fr&eacute;quences attribu&eacute;es aux effets ind&eacute;sirables dont la liste figure ci-dessous sont bas&eacute;es sur les taux d'incidence bruts des r&eacute;actions m&eacute;dicamenteuses ind&eacute;sirables (c'est-&agrave;-dire des &eacute;v&eacute;nements attribu&eacute;s au tiotropium) observ&eacute;es dans le groupe du tiotropium (9149&nbsp;patients) et survenues au cours du regroupement de 26&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo, pendant des p&eacute;riodes de traitement comprises entre 4&nbsp;semaines et 4&nbsp;ans.</dd>
<dd>La fr&eacute;quence est d&eacute;finie selon les modalit&eacute;s conventionnelles&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1 000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10 000 &agrave; &lt;&nbsp;1/1 000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10 000)&nbsp;; non d&eacute;termin&eacute;e (fr&eacute;quence ne pouvant &ecirc;tre estim&eacute;e sur la base des donn&eacute;es cliniques disponibles).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Terme usuel MedDRA</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;D&eacute;shydratation<br>
</td><td valign="middle" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;tourdissements<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;C&eacute;phal&eacute;es<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dysgueusie<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Insomnie<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Vision trouble<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Glaucome<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Augmentation de la&nbsp;pression intraoculaire<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiaques&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fibrillation auriculaire<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tachycardie supraventriculaire<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tachycardie<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Palpitations<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Pharyngite<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dysphonie<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Toux<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Bronchospasme<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;pistaxis<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Laryngite<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Sinusite<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;S&eacute;cheresse buccale<br>
</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Stomatite<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Reflux gastro-oesophagien<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Constipation<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Naus&eacute;es<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Obstruction intestinale, y&nbsp;compris il&eacute;us paralytique<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Gingivite<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Glossite<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Candidose oropharyng&eacute;e<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dysphagie<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Caries dentaires<br>
</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du tissu sous-cutan&eacute;, affections du&nbsp;syst&egrave;me immunitaire&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;ruption cutan&eacute;e<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Urticaire<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Prurit<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Hypersensibilit&eacute; (y compris r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate)<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;OEd&egrave;me de&nbsp;Quincke<br>
</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Infection cutan&eacute;e, ulc&eacute;ration cutan&eacute;e<br>
</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peau s&egrave;che<br>
</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Articulations enfl&eacute;es<br>
</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du rein et des voies urinaires&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dysurie<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R&eacute;tention urinaire<br>
</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Infection du&nbsp;tractus urinaire<br>
</td><td valign="bottom" align="center">Rare</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">aucun &eacute;v&eacute;nement attribu&eacute; au tiotropium chez 9149&nbsp;patients trait&eacute;s par le tiotropium ; cependant, ces &eacute;v&eacute;nements sont consid&eacute;r&eacute;s comme des r&eacute;actions m&eacute;dicamenteuses ind&eacute;sirables associ&eacute;es au tiotropium.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es caract&eacute;risant les effets ind&eacute;sirables individuels graves et/ou fr&eacute;quents&nbsp;:
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; des effets ind&eacute;sirables de type anticholinergique telle que la s&eacute;cheresse buccale survenue chez environ 4&nbsp;% des patients. Dans 26&nbsp;essais cliniques, la s&eacute;cheresse buccale a &eacute;t&eacute; &agrave; l'origine de 18&nbsp;arr&ecirc;ts de traitement parmi les 9149&nbsp;patients trait&eacute;s par le tiotropium (soit 0,2&nbsp;% des patients trait&eacute;s).</dd>
<dd>Les effets ind&eacute;sirables graves attribu&eacute;s aux effets anticholinergiques incluent&nbsp;: glaucome, constipation et occlusion intestinale, y compris il&eacute;us paralytique, ainsi que r&eacute;tention urinaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Information additionnelle sur les populations particuli&egrave;res&nbsp;:
</dt>
<dd>L'incidence des effets anticholinergiques peut augmenter avec l'&acirc;ge.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration de doses &eacute;lev&eacute;es de bromure de tiotropium peut d&eacute;clencher l'apparition de signes et sympt&ocirc;mes de type anticholinergique.<br>Cependant, l'inhalation d'une dose allant jusqu'&agrave; 340&nbsp;&micro;g de bromure de tiotropium n'a &eacute;t&eacute; suivie d'aucun effet ind&eacute;sirable de type anticholinergique syst&eacute;mique chez des volontaires sains. En outre, aucun effet ind&eacute;sirable significatif, hormis la s&eacute;cheresse buccale, n'a &eacute;t&eacute; observ&eacute; apr&egrave;s 7&nbsp;jours d'administration de doses de bromure de tiotropium allant jusqu'&agrave; 170&nbsp;&micro;g chez des volontaires sains. Aucun effet ind&eacute;sirable significatif n'a par ailleurs &eacute;t&eacute; observ&eacute; lors d'une &eacute;tude de 4&nbsp;semaines r&eacute;alis&eacute;e chez des patients atteints de BPCO, recevant des doses journali&egrave;res maximales de 43&nbsp;&micro;g de bromure de tiotropium.<br>En cas d'ingestion accidentelle de g&eacute;lules de bromure de tiotropium, l'intoxication aigu&euml; est peu probable compte tenu de la faible biodisponibilit&eacute; orale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anticholinergiques (code ATC&nbsp;: R03BB04).</p>
<p>Le bromure de tiotropium est un antagoniste sp&eacute;cifique des r&eacute;cepteurs muscariniques de longue dur&eacute;e d'action, souvent d&eacute;sign&eacute; en pratique clinique sous le terme &laquo;&nbsp;anticholinergique&nbsp;&raquo;. En se fixant aux r&eacute;cepteurs muscariniques des muscles lisses des bronches, le bromure de tiotropium inhibe les effets cholinergiques (bronchoconstriction) de l'ac&eacute;tylcholine, lib&eacute;r&eacute;e &agrave; partir des terminaisons nerveuses parasympathiques. Il poss&egrave;de une affinit&eacute; similaire pour les sous-types de r&eacute;cepteurs muscariniques M<small>1</small> &agrave; M<small>5</small>. Dans les voies a&eacute;riennes, le bromure de tiotropium inhibe de fa&ccedil;on r&eacute;versible et comp&eacute;titive les r&eacute;cepteurs M<small>3</small>, ce qui se traduit par une relaxation du muscle lisse bronchique. L'effet est dose-d&eacute;pendant et persiste plus de 24&nbsp;heures. La longue dur&eacute;e d'action est probablement due &agrave; la dissociation tr&egrave;s lente des r&eacute;cepteurs M<small>3</small>, la demi-vie de dissociation &eacute;tant significativement plus longue que celle observ&eacute;e avec l'ipratropium.</p>
<p>Anticholinergique N-quaternaire, le bromure de tiotropium exerce un effet s&eacute;lectif direct au niveau des bronches lorsqu'il est administr&eacute; par inhalation, et offre ainsi une marge th&eacute;rapeutique acceptable avant l'apparition d'effets anticholinergiques syst&eacute;miques. La bronchodilatation est principalement due &agrave; un effet local (sur les voies a&eacute;riennes) et non pas &agrave; un effet syst&eacute;mique.</p>
<p>Le tiotropium se dissocie plus rapidement des r&eacute;cepteurs M<small>2</small> que des r&eacute;cepteurs M<small>3</small>, comme le sugg&egrave;rent les &eacute;tudes in vitro, marquant une s&eacute;lectivit&eacute; plus importante (exprim&eacute;e de fa&ccedil;on cin&eacute;tique) pour les r&eacute;cepteurs de type M<small>3</small> par rapport &agrave; M<small>2</small>.</p>
<p>La fixation importante et prolong&eacute;e aux r&eacute;cepteurs explique la bronchodilatation cliniquement significative et de longue dur&eacute;e chez les patients atteints de BPCO.</p>
<p>&Eacute;lectrophysiologie&nbsp;: lors d'une &eacute;tude sp&eacute;cifique de l'intervalle QT conduite chez 53&nbsp;volontaires sains, Spiriva administr&eacute; &agrave; la dose de 18&nbsp;&micro;g et 54&nbsp;&micro;g (soit trois fois la dose th&eacute;rapeutique) pendant 12&nbsp;jours n'a pas augment&eacute; de fa&ccedil;on significative l'intervalle QT sur l'&eacute;lectrocardiographe.</p>
<p>Le programme de d&eacute;veloppement clinique comprend quatre &eacute;tudes d'un an et deux &eacute;tudes de 6&nbsp;mois, toutes randomis&eacute;es et en double aveugle, portant sur un total de 2663&nbsp;patients, dont 1308&nbsp;ont re&ccedil;u le bromure de tiotropium. Parmi les &eacute;tudes men&eacute;es sur un an, deux &eacute;taient contr&ocirc;l&eacute;es contre placebo et deux contre un comparateur actif (ipratropium), alors que les deux &eacute;tudes de 6&nbsp;mois &eacute;taient contr&ocirc;l&eacute;es contre placebo et salm&eacute;t&eacute;rol. Ces &eacute;tudes ont inclus des mesures de la fonction pulmonaire et les crit&egrave;res cliniques tels que dyspn&eacute;e, exacerbations et qualit&eacute; de vie.</p>
<p>Dans ces &eacute;tudes, l'administration de bromure de tiotropium en dose unique journali&egrave;re a permis d'obtenir une augmentation significative de la fonction pulmonaire (volume expir&eacute; maximum lors de la premi&egrave;re seconde [VEMS] et capacit&eacute; vitale forc&eacute;e [CVF]) dans les 30&nbsp;minutes suivant la premi&egrave;re dose et se maintenant pendant 24&nbsp;heures. L'&eacute;tat d'&eacute;quilibre pharmacodynamique a &eacute;t&eacute; atteint en une semaine, l'effet bronchodilatateur maximal &eacute;tant observ&eacute; d&egrave;s le troisi&egrave;me jour. Les mesures effectu&eacute;es quotidiennement par le patient ont montr&eacute; que le bromure de tiotropium a significativement am&eacute;lior&eacute; le DEP (d&eacute;bit expiratoire de pointe) du matin et du soir. L'activit&eacute; bronchodilatatrice du bromure de tiotropium s'est maintenue au cours de l'ann&eacute;e pendant laquelle le produit &eacute;tait administr&eacute;, sans &eacute;puisement de l'effet.</p>
<p>Une &eacute;tude clinique randomis&eacute;e, contr&ocirc;l&eacute;e contre placebo, r&eacute;alis&eacute;e chez 105&nbsp;patients atteints de BPCO, a r&eacute;v&eacute;l&eacute; pendant la totalit&eacute; de l'intervalle de 24&nbsp;heures entre deux prises un effet bronchodilatateur par rapport au placebo se maintenant, quel que soit le moment de l'administration, le matin ou le soir.</p>
<p>Les &eacute;tudes &agrave; long terme (6&nbsp;mois et 1&nbsp;an) ont d&eacute;montr&eacute; l'effet suivant sur la sant&eacute;&nbsp;:</p>
<p>Le bromure de tiotropium a significativement am&eacute;lior&eacute; la dyspn&eacute;e (mesur&eacute;e d'apr&egrave;s l'indice de dyspn&eacute;e transitionnel de Mahler), cette am&eacute;lioration se maintenant sur toute la p&eacute;riode du traitement.</p>
<p>L'impact de l'am&eacute;lioration de la dyspn&eacute;e sur la tol&eacute;rance &agrave; l'exercice a &eacute;t&eacute; &eacute;tudi&eacute; dans deux essais cliniques randomis&eacute;s, en double aveugle, contr&ocirc;l&eacute;s versus placebo chez 433&nbsp;patients atteints de bronchopneumopathie chronique obstructive (BPCO) mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Lors de ces essais, un traitement de 6&nbsp;semaines avec Spiriva a significativement am&eacute;lior&eacute; le temps d'endurance au cours d'un exercice standardis&eacute; sur cyclo-ergom&egrave;tre &agrave; 75&nbsp;% de la puissance maximale, de 19,7&nbsp;% (essai A&nbsp;: 640&nbsp;secondes avec Spiriva versus 535&nbsp;secondes avec le placebo, en comparaison &agrave; un temps &agrave; l'inclusion avant traitement de 492&nbsp;secondes) et de 28,3&nbsp;% (essai B&nbsp;: 741&nbsp;secondes avec Spiriva versus 577&nbsp;secondes pour le placebo, en comparaison &agrave; un temps &agrave; l'inclusion avant traitement de 537&nbsp;secondes).</p>
<p>Dans un essai clinique randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; versus placebo chez 1829&nbsp;patients atteints de bronchopneumopathie chronique obstructive (BPCO) mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, le bromure de tiotropium a r&eacute;duit de fa&ccedil;on statistiquement significative la proportion de patients pr&eacute;sentant des exacerbations de BPCO (de 32,2&nbsp;% &agrave; 27,8&nbsp;%) et r&eacute;duit de fa&ccedil;on statistiquement significative le nombre d'exacerbations de 19&nbsp;% (de 1,05 &agrave; 0,85 exacerbation par patient par an). De plus, 7,0&nbsp;% des patients du groupe bromure de tiotropium contre 9,5&nbsp;% des patients du groupe placebo ont &eacute;t&eacute; hospitalis&eacute;s pour une exacerbation de BPCO (p&nbsp;=&nbsp;0,056). Le nombre d'hospitalisations d&ucirc; &agrave; la BPCO a &eacute;t&eacute; r&eacute;duit de 30&nbsp;% (de 0,25 &agrave; 0,18 par patient par an).</p>
<p>Lors d'un essai clinique randomis&eacute;, en double aveugle et contre placebo de 9&nbsp;mois chez 492&nbsp;patients, Spiriva a am&eacute;lior&eacute; la qualit&eacute; de vie telle que d&eacute;termin&eacute;e par le score total du questionnaire respiratoire du Saint George's Hospital (SGRQ). La proportion des patients trait&eacute;s par Spiriva chez lesquels le score total de ce questionnaire s'est cliniquement am&eacute;lior&eacute; de plus de 4&nbsp;unit&eacute;s &eacute;tait de 10,9&nbsp;% plus &eacute;lev&eacute;e que dans le groupe placebo (59,1&nbsp;% dans le groupe Spiriva contre 48,2&nbsp;% dans le groupe placebo [p&nbsp;=&nbsp;0,029]). La diff&eacute;rence moyenne entre les groupes &eacute;tait de 4,19&nbsp;unit&eacute;s (p&nbsp;=&nbsp;0,001&nbsp;; intervalle de confiance&nbsp;: 1,69&nbsp;-&nbsp;6,68). Les domaines du SGRQ &laquo;&nbsp;activit&eacute;&nbsp;&raquo; et &laquo;&nbsp;impact sur la vie quotidienne&nbsp;&raquo; n'&eacute;taient pas significativement am&eacute;lior&eacute;s, alors que l'am&eacute;lioration du score total du SGRQ r&eacute;sultait d'une am&eacute;lioration marqu&eacute;e du domaine relatif aux &laquo;&nbsp;sympt&ocirc;mes&nbsp;&raquo;.</p>
<p>Dans un essai clinique de 4&nbsp;ans, randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; versus placebo chez 5993&nbsp;patients randomis&eacute;s (3006 dans le groupe placebo et 2987 dans le groupe Spiriva), l'am&eacute;lioration du VEMS par rapport au placebo est rest&eacute;e constante tout au long de la p&eacute;riode d'&eacute;tude de 4&nbsp;ans.</p>
<p>Une plus grande proportion de patients ont pris au moins 45&nbsp;mois de traitement dans le groupe Spiriva par rapport au groupe placebo (63,8&nbsp;% vs 55,4&nbsp;%, p &lt;&nbsp;0.001). Le taux annuel de d&eacute;clin du VEMS compar&eacute; au placebo a &eacute;t&eacute; similaire entre Spiriva et le placebo. Pendant la p&eacute;riode de traitement, il a &eacute;t&eacute; retrouv&eacute; une r&eacute;duction du risque de mortalit&eacute; de l'ordre de 16&nbsp;%. L'incidence de la mortalit&eacute; a &eacute;t&eacute; de 4,79 pour 100&nbsp;patients-ann&eacute;e dans le groupe placebo vs 4,10 pour 100&nbsp;patients-ann&eacute;e dans le groupe tiotropium (hazard ratio [tiotropium/placebo] =&nbsp;0,84, intervalle de confiance &agrave; 95&nbsp;%&nbsp;: 0,73-0,97). Avec le traitement par tiotropium, la survenue de cas d'insuffisances respiratoires (d&eacute;clar&eacute;s en tant qu'&eacute;v&eacute;nements ind&eacute;sirables) a &eacute;t&eacute; plus faible par rapport au groupe placebo de 19&nbsp;% (2,09 vs 1,68 cas pour 100&nbsp;patients-ann&eacute;e, risque relatif [tiotropium/placebo] =&nbsp;0,81, intervalle de confiance &agrave; 95&nbsp;%&nbsp;: 0,65-0,999).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Le bromure de tiotropium est un ammonium quaternaire non chiral, peu soluble dans l'eau. Il est administr&eacute; par voie inhal&eacute;e sous forme de poudre s&egrave;che. Apr&egrave;s inhalation, la majorit&eacute; de la dose d&eacute;livr&eacute;e se d&eacute;pose au niveau du tractus digestif et, dans une plus faible mesure, au niveau de l'organe cible, le poumon. De nombreux r&eacute;sultats pharmacocin&eacute;tiques d&eacute;crits dans les paragraphes suivants ont &eacute;t&eacute; obtenus avec des doses plus &eacute;lev&eacute;es que celles recommand&eacute;es en clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques g&eacute;n&eacute;rales du principe actif apr&egrave;s administration de la sp&eacute;cialit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;:<br>Apr&egrave;s inhalation de poudre s&egrave;che chez de jeunes volontaires sains, la biodisponibilit&eacute; absolue est de 19,5&nbsp;%, ce qui sugg&egrave;re que la fraction atteignant le poumon pr&eacute;sente une biodisponibilit&eacute; &eacute;lev&eacute;e. En raison de la structure chimique du produit (ammonium quaternaire) et compte tenu des r&eacute;sultats des exp&eacute;rimentations in vitro, l'absorption digestive attendue du bromure de tiotropium (10-15&nbsp;%) est faible. La biodisponibilit&eacute; absolue des solutions orales de bromure de tiotropium est de 2 &agrave; 3&nbsp;%. Les concentrations plasmatiques maximales de bromure de tiotropium ont &eacute;t&eacute; atteintes cinq minutes apr&egrave;s l'inhalation. La prise d'aliments ne semble pas influencer l'absorption de cet ammonium quaternaire.<br>
</li>
<li type="disc">Distribution&nbsp;:<br>La liaison du bromure de tiotropium aux prot&eacute;ines plasmatiques est de 72&nbsp;% et son volume de distribution est de 32&nbsp;l/kg. Chez les patients pr&eacute;sentant une BPCO, les concentrations plasmatiques maximales de bromure de tiotropium atteintes &agrave; l'&eacute;quilibre sont de l'ordre de 17-19&nbsp;pg/ml 5&nbsp;minutes apr&egrave;s l'inhalation d'une dose de 18&nbsp;&micro;g de poudre, puis les concentrations plasmatiques diminuent rapidement selon un sch&eacute;ma &agrave; plusieurs compartiments. Les concentrations plasmatiques minimales atteintes &agrave; l'&eacute;quilibre sont de 3-4&nbsp;pg/ml. On ne conna&icirc;t pas les concentrations pulmonaires locales, mais le mode d'administration laisse penser qu'elles sont beaucoup plus &eacute;lev&eacute;es. Les &eacute;tudes chez le rat ont montr&eacute; que le bromure de tiotropium ne traverse pas la barri&egrave;re h&eacute;matoenc&eacute;phalique de fa&ccedil;on significative.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;:<br>Le m&eacute;tabolisme du bromure de tiotropium est faible. Chez de jeunes volontaires sains, l'excr&eacute;tion urinaire de la substance non m&eacute;tabolis&eacute;e atteint 74&nbsp;% de la dose apr&egrave;s une administration intraveineuse. L'ester du bromure de tiotropium est cliv&eacute;, ind&eacute;pendamment d'un m&eacute;canisme enzymatique, en un d&eacute;riv&eacute; alcool (N-m&eacute;thylscopine) et un d&eacute;riv&eacute; acide (acide dithi&eacute;nylglycolique), inactifs sur les r&eacute;cepteurs muscariniques. Les &eacute;tudes r&eacute;alis&eacute;es in vitro sur des microsomes h&eacute;patiques et des h&eacute;patocytes d'origine humaine montrent qu'une petite partie suppl&eacute;mentaire (&lt;&nbsp;20&nbsp;% de la dose administr&eacute;e par voie intraveineuse) est m&eacute;tabolis&eacute;e par une r&eacute;action d'oxydation d&eacute;pendante du cytochrome P450 (CYP) puis par conjugaison avec le glutathion, donnant naissance &agrave; une s&eacute;rie de m&eacute;tabolites de phase&nbsp;II.<br>Les &eacute;tudes in vitro effectu&eacute;es sur des microsomes h&eacute;patiques sugg&egrave;rent une inhibition du m&eacute;tabolisme par les inhibiteurs du CYP&nbsp;2D6 (et 3A4), la quinidine, le k&eacute;toconazole et le gestod&egrave;ne. Les isoenzymes CYP&nbsp;2D6 et 3A4 sont donc impliqu&eacute;es pour une part dans le m&eacute;tabolisme. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet inhibiteur, m&ecirc;me avec des concentrations &eacute;lev&eacute;es, sur les isoenzymes CYP&nbsp;1A1, 1A2, 2B6, 2C9, 2C19, 2D6, 2E1 ou 3A sur microsomes h&eacute;patiques humains.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;:<br>La demi-vie d'&eacute;limination terminale du bromure de tiotropium est comprise entre 5 et 6&nbsp;jours apr&egrave;s inhalation. La clairance totale a &eacute;t&eacute; de 880&nbsp;ml/min apr&egrave;s une dose intraveineuse chez de jeunes volontaires sains, avec une variabilit&eacute; interindividuelle de 22&nbsp;%. Le bromure de tiotropium administr&eacute; par voie intraveineuse est essentiellement &eacute;limin&eacute; par voie urinaire sous forme inchang&eacute;e (74&nbsp;%). Apr&egrave;s inhalation de la poudre, 14&nbsp;% de la dose est excr&eacute;t&eacute;e par voie urinaire, le reste &eacute;tant &eacute;limin&eacute; sous forme inchang&eacute;e dans les f&egrave;ces. La clairance r&eacute;nale du bromure de tiotropium est plus &eacute;lev&eacute;e que la clairance de la cr&eacute;atinine, refl&eacute;tant une s&eacute;cr&eacute;tion urinaire. Apr&egrave;s inhalation chronique quotidienne en une prise par jour chez des patients atteints de BPCO, l'&eacute;tat d'&eacute;quilibre pharmacocin&eacute;tique est atteint en 2-3&nbsp;semaines sans accumulation.<br>
</li>
<li type="disc">Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:<br>Tant apr&egrave;s administration par voie intraveineuse que par inhalation sous forme de poudre, la pharmacocin&eacute;tique du bromure de tiotropium est lin&eacute;aire aux doses th&eacute;rapeutiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques dans des populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;:<br>Comme pour les m&eacute;dicaments excr&eacute;t&eacute;s majoritairement par voie r&eacute;nale, la clairance r&eacute;nale du bromure de tiotropium diminue avec l'&acirc;ge (326&nbsp;ml/min chez des sujets atteints de BPCO de moins de 58&nbsp;ans contre 163&nbsp;ml/min chez des patients atteints de BPCO de plus de 70&nbsp;ans), ce qui peut s'expliquer par l'alt&eacute;ration de la fonction r&eacute;nale. Apr&egrave;s inhalation, l'excr&eacute;tion urinaire de bromure de tiotropium diminue de 14&nbsp;% (jeunes volontaires sains) &agrave; environ 7&nbsp;% chez des patients atteints de BPCO. Toutefois, les concentrations plasmatiques ne varient pas significativement en fonction de l'&acirc;ge chez des patients atteints de BPCO, si on compare les variations inter- et intra-individuelles (augmentation de 43&nbsp;% de l'AUC<small>0-4&nbsp;h</small> apr&egrave;s inhalation sous forme de poudre).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Comme avec tous les autres m&eacute;dicaments principalement excr&eacute;t&eacute;s par voie r&eacute;nale, l'insuffisance r&eacute;nale s'accompagne d'une augmentation des concentrations plasmatiques du m&eacute;dicament et d'une diminution de sa clairance r&eacute;nale, tant apr&egrave;s perfusion intraveineuse qu'apr&egrave;s inhalation sous forme de poudre. L'existence d'une insuffisance r&eacute;nale l&eacute;g&egrave;re (ClCr 50-80&nbsp;ml/min), souvent observ&eacute;e chez le sujet &acirc;g&eacute;, n'augmente que l&eacute;g&egrave;rement les concentrations plasmatiques de bromure de tiotropium (augmentation de 39&nbsp;% de l'AUC<small>0-4&nbsp;h</small> apr&egrave;s perfusion intraveineuse). Chez les patients atteints de BPCO et pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (ClCr &lt;&nbsp;50&nbsp;ml/min), les concentrations plasmatiques de bromure de tiotropium ont &eacute;t&eacute; doubl&eacute;es (augmentation de 82&nbsp;% de l'AUC<small>0-4&nbsp;h</small>) apr&egrave;s l'administration intraveineuse du m&eacute;dicament. Ce ph&eacute;nom&egrave;ne a &eacute;t&eacute; confirm&eacute; par la mesure des concentrations plasmatiques apr&egrave;s inhalation sous forme de poudre.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Il n'est pas attendu de modification significative de la pharmacocin&eacute;tique du bromure de tiotropium en cas d'insuffisance h&eacute;patique, dans la mesure o&ugrave; le produit est essentiellement &eacute;limin&eacute; par voie urinaire (74&nbsp;% chez le jeune volontaire sain) et m&eacute;tabolis&eacute; par simple clivage non enzymatique des liaisons esters, en produits pharmacologiquement inactifs.<br>
</li>
<li type="disc">P&eacute;diatrie&nbsp;:<br>Cf Posologie/Mode d'administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation(s) entre les param&egrave;tres pharmacocin&eacute;tiques et la pharmacodynamie&nbsp;:
</dt>
<dd>Il n'y a pas de relation directe entre les param&egrave;tres pharmacocin&eacute;tiques et la pharmacodynamie du produit.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>De nombreux effets observ&eacute;s dans les &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e et de toxicit&eacute; des fonctions de reproduction peuvent s'expliquer par les propri&eacute;t&eacute;s anticholinergiques du bromure de tiotropium.</p>
<p>Chez l'animal, ont ainsi &eacute;t&eacute; observ&eacute;es une diminution de la consommation de nourriture, une r&eacute;duction de la prise de poids, une s&eacute;cheresse buccale et nasale, une r&eacute;duction de la s&eacute;cr&eacute;tion de larmes et de salive, une mydriase et une augmentation du rythme cardiaque. D'autres effets notables ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e&nbsp;: l&eacute;g&egrave;re irritation du tractus respiratoire chez le rat et la souris, se manifestant par une rhinite et des alt&eacute;rations de l'&eacute;pith&eacute;lium de la cavit&eacute; nasale et du larynx, et prostatite avec d&eacute;p&ocirc;ts de substances de type prot&eacute;inique et lithiases v&eacute;sicales chez le rat.</p>
<p>Des effets d&eacute;l&eacute;t&egrave;res sur la gestation, le d&eacute;veloppement embryofoetal, la parturition ou le d&eacute;veloppement postnatal n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; des doses toxiques pour les m&egrave;res.</p>
<p>Le bromure de tiotropium n'a pas induit d'effets t&eacute;ratog&egrave;nes chez le rat et le lapin. Les effets sur l'appareil respiratoire (irritation) et urog&eacute;nital (prostatite), ainsi que des effets d&eacute;l&eacute;t&egrave;res sur les fonctions de reproduction ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration locale ou syst&eacute;mique de doses cinq fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique. Les &eacute;tudes de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Ne pas congeler.</p>
<p>Apr&egrave;s la premi&egrave;re ouverture de la plaquette thermoform&eacute;e&nbsp;: 9&nbsp;jours.</p>
<p>Jeter le dispositif Handihaler 12&nbsp;mois apr&egrave;s la premi&egrave;re utilisation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cf Posologie/Mode d'administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3686920</b>2</font> (2005 r&eacute;v 05.11.2009) 30&nbsp;g&eacute;l&nbsp;+&nbsp;disp unidose p&nbsp;inhal Handihaler.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5707626</b>9</font> (2007 r&eacute;v 05.11.2009) 10&nbsp;g&eacute;l&nbsp;+&nbsp;disp unidose p&nbsp;inhal Handihaler.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">40.76&nbsp;euros (30&nbsp;g&eacute;lules&nbsp;+ Handihaler).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

