<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TASMAR&reg;</font></b></center>
<meta name="version" content="13.3">



<br>
<b>tolcapone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (hexagonal, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;TASMAR&nbsp;&raquo; et &laquo;&nbsp;100&nbsp;&raquo; sur une face&nbsp;; jaune p&acirc;le &agrave; jaune clair)&nbsp;: &nbsp;Flacon de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tolcapone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: hydrog&eacute;nophosphate de calcium (anhydre), cellulose microcristalline, povidone&nbsp;K&nbsp;30, glycolate d'amidon sodique, lactose, talc, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, talc, oxyde de fer jaune (E&nbsp;172), &eacute;thylcellulose, dioxyde de titane (E&nbsp;171), triac&eacute;tine, laurylsulfate de sodium.<br>
<p>Teneur en lactose&nbsp;: 7,5&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Tasmar est indiqu&eacute; en association &agrave; la l&eacute;vodopa/bens&eacute;razide ou &agrave; la l&eacute;vodopa/carbidopa dans le traitement de la maladie de Parkinson idiopathique avec des fluctuations motrices r&eacute;pondant &agrave; la l&eacute;vodopa, et qui n'ont pas r&eacute;pondu ou ont &eacute;t&eacute; intol&eacute;rants &agrave; d'autres inhibiteurs de la cat&eacute;chol-om&eacute;thyltransf&eacute;rase COMT (cf Pharmacodynamie). En raison du risque d'insuffisance h&eacute;patique aigu&euml;, potentiellement mortelle, Tasmar ne doit pas &ecirc;tre consid&eacute;r&eacute; comme un traitement d'appoint de la l&eacute;vodopa/bens&eacute;razide ou de la l&eacute;vodopa/carbidopa de premi&egrave;re intention (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).<br>&Eacute;tant donn&eacute; que Tasmar doit &ecirc;tre utilis&eacute; uniquement en association avec la l&eacute;vodopa/bens&eacute;razide ou la l&eacute;vodopa/carbidopa, les informations concernant la prescription de ces sp&eacute;cialit&eacute;s &agrave; base de l&eacute;vodopa s'appliquent &eacute;galement lors de leur utilisation concomitante avec Tasmar.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>L'administration de Tasmar est r&eacute;serv&eacute;e &agrave; la prescription et la surveillance des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de la maladie de Parkinson avanc&eacute;e.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La premi&egrave;re prise de Tasmar de la journ&eacute;e doit &ecirc;tre associ&eacute;e &agrave; la premi&egrave;re prise quotidienne de la l&eacute;vodopa&nbsp;; les prises suivantes doivent &ecirc;tre administr&eacute;es environ 6 et 12&nbsp;heures apr&egrave;s. Tasmar peut &ecirc;tre pris pendant ou en dehors des repas (cf Pharmacocin&eacute;tique).</p>
<p>La dose recommand&eacute;e de Tasmar est de 100&nbsp;mg trois fois par jour, toujours en association &agrave; la th&eacute;rapie par la l&eacute;vodopa/bens&eacute;razide ou par la l&eacute;vodopa/carbidopa. Dans des cas exceptionnels seulement, quand un b&eacute;n&eacute;fice clinique suppl&eacute;mentaire escompt&eacute; justifie le risque accru de r&eacute;actions h&eacute;patiques, la dose peut &ecirc;tre augment&eacute;e &agrave; 200&nbsp;mg trois fois par jour (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables). En l'absence d'une am&eacute;lioration clinique nette dans les trois semaines suivant le d&eacute;but du traitement (ind&eacute;pendamment de la dose), Tasmar doit &ecirc;tre arr&ecirc;t&eacute;. La dose th&eacute;rapeutique maximale de 200&nbsp;mg trois fois par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e, car une efficacit&eacute; suppl&eacute;mentaire n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; des doses plus &eacute;lev&eacute;es.</p>Co&ucirc;t du traitement journalier : 3,84&nbsp;euro(s).
<p>La fonction h&eacute;patique doit &ecirc;tre contr&ocirc;l&eacute;e avant le d&eacute;but du traitement par Tasmar, puis surveill&eacute;e toutes les 2&nbsp;semaines pendant la premi&egrave;re ann&eacute;e de traitement, toutes les 4&nbsp;semaines pendant les 6&nbsp;mois suivants et toutes les 8&nbsp;semaines ensuite. Si la posologie est augment&eacute;e &agrave; 200&nbsp;mg 3&nbsp;fois par jour, un contr&ocirc;le des enzymes h&eacute;patiques doit &ecirc;tre pratiqu&eacute; avant d'augmenter la dose, puis recommenc&eacute; suivant le m&ecirc;me rythme de fr&eacute;quence indiqu&eacute; ci-dessus (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</p>
<p>Le traitement par Tasmar doit &ecirc;tre &eacute;galement arr&ecirc;t&eacute; si le taux d'ALAT (alanine amino transf&eacute;rase) et/ou le taux d'ASAT (aspartate amino transf&eacute;rase) d&eacute;passent la limite sup&eacute;rieure de la normale ou s'il appara&icirc;t des signes ou sympt&ocirc;mes &eacute;voquant une insuffisance h&eacute;patique (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<div>
<dl>
<dt>
Ajustements de la dose de l&eacute;vodopa &agrave; effectuer durant le traitement par Tasmar&nbsp;: 
</dt>
<dd>Compte tenu que Tasmar diminue la d&eacute;gradation de la l&eacute;vodopa dans l'organisme, des effets ind&eacute;sirables dus &agrave; l'augmentation de la concentration de l&eacute;vodopa peuvent survenir au d&eacute;but du traitement par Tasmar. Dans les essais cliniques, la dose quotidienne de l&eacute;vodopa a d&ucirc; &ecirc;tre r&eacute;duite chez plus de 70&nbsp;% des patients quand celle-ci &eacute;tait sup&eacute;rieure &agrave; 600&nbsp;mg ou si les patients pr&eacute;sentaient des dyskin&eacute;sies mod&eacute;r&eacute;es ou s&eacute;v&egrave;res avant le d&eacute;but du traitement.</dd>
<dd>La diminution moyenne de la dose quotidienne de l&eacute;vodopa a &eacute;t&eacute; de 30&nbsp;% environ chez les patients pour lesquels un ajustement s'est r&eacute;v&eacute;l&eacute; n&eacute;cessaire. Lors de l'instauration du traitement par Tasmar, tous les patients doivent &ecirc;tre inform&eacute;s des sympt&ocirc;mes de surdosage en l&eacute;vodopa et de la conduite &agrave; tenir dans un tel cas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustements de la dose de l&eacute;vodopa &agrave; effectuer &agrave; l'arr&ecirc;t de Tasmar&nbsp;: 
</dt>
<dd>Les recommandations qui suivent sont bas&eacute;es sur des consid&eacute;rations pharmacologiques et n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es dans des essais cliniques. La dose de l&eacute;vodopa ne doit pas &ecirc;tre diminu&eacute;e quand Tasmar est arr&ecirc;t&eacute; en raison d'effets ind&eacute;sirables li&eacute;s &agrave; un surdosage en l&eacute;vodopa. Cependant, si le traitement par Tasmar est interrompu pour une autre raison que le surdosage en l&eacute;vodopa, il peut &ecirc;tre n&eacute;cessaire d'augmenter la posologie de celle-ci &agrave; une valeur &eacute;gale ou sup&eacute;rieure &agrave; ce qu'elle &eacute;tait avant de commencer le traitement par Tasmar, en particulier si elle avait &eacute;t&eacute; fortement r&eacute;duite &agrave; l'instauration de Tasmar. Dans tous les cas, les patients doivent &ecirc;tre avertis des sympt&ocirc;mes li&eacute;s &agrave; un sous-dosage en l&eacute;vodopa et de la conduite &agrave; tenir s'ils apparaissent. Les ajustements de la l&eacute;vodopa pourront &ecirc;tre n&eacute;cessaires surtout dans les 1 ou 2&nbsp;jours suivant l'arr&ecirc;t de Tasmar.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux (cf Pharmacocin&eacute;tique)&nbsp;: 
</dt>
<dd>Aucun ajustement de la dose de Tasmar n'est recommand&eacute;e en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min). Les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution. Aucune information sur la tol&eacute;rance de ces populations &agrave; la tolcapone n'est disponible (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques (cf Contre-indications)&nbsp;: 
</dt>
<dd>Tasmar est contre-indiqu&eacute; chez les patients pr&eacute;sentant une atteinte h&eacute;patique ou une &eacute;l&eacute;vation des enzymes h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Aucun ajustement de la dose de Tasmar n'est recommand&eacute; chez les personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>L'utilisation de Tasmar n'est pas recommand&eacute;e chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans en raison de l'insuffisance de donn&eacute;es sur la s&eacute;curit&eacute; d'emploi, ou l'efficacit&eacute;. Il n'y a pas d' indication pertinente chez les enfants et les adolescents.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Tasmar est administr&eacute; par voie orale en trois prises quotidiennes. Tasmar peut &ecirc;tre pris pendant ou en dehors des repas (cf Pharmacocin&eacute;tique).</p>
<p>Les comprim&eacute;s de Tasmar sont pellicul&eacute;s et doivent &ecirc;tre aval&eacute;s entiers &agrave; cause du go&ucirc;t amer de la tolcapone.</p>
<p>Tasmar peut &ecirc;tre associ&eacute; &agrave; toutes les formes pharmaceutiques de l&eacute;vodopa/bens&eacute;razide et de l&eacute;vodopa/carbidopa (cf Interactions).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la tolcapone ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">Signes d'atteinte h&eacute;patique ou &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Dyskin&eacute;sies s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de sympt&ocirc;mes de syndrome malin des neuroleptiques (SMN) et/ou de rhabdomyolyse non traumatique ou d'hyperthermie.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
<li type="disc">Traitement par des inhibiteurs non s&eacute;lectifs de la monoamine oxydase (MAO).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<hr>Le traitement par Tasmar ne doit &ecirc;tre instaur&eacute; que par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de la maladie de Parkinson avanc&eacute;e, afin de permettre une &eacute;valuation appropri&eacute;e du rapport b&eacute;n&eacute;fices/risque. Tasmar ne doit &ecirc;tre prescrit qu'apr&egrave;s une information compl&egrave;te du patient sur les risques encourus.<br>Tasmar doit &ecirc;tre arr&ecirc;t&eacute; si l'on n'observe pas de b&eacute;n&eacute;fices cliniques nets dans les 3&nbsp;semaines suivant le d&eacute;but du traitement, quelle que soit la dose.<br>
<div>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;:
</dt>
<dd>En raison du risque d'atteinte h&eacute;patique aigu&euml;, rare, mais potentiellement mortelle, Tasmar n'est indiqu&eacute; que chez les patients ayant une maladie de Parkinson idiopathique avec des fluctuations motrices r&eacute;pondant &agrave; la l&eacute;vodopa qui n'ont pas r&eacute;pondu ou ont &eacute;t&eacute; intol&eacute;rants &agrave; d'autres inhibiteurs de la COMT. Le contr&ocirc;le r&eacute;gulier des enzymes h&eacute;patiques ne permet pas de pr&eacute;voir de fa&ccedil;on fiable la survenue d'une h&eacute;patite fulminante. Cependant, il est commun&eacute;ment admis que le d&eacute;pistage pr&eacute;coce d'une atteinte h&eacute;patique m&eacute;dicamenteuse, associ&eacute; &agrave; l'arr&ecirc;t imm&eacute;diat du m&eacute;dicament suspect, augmente les chances de gu&eacute;rison. Les h&eacute;patites ont le plus souvent &eacute;t&eacute; observ&eacute;es entre 1 et 6&nbsp;mois apr&egrave;s le d&eacute;but du traitement par Tasmar. &Eacute;galement, des rares cas d'h&eacute;patite tardive ont &eacute;t&eacute; report&eacute;s apr&egrave;s 18&nbsp;mois de traitement. Il faut &eacute;galement noter que les femmes semblent avoir un risque plus &eacute;lev&eacute; d'atteinte h&eacute;patique (cf Effets ind&eacute;sirables).</dd>
<dd>Avant d'instaurer le traitement&nbsp;: si les tests fonctionnels h&eacute;patiques sont anormaux ou en cas de signes d'alt&eacute;ration de la fonction h&eacute;patique, Tasmar ne doit pas &ecirc;tre prescrit. En cas de prescription de Tasmar, le patient doit &ecirc;tre inform&eacute; sur les signes et les sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique et sur le fait de contacter imm&eacute;diatement son m&eacute;decin.</dd>
<dd>Pendant le traitement&nbsp;: la fonction h&eacute;patique doit &ecirc;tre contr&ocirc;l&eacute;e toutes les 2&nbsp;semaines pendant la premi&egrave;re ann&eacute;e de traitement, toutes les 4&nbsp;semaines pendant les 6&nbsp;mois suivants et toutes les 8&nbsp;semaines ensuite. Si la posologie est augment&eacute;e &agrave; 200&nbsp;mg 3&nbsp;fois par jour, les enzymes h&eacute;patiques doivent &ecirc;tre contr&ocirc;l&eacute;es avant d'augmenter la dose et les contr&ocirc;les doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s suivant le m&ecirc;me rythme de fr&eacute;quence indiqu&eacute; ci-dessus. Le traitement doit &ecirc;tre interrompu imm&eacute;diatement si le taux d'ALAT et/ou d'ASAT d&eacute;passe la limite sup&eacute;rieure de la normale ou s'il appara&icirc;t des signes ou sympt&ocirc;mes &eacute;voquant une insuffisance h&eacute;patique (naus&eacute;es persistantes, fatigue, l&eacute;thargie, anorexie, ict&egrave;re, urines fonc&eacute;es, prurit et sensibilit&eacute; de l'hypochondre droit).</dd>
<dd>Si le traitement est arr&ecirc;t&eacute;&nbsp;: les patients pr&eacute;sentant des signes d'atteinte h&eacute;patique aigu&euml; sous Tasmar chez qui ce traitement a &eacute;t&eacute; arr&ecirc;t&eacute; peuvent courir un risque accru d'insuffisance h&eacute;patique en cas de r&eacute;introduction de Tasmar. En cons&eacute;quence, la reprise de ce traitement ne doit pas &ecirc;tre envisag&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome malin des neuroleptiques (SMN)&nbsp;:
</dt>
<dd>Chez les patients parkinsoniens, le SMN a tendance &agrave; survenir quand on interrompt ou arr&ecirc;te les m&eacute;dicaments renfor&ccedil;ant les effets dopaminergiques. Par cons&eacute;quent, si des signes apparaissent apr&egrave;s la diminution ou l'arr&ecirc;t de Tasmar, le m&eacute;decin doit envisager d'augmenter la dose de l&eacute;vodopa du patient (cf Posologie/Mode d'administration).</dd>
<dd>Des cas isol&eacute;s compatibles avec un SMN ont &eacute;t&eacute; associ&eacute;s &agrave; un traitement par Tasmar. Les sympt&ocirc;mes ont le plus souvent d&eacute;but&eacute; durant le traitement par Tasmar ou peu de temps apr&egrave;s son arr&ecirc;t. Le SMN se caract&eacute;rise par des sympt&ocirc;mes moteurs (rigidit&eacute;, myoclonies et tremblements), des modifications de la conscience (agitation, confusion, stupeur et coma), une &eacute;l&eacute;vation de la temp&eacute;rature, une dysautonomie (labilit&eacute; tensionnelle, tachycardie) et une &eacute;l&eacute;vation du taux s&eacute;rique de cr&eacute;atine-phosphokinase (CPK) pouvant r&eacute;sulter de la myolyse. Un diagnostic de SMN doit &ecirc;tre envisag&eacute; m&ecirc;me si tous ces sympt&ocirc;mes ne sont pas pr&eacute;sents. A la suite de ce diagnostic, Tasmar doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et le patient surveill&eacute; &eacute;troitement.</dd>
<dd>Avant l'instauration du traitement&nbsp;: pour r&eacute;duire le risque de SMN, Tasmar ne doit pas &ecirc;tre prescrit chez des patients pr&eacute;sentant des dyskin&eacute;sies s&eacute;v&egrave;res ou ayant des ant&eacute;c&eacute;dents de SMN, avec rhabdomyolyse ou hyperthermie (cf Contre-indications). Les patients prenant plusieurs m&eacute;dicaments exer&ccedil;ant des effets sur diverses voies du syst&egrave;me nerveux central (SNC) [par exemple, les antid&eacute;presseurs, les neuroleptiques, les anticholinergiques] peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;veloppement d'un SMN.</dd>
</dl>
</div>
<hr>Il a &eacute;t&eacute; signal&eacute; que les patients trait&eacute;s pour leur maladie de Parkinson avec des m&eacute;dicaments augmentant le taux dopaminergique au niveau du syst&egrave;me nerveux central, notamment &agrave; doses &eacute;lev&eacute;es, pr&eacute;sentent une libido accrue, une hypersexualit&eacute; et des cas de jeux pathologiques, g&eacute;n&eacute;ralement r&eacute;versibles lors de la r&eacute;duction de la dose ou de l'interruption du traitement.<br>
<div>
<dl>
<dt>
Dyskin&eacute;sies, naus&eacute;es et autres r&eacute;actions ind&eacute;sirables li&eacute;es &agrave; la l&eacute;vodopa&nbsp;: 
</dt>
<dd>Certains patients peuvent pr&eacute;senter une augmentation d'effets ind&eacute;sirables associ&eacute;es &agrave; la l&eacute;vodopa. La diminution de la dose de l&eacute;vodopa (cf Posologie/Mode d'administration) permet souvent de diminuer ces effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diarrh&eacute;es&nbsp;: 
</dt>
<dd>Lors des essais cliniques, 16&nbsp;% et 18&nbsp;% des patients recevant respectivement Tasmar 100&nbsp;mg et 200&nbsp;mg trois fois par jour ont souffert de diarrh&eacute;es, comparativement &agrave; 8&nbsp;% des patients recevant le placebo. Les diarrh&eacute;es associ&eacute;es &agrave; Tasmar sont g&eacute;n&eacute;ralement apparues 2 &agrave; 4&nbsp;mois apr&egrave;s l'instauration du traitement. Les diarrh&eacute;es ont conduit &agrave; l'arr&ecirc;t du traitement chez 5&nbsp;% et 6&nbsp;% des patients recevant respectivement Tasmar 100&nbsp;mg et&nbsp;200 mg trois fois par jour, comparativement &agrave; 1&nbsp;% des patients recevant le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec le bens&eacute;razide&nbsp;: 
</dt>
<dd>En raison de l'interaction entre le bens&eacute;razide &agrave; forte dose et la tolcapone (se traduisant par une augmentation des concentrations de bens&eacute;razide), le prescripteur devra, jusqu'&agrave; plus ample exp&eacute;rience, surveiller les r&eacute;actions ind&eacute;sirables d&eacute;pendantes de la dose (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs de la MAO&nbsp;: 
</dt>
<dd>Tasmar ne doit pas &ecirc;tre administr&eacute; en association &agrave; des inhibiteurs non s&eacute;lectifs de la monoamine oxydase, MAO (tels que la ph&eacute;nelzine ou la tranylcypromine). L'association d'inhibiteurs de la MAO-A et de la MAO-B &eacute;quivaut &agrave; une inhibition non s&eacute;lective de la MAO et ils ne doivent donc pas &ecirc;tre administr&eacute;s en m&ecirc;me temps que Tasmar et la l&eacute;vodopa associ&eacute;e (cf Interactions). Les inhibiteurs s&eacute;lectifs de la MAO-B ne doivent pas &ecirc;tre utilis&eacute;s &agrave; des doses sup&eacute;rieures &agrave; celles recommand&eacute;es (par exemple, s&eacute;l&eacute;giline 10&nbsp;mg/jour) quand ils sont administr&eacute;s en association &agrave; Tasmar.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Warfarine&nbsp;: 
</dt>
<dd>Compte tenu que l'information clinique sur l'association de la warfarine et de la tolcapone est limit&eacute;e, les param&egrave;tres de la coagulation doivent &ecirc;tre surveill&eacute;s en cas de coadministration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>La prudence est de rigueur chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min). On ne dispose d'aucune donn&eacute;e sur la tol&eacute;rance de la tolcapone chez ces patients (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au lactose&nbsp;:
</dt>
<dd>Tasmar contient du lactose. Les patients ayant des maladies h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Tasmar, en tant qu'inhibiteur de la COMT, est connu pour accro&icirc;tre la biodisponibilit&eacute; de la l&eacute;vodopa administr&eacute;e en association. L'augmentation de la stimulation dopaminergique ainsi obtenue est responsable des effets ind&eacute;sirables dopaminergiques observ&eacute;s apr&egrave;s l'instauration du traitement par des inhibiteurs de la COMT. Les plus fr&eacute;quentes de ces r&eacute;actions ind&eacute;sirables sont&nbsp;: augmentation des dyskin&eacute;sies, naus&eacute;es, vomissements, douleurs abdominales, syncope, apparition de sympt&ocirc;mes en position orthostatique, constipation, troubles du sommeil, somnolence, hallucinations.<br>La l&eacute;vodopa a &eacute;t&eacute; associ&eacute;e &agrave; une somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine. Un endormissement soudain pendant des activit&eacute;s quotidiennes, dans certains cas sans signes avant-coureurs, a &eacute;t&eacute; tr&egrave;s rarement signal&eacute;. Les patients doivent &ecirc;tre inform&eacute;s de la survenue de ces effets et doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite de v&eacute;hicules ou l'utilisation de machines pendant le traitement par l&eacute;vodopa. Les patients ayant pr&eacute;sent&eacute; une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine doivent s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines (cf Conduite/Utilisation de machines). Par ailleurs, une r&eacute;duction des doses de l&eacute;vodopa ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.<br>
<div>
<dl>
<dt>
Cat&eacute;cholamines et autres m&eacute;dicaments m&eacute;tabolis&eacute;s par la cat&eacute;chol-O-m&eacute;thyltransf&eacute;rase (COMT)&nbsp;: 
</dt>
<dd>La tolcapone peut influer sur la pharmacocin&eacute;tique de m&eacute;dicaments m&eacute;tabolis&eacute;s par la COMT. Aucun effet n'a &eacute;t&eacute; observ&eacute; sur la pharmacocin&eacute;tique de la carbidopa, substrat de la COMT. Une interaction avec le bens&eacute;razide a &eacute;t&eacute; observ&eacute;e, pouvant conduire &agrave; une augmentation des taux de bens&eacute;razide et de son m&eacute;tabolite actif. L'importance de l'effet a vari&eacute; avec la dose de bens&eacute;razide. Les concentrations plasmatiques de bens&eacute;razide observ&eacute;es apr&egrave;s la coadministration de tolcapone et de bens&eacute;razide-25&nbsp;mg/l&eacute;vodopa sont rest&eacute;es dans l'intervalle des valeurs observ&eacute;es avec l'association l&eacute;vodopa/bens&eacute;razide seule. D'autre part, la coadministration de tolcapone et de bens&eacute;razide -50&nbsp;mg/l&eacute;vodopa pourrait entra&icirc;ner des concentrations plasmatiques de bens&eacute;razide sup&eacute;rieures aux concentrations g&eacute;n&eacute;ralement observ&eacute;es avec l'association l&eacute;vodopa/bens&eacute;razide seule. Les effets de la tolcapone sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par la COMT, tels que l'alpham&eacute;thyldopa, la dobutamine, l'apomorphine, l'adr&eacute;naline et l'isopr&eacute;naline, n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s. Le prescripteur doit &ecirc;tre vigilant quant aux r&eacute;actions ind&eacute;sirables caus&eacute;es par une &eacute;ventuelle augmentation des taux plasmatiques de ces m&eacute;dicaments quand ils sont associ&eacute;s &agrave; Tasmar.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de la tolcapone sur le m&eacute;tabolisme d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>En raison de son affinit&eacute; in vitro pour le cytochrome CYP2C9, la tolcapone peut interf&eacute;rer avec le m&eacute;tabolisme des m&eacute;dicaments comme le tolbutamide et la warfarine dont la clairance d&eacute;pend de cette voie m&eacute;tabolique. Dans une &eacute;tude d'interaction, la tolcapone n'a pas modifi&eacute; la pharmacocin&eacute;tique du tolbutamide. Des interactions significatives sur le plan clinique impliquant le cytochrome CYP2C9 paraissent donc improbables.</dd>
<dd>Les informations cliniques relatives &agrave; l'association de warfarine et de tolcapone &eacute;tant limit&eacute;es, les param&egrave;tres de la coagulation doivent &ecirc;tre contr&ocirc;l&eacute;s en cas de coadministration de ces m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments augmentant les taux de cat&eacute;cholamines&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; que la tolcapone interf&egrave;re avec le m&eacute;tabolisme des cat&eacute;cholamines, des interactions avec d'autres m&eacute;dicaments modifiant les taux de cat&eacute;cholamines sont th&eacute;oriquement possibles.</dd>
<dd>Lors de l'administration de Tasmar en association avec la l&eacute;vodopa/carbidopa et la d&eacute;sipramine, aucune modification significative de la pression art&eacute;rielle, du pouls et des concentrations plasmatiques de la d&eacute;sipramine n'a &eacute;t&eacute; rapport&eacute;e. Au total, la fr&eacute;quence des r&eacute;actions ind&eacute;sirables a l&eacute;g&egrave;rement augment&eacute;. Ces effets ind&eacute;sirables &eacute;taient pr&eacute;visibles, compte tenu des r&eacute;actions ind&eacute;sirables connues de chacun de ces trois produits. La prudence est donc de rigueur lorsque de puissants inhibiteurs de la recapture de la noradr&eacute;naline tels que la d&eacute;sipramine, la maprotiline ou la venlafaxine sont administr&eacute;s &agrave; des patients atteints de la maladie de Parkinson trait&eacute;s par Tasmar et la l&eacute;vodopa associ&eacute;e. </dd>
<dd>Lors des essais cliniques, les patients trait&eacute;s par Tasmar et la l&eacute;vodopa associ&eacute;e ont pr&eacute;sent&eacute; un profil de r&eacute;actions ind&eacute;sirables similaire, ind&eacute;pendamment de la prise concomitante ou non de s&eacute;l&eacute;giline (un inhibiteur de la MAO-B).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez le rat et le lapin, une embryofoetotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration de tolcapone (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel chez l'homme n'est pas &eacute;tabli.<br>Il n'y a pas de donn&eacute;es suffisantes sur l'utilisation de tolcapone chez les femmes enceintes. Aussi Tasmar ne doit-il &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice escompt&eacute; justifie le risque potentiel encouru par le foetus.<br>Dans les &eacute;tudes chez l'animal, la tolcapone est excr&eacute;t&eacute;e dans le lait maternel.<br>L'innocuit&eacute; de la tolcapone chez le nourrisson n'est pas &eacute;tablie&nbsp;; par cons&eacute;quent, les femmes ne doivent pas allaiter pendant le traitement par Tasmar.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude des effets de Tasmar sur l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Les essais cliniques ne permettent pas de conclure que Tasmar peut entra&icirc;ner une inaptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser une machine. Toutefois, les patients doivent &ecirc;tre inform&eacute;s que cette aptitude peut &ecirc;tre compromise par leurs sympt&ocirc;mes parkinsoniens.<br>En tant qu'inhibiteur de la COMT, Tasmar est connu pour accro&icirc;tre la biodisponibilit&eacute; de la l&eacute;vodopa administr&eacute;e en association. L'augmentation de la stimulation dopaminergique ainsi obtenue est responsable des effets ind&eacute;sirables dopaminergiques observ&eacute;s apr&egrave;s le traitement par des inhibiteurs de la COMT. Les patients trait&eacute;s par l&eacute;vodopa et pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre inform&eacute;s de s'abstenir de conduire des v&eacute;hicules ou d'exercer une activit&eacute; (par exemple l'utilisation de machines) o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou exposer d'autres personnes &agrave; un risque d'accidents graves ou de d&eacute;c&egrave;s jusqu'&agrave; la disparition de ces effets (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents, observ&eacute;s &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e que chez les patients trait&eacute;s avec un placebo, sont r&eacute;pertori&eacute;s dans le tableau ci-dessous. Tasmar en tant qu'inhibiteur de la COMT, est connu pour accro&icirc;tre la biodisponibilit&eacute; de la l&eacute;vodopa administr&eacute;e en association. L'augmentation de la stimulation dopaminergique r&eacute;sultante peut conduire &agrave; des effets ind&eacute;sirables dopaminergiques observ&eacute;s apr&egrave;s l'instauration du traitement par des inhibiteurs de la COMT. Les plus fr&eacute;quents de ces effets ind&eacute;sirables sont&nbsp;: augmentation des dyskin&eacute;sies, naus&eacute;es, vomissements, douleurs abdominales, syncope, apparition de sympt&ocirc;mes en position orthostatique, constipation, troubles du sommeil, somnolence, hallucinations.<br>Lors des essais cliniques, la seule r&eacute;action ind&eacute;sirable entra&icirc;nant fr&eacute;quemment un arr&ecirc;t du traitement par Tasmar a &eacute;t&eacute; la diarrh&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; inconnu (estimation impossible avec les donn&eacute;es disponibles).<br>Le tableau ci-dessous r&eacute;sume les effets ind&eacute;sirables avec un lien potentiel de causalit&eacute; avec Tasmar, signal&eacute;s dans le cadre d'essais cliniques randomis&eacute;s, en groupes parall&egrave;les, contr&ocirc;l&eacute;s par placebo, chez des patients atteints de maladie de Parkinson.<br>
<div>
<dl>
<dt>
R&eacute;sum&eacute; des r&eacute;actions ind&eacute;sirables potentiellement li&eacute;es &agrave; Tasmar avec leurs incidences dans les essais de phase&nbsp;III contr&ocirc;l&eacute;s par placebo&nbsp;: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes </td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infection des voies a&eacute;riennes sup&eacute;rieures</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Troubles du sommeil, augmentation de r&ecirc;ves, somnolence, confusion, hallucinations</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Dyskin&eacute;sie, dystonie, c&eacute;phal&eacute;es, &eacute;tourdissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypokin&eacute;sie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections vasculaires</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Sympt&ocirc;mes orthostatiques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Syncope</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales </td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Influenza</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es, anorexie, diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Vomissements, constipation, x&eacute;rostomie, douleurs abdominales, dyspepsie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypersudation</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;rein et des voies urinaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">D&eacute;coloration des urines</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Douleurs thoraciques</td>
</tr>
</table>
</dd>
<dd>1&nbsp;% des patients trait&eacute;s par trois administrations quotidiennes de 100&nbsp;mg de Tasmar et 3&nbsp;% des patients trait&eacute;s par trois administrations quotidiennes de 200&nbsp;mg ont pr&eacute;sent&eacute; une augmentation, jusqu'&agrave; plus de trois fois la limite sup&eacute;rieure de la normale (LSN), du taux d'alanine aminotransf&eacute;rase (ALAT). Cette augmentation a &eacute;t&eacute; approximativement deux fois plus fr&eacute;quente chez les femmes. Elle est g&eacute;n&eacute;ralement apparue 6 &agrave; 12&nbsp;semaines apr&egrave;s le d&eacute;but du traitement et n'&eacute;tait pas associ&eacute;e &agrave; des sympt&ocirc;mes ou &agrave; des signes cliniques. Dans la moiti&eacute; des cas environ, les taux de transaminases sont revenus spontan&eacute;ment &agrave; leur valeur initiale alors que les patients &eacute;taient encore sous traitement. Dans les autres cas, le traitement a &eacute;t&eacute; interrompu et les taux de transaminases sont revenus &agrave; leur valeur initiale.</dd>
<dd>De rares cas d'atteinte h&eacute;patocellulaire s&eacute;v&egrave;re aboutissant au d&eacute;c&egrave;s ont &eacute;t&eacute; signal&eacute;s apr&egrave;s la commercialisation du produit (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas isol&eacute;s de patients pr&eacute;sentant des sympt&ocirc;mes &eacute;vocateurs d'un syndrome malin des neuroleptiques (cf Mises en garde/Pr&eacute;cautions d'emploi) ont &eacute;t&eacute; signal&eacute;s apr&egrave;s l'arr&ecirc;t ou la diminution des doses de Tasmar et apr&egrave;s l'introduction de Tasmar lorsque celle-ci s'accompagnait d'une diminution significative d'autres agonistes dopaminergiques associ&eacute;s. De plus, une rhabdomyolyse secondaire &agrave; un SMN ou &agrave; des dyskin&eacute;sies s&eacute;v&egrave;res a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;coloration de l'urine&nbsp;:
</dt>
<dd>La tolcapone et ses m&eacute;tabolites sont de couleur jaune et peuvent provoquer une coloration jaune intense de l'urine, sans signification clinique.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas isol&eacute;s de surdosage accidentel ou intentionnel avec la tolcapone ont &eacute;t&eacute; signal&eacute;s. Cependant, les manifestations cliniques de ces cas &eacute;tant tr&egrave;s diverses, aucune conclusion globale n'a pu en &ecirc;tre tir&eacute;e.<br>La dose la plus &eacute;lev&eacute;e de tolcapone qui a &eacute;t&eacute; administr&eacute;e &agrave; l'&ecirc;tre humain a &eacute;t&eacute; de 800&nbsp;mg trois fois par jour, avec et sans administration concomitante de l&eacute;vodopa, au cours d'une &eacute;tude d'une semaine men&eacute;e chez des volontaires sains &acirc;g&eacute;s. Les concentrations plasmatiques maximales de tolcapone &agrave; cette posologie ont &eacute;t&eacute; de 30&nbsp;&micro;g/ml en moyenne (en comparaison &agrave; 3 et 6&nbsp;&micro;g/ml pour respectivement 100 et 200&nbsp;mg de tolcapone trois fois par jour). Naus&eacute;es, vomissements et vertiges ont &eacute;t&eacute; observ&eacute;s, en particulier lors d'associations avec la l&eacute;vodopa.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage&nbsp;: 
</dt>
<dd>L'hospitalisation est recommand&eacute;e. Il est n&eacute;cessaire de prendre les mesures g&eacute;n&eacute;rales visant &agrave; pr&eacute;server les fonctions vitales. Compte tenu des propri&eacute;t&eacute;s physicochimiques du produit, il est peu probable que l'h&eacute;modialyse soit b&eacute;n&eacute;fique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiparkinsoniens, autres dopaminergiques (code ATC&nbsp;: N04BX01).</p>
<p>La tolcapone est un inhibiteur, s&eacute;lectif et r&eacute;versible, de la cat&eacute;chol-O-m&eacute;thyltransf&eacute;rase (COMT), actif par voie orale. Administr&eacute;e en m&ecirc;me temps que la l&eacute;vodopa et qu'un inhibiteur de la d&eacute;carboxylase d'un acide amin&eacute; aromatique (AADC-I), elle stabilise les concentrations plasmatiques de l&eacute;vodopa en r&eacute;duisant sa transformation m&eacute;tabolique en 3-m&eacute;thoxy-4-hydroxy-L-ph&eacute;nylalanine (3-OMD).</p>
<p>Des taux plasmatiques &eacute;lev&eacute;s de 3-OMD ont &eacute;t&eacute; associ&eacute;s &agrave; une r&eacute;ponse m&eacute;diocre &agrave; la l&eacute;vodopa chez des patients atteints de maladie de Parkinson. La tolcapone r&eacute;duit fortement la formation de 3-OMD.</p>
<div>
<dl>
<dt>
Pharmacologie clinique&nbsp;:
</dt>
<dd>Des &eacute;tudes men&eacute;es chez des volontaires sains ont montr&eacute; que la tolcapone administr&eacute;e par voie orale induit une inhibition r&eacute;versible de l'activit&eacute; de la COMT dans les &eacute;rythrocytes humains. Cette inhibition est &eacute;troitement li&eacute;e &agrave; la concentration plasmatique de tolcapone. Avec 200&nbsp;mg de tolcapone, l'inhibition maximale de l'activit&eacute; &eacute;rythrocytaire de la COMT est en moyenne sup&eacute;rieure &agrave; 80&nbsp;%. A la posologie de trois administrations quotidiennes de 200&nbsp;mg de Tasmar, l'inhibition de l'activit&eacute; &eacute;rythrocytaire de la COMT est de 30 &agrave; 45&nbsp;%, sans d&eacute;veloppement d'une accoutumance.</dd>
<dd>Une augmentation transitoire de l'activit&eacute; &eacute;rythrocytaire de la COMT, sup&eacute;rieure au niveau mesur&eacute; avant traitement, a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'arr&ecirc;t de la tolcapone. Toutefois, une &eacute;tude men&eacute;e chez des patients atteints de maladie de Parkinson a confirm&eacute; qu'il n'y avait, apr&egrave;s l'arr&ecirc;t du traitement, aucune modification significative de la pharmacocin&eacute;tique de la l&eacute;vodopa ou de la r&eacute;ponse du patient &agrave; la l&eacute;vodopa par rapport aux donn&eacute;es recueillies avant le traitement.</dd>
<dd>Lorsque Tasmar est administr&eacute; en m&ecirc;me temps que la l&eacute;vodopa, il accro&icirc;t d'environ deux fois la biodisponibilit&eacute; relative (ASC) de la l&eacute;vodopa. Ceci est d&ucirc; &agrave; une diminution de la clairance de la l&eacute;vodopa, impliquant ainsi un allongement de sa demi-vie d'&eacute;limination terminale (t&frac12;). En g&eacute;n&eacute;ral, la concentration plasmatique maximale moyenne de la l&eacute;vodopa (Cmax) et le temps n&eacute;cessaire pour l'atteindre (tmax) n'ont pas &eacute;t&eacute; modifi&eacute;s. L'effet se manifeste d&egrave;s la premi&egrave;re prise. Les &eacute;tudes men&eacute;es chez des volontaires sains et des patients atteints de maladie de Parkinson ont confirm&eacute; que l'effet maximal est obtenu avec 100-200&nbsp;mg de tolcapone. La tolcapone a entra&icirc;n&eacute; une baisse marqu&eacute;e et dose-d&eacute;pendante des taux plasmatiques de 3-OMD lorsqu'elle a &eacute;t&eacute; administr&eacute;e en association avec la l&eacute;vodopa et un inhibiteur de la d&eacute;carboxylase d'un acide amin&eacute; aromatique (AADC-I&nbsp;; bens&eacute;razide ou carbidopa).</dd>
<dd>L'effet de la tolcapone sur la pharmacocin&eacute;tique de la l&eacute;vodopa est similaire, quelle que soit la forme pharmaceutique de la l&eacute;vodopa/bens&eacute;razide ou de la l&eacute;vodopa/carbidopa&nbsp;; il est ind&eacute;pendant de la dose de l&eacute;vodopa, du rapport quantitatif entre l&eacute;vodopa et AADC-I (bens&eacute;razide ou carbidopa) et de l'utilisation de formes &agrave; lib&eacute;ration prolong&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;: 
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es avec placebo, en double insu, ont montr&eacute; une r&eacute;duction significative de 20 &agrave; 30&nbsp;% des p&eacute;riodes OFF et une augmentation &eacute;quivalente des p&eacute;riodes ON, accompagn&eacute;e d'une diminution de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes chez les patients fluctuants recevant Tasmar. L'&eacute;valuation globale de l'efficacit&eacute; par les investigateurs a &eacute;galement montr&eacute; une am&eacute;lioration significative.</dd>
<dd>Une &eacute;tude en double insu a compar&eacute; Tasmar avec l'entacapone chez des patients atteints de maladie de Parkinson qui pr&eacute;sentaient au moins 3&nbsp;heures de p&eacute;riode OFF par jour alors qu'ils recevaient un traitement par l&eacute;vodopa optimis&eacute;. Le crit&egrave;re principal &eacute;tait le pourcentage de patients avec une am&eacute;lioration des p&eacute;riodes ON passant de 1&nbsp;heure &agrave; 3&nbsp;heures (cf tableau ci-dessous).</dd>
<dd>Crit&egrave;re principal et secondaire de l'&eacute;tude en double insu&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Entacapone N&nbsp;=&nbsp;75</td><td valign="top" align="center">Tolcapone N&nbsp;=&nbsp;75</td><td valign="top" align="center">p valeur</td><td valign="top" align="center">95&nbsp;% IC</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;re principal Nombre (pourcentage) avec r&eacute;ponse &gt;=&nbsp;1&nbsp;heure de p&eacute;riode ON</td><td valign="middle" align="center">32 (43&nbsp;%)</td><td valign="middle" align="center">40 (53&nbsp;%)</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,191</td><td valign="middle" align="center">-&nbsp;5,2&nbsp;; 26,6</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;re secondaire Nombre (pourcentage) avec am&eacute;lioration mod&eacute;r&eacute;e ou importante</td><td valign="middle" align="center">19 (25&nbsp;%)</td><td valign="middle" align="center">29 (39&nbsp;%)</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,080</td><td valign="middle" align="center">-&nbsp;1,4&nbsp;; 28,1</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre (pourcentage) d'am&eacute;lioration &agrave; la fois du crit&egrave;re primaire et secondaire</td><td valign="middle" align="center">13 (17&nbsp;%)</td><td valign="middle" align="center">24 (32&nbsp;%)</td><td valign="middle" align="center">SO<sup>*</sup></td><td valign="middle" align="center">SO<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">sans objet<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aux doses th&eacute;rapeutiques, la pharmacocin&eacute;tique de la tolcapone est lin&eacute;aire et ind&eacute;pendante de l'administration concomitante d'une association de l&eacute;vodopa et d'un inhibiteur de la d&eacute;carboxylase d'un acide amin&eacute; aromatique (bens&eacute;razide ou carbidopa).</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La tolcapone est rapidement absorb&eacute;e, le Tmax &eacute;tant de 2&nbsp;heures environ. La biodisponibilit&eacute; absolue apr&egrave;s administration orale est d'environ 65&nbsp;%. Aucune accumulation de la tolcapone n'est observ&eacute;e &agrave; la posologie de 100 ou 200&nbsp;mg trois fois par jour. A ces doses, la Cmax est approximativement de 3&nbsp;&micro;g/ml et 6&nbsp;&micro;g/ml, respectivement. La prise d'aliments retarde et diminue l'absorption de la tolcapone, mais la biodisponibilit&eacute; relative d'une dose de tolcapone prise avec un repas reste de 80 &agrave; 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution (Vss) de la tolcapone est faible (9&nbsp;l). La tolcapone diffuse peu dans les tissus en raison de sa forte liaison aux prot&eacute;ines plasmatiques (&gt;&nbsp;99,9&nbsp;%). Des &eacute;tudes in vitro ont montr&eacute; que la tolcapone est principalement li&eacute;e &agrave; l'albumine s&eacute;rique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme/&eacute;limination&nbsp;: 
</dt>
<dd>La tolcapone est presque totalement m&eacute;tabolis&eacute;e avant son excr&eacute;tion. Seule une tr&egrave;s faible quantit&eacute; de substance (0,5&nbsp;% de la dose) se retrouve sous forme inchang&eacute;e dans l'urine. La principale voie m&eacute;tabolique de la tolcapone est sa conjugaison en glucuronide inactif. De plus, le compos&eacute; est m&eacute;thyl&eacute; par la COMT en 3-O-m&eacute;thyl-tolcapone et m&eacute;tabolis&eacute; par les cytochromes P450 3A4 et P450 2A6 en un alcool primaire (hydroxylation du groupe m&eacute;thyle), lequel est ensuite oxyd&eacute; en acide carboxylique. La formation de l'amine correspondante par r&eacute;duction, ainsi que la N-ac&eacute;tylation subs&eacute;quente, sont faibles. Apr&egrave;s administration orale, 60&nbsp;% des substances d&eacute;riv&eacute;es du produit sont &eacute;limin&eacute;es dans les urines et 40&nbsp;% dans les f&egrave;ces.</dd>
<dd>La tolcapone est un m&eacute;dicament &agrave; faible coefficient d'extraction (coefficient d'extraction =&nbsp;0,15), pr&eacute;sentant une clairance syst&eacute;mique mod&eacute;r&eacute;e, de 7&nbsp;l/h environ. Le t&frac12; de la tolcapone est de 2&nbsp;heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>En raison du risque d'atteinte h&eacute;patique observ&eacute; apr&egrave;s la commercialisation, Tasmar est contre-indiqu&eacute; en cas d'atteinte h&eacute;patique ou d'&eacute;l&eacute;vation des enzymes h&eacute;patiques. Une &eacute;tude men&eacute;e chez des patients atteints d'insuffisance h&eacute;patique a montr&eacute; qu'une h&eacute;patopathie mod&eacute;r&eacute;e non cirrhotique n'avait aucun impact sur la pharmacocin&eacute;tique de la tolcapone. Toutefois, chez les patients pr&eacute;sentant une cirrhose mod&eacute;r&eacute;e, la clairance de la tolcapone non li&eacute;e a &eacute;t&eacute; r&eacute;duite de presque 50&nbsp;%. Cette diminution pourrait accro&icirc;tre de deux fois la concentration moyenne de produit non li&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de la tolcapone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients atteints d'insuffisance r&eacute;nale. Cependant, la relation entre la fonction r&eacute;nale et la pharmacocin&eacute;tique de la tolcapone a &eacute;t&eacute; &eacute;valu&eacute;e en pharmacocin&eacute;tique de population au cours des essais cliniques. Les donn&eacute;es issues de plus de 400&nbsp;patients ont confirm&eacute; que la pharmacocin&eacute;tique de la tolcapone n'est pas modifi&eacute;e par la fonction r&eacute;nale dans un large intervalle de valeurs de clairance de la cr&eacute;atinine (30-130&nbsp;ml/min). Ceci pourrait s'expliquer par le fait que seulement une quantit&eacute; n&eacute;gligeable de tolcapone inchang&eacute; est excr&eacute;t&eacute;e dans l'urine et que le m&eacute;tabolite principal, le tolcapone-glucuronide, est &eacute;limin&eacute; &agrave; la fois dans l'urine et la bile (f&egrave;ces).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se, mutagen&egrave;se&nbsp;: 
</dt>
<dd>Au cours d'une &eacute;tude de canc&eacute;rogen&egrave;se d'une dur&eacute;e de 24&nbsp;mois, 3&nbsp;% et 5&nbsp;% des rats trait&eacute;s respectivement &agrave; dose moyenne et &agrave; haute dose ont pr&eacute;sent&eacute; des tumeurs &eacute;pith&eacute;liales r&eacute;nales (ad&eacute;nomes et carcinomes). Cependant, il n'a pas &eacute;t&eacute; observ&eacute; de toxicit&eacute; r&eacute;nale dans le groupe trait&eacute; &agrave; faible dose. Dans l'&eacute;tude de canc&eacute;rogen&egrave;se chez le rat, une augmentation de l'incidence des ad&eacute;nocarcinomes ut&eacute;rins a &eacute;t&eacute; observ&eacute;e chez les rats trait&eacute;s &agrave; haute dose. Il n'y a pas eu de r&eacute;sultats similaires dans les &eacute;tudes de canc&eacute;rogen&egrave;se chez la souris ou chez le chien.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se&nbsp;: 
</dt>
<dd>La tolcapone ne s'est pas av&eacute;r&eacute;e g&eacute;notoxique dans une s&eacute;rie compl&egrave;te d'&eacute;tudes de mutag&eacute;nicit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;: 
</dt>
<dd>Lorsque la tolcapone est administr&eacute;e seule, aucun effet t&eacute;ratog&egrave;ne ni effet significatif sur la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en neurologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/97/044/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3454664</b>8</font> (RCP r&eacute;v 02.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">128.05&nbsp;euros (100&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Meda AB, Pipers v&auml;g 2A, S-170&nbsp;09 Solna, Su&egrave;de.</p>
<p>
Repr&eacute;sentant local&nbsp;:
</p>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

