<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>XENAZINE&reg;</h1>
<meta name="version" content="8.7">




<b>t&eacute;trab&eacute;nazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 25mg (jaune p&acirc;le): Flacon de112, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">T&eacute;trab&eacute;nazine(DCI)<br>
</td><td align="right">25mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose, talc, st&eacute;arate de magn&eacute;sium, oxyde de fer jaune (E172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Mouvements anormaux li&eacute;s &agrave; la maladie de Huntington.<br>
</li>
<li type="disc">H&eacute;miballisme.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Administration orale.<br>
<div>
<dl>
<dt>
Adulte:
</dt>
<dd>
<ul>
<li type="disc">Maladie de Huntington:<br>La posologie moyenne utilis&eacute;e est de 25mg (1comprim&eacute;) 2&agrave; 3fois par jour, soit 50&agrave; 75mg par jour.<br>
</li>
<li type="disc">H&eacute;miballisme:<br>La posologie moyenne est de 25mg (1comprim&eacute;) 3fois par jour, soit 75mg par jour.<br>
</li>
</ul>
</dd>
<dd>Dans les deux cas, la dose peut &ecirc;tre augment&eacute;e progressivement, en fonction du seuil de tol&eacute;rance, jusqu'&agrave; la dose maximale recommand&eacute;e de 200mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd>Commencer le traitement par 12,5mg (&frac12;comprim&eacute;) 2&agrave; 3fois par jour. Augmenter la dose progressivement en fonction de la tol&eacute;rance jusqu'&agrave; 25mg (1comprim&eacute;) 2&agrave; 3fois par jour, soit 50&agrave; 75mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique:
</dt>
<dd>Commencer le traitement par 12,5mg (&frac12;comprim&eacute;) par jour. Augmenter progressivement la dose jusqu'&agrave; obtention de l'efficacit&eacute; optimale souhait&eacute;e avec une bonne tol&eacute;rance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal:
</dt>
<dd>En l'absence de donn&eacute;es, l'utilisation est d&eacute;conseill&eacute;e dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>En l'absence de donn&eacute;es, l'utilisation est d&eacute;conseill&eacute;e dans cette population.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la t&eacute;trab&eacute;nazine ou &agrave; l'un des autres constituants du produit.<br>
</li>
<li type="disc">Grossesse.<br>
</li>
<li type="disc">L'allaitement est contre-indiqu&eacute; chez les femmes trait&eacute;es par t&eacute;trab&eacute;nazine.<br>
</li>
<li type="disc">Inhibiteurs de la monoamine oxydase (IMAO) non s&eacute;lectifs, antiparkinsoniens dopaminergiques ou l&eacute;vodopa, dopaminergiques non antiparkinsoniens: <span>cfInteractions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez les patients pr&eacute;sentant une maladie de Parkinson, le risque d'aggravation des sympt&ocirc;mes de type parkinsonien ou de survenue d'un syndrome malin des neuroleptiques peut &ecirc;tre augment&eacute;. Ainsi, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute; en cas de prescription de neuroleptiques antipsychotiques, y compris de la t&eacute;trab&eacute;nazine, chez ces patients.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques: en cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire). Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que la sudation et les variations de pression art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer des signes d'appel pr&eacute;coces. Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncratique, certains facteurs de risque, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales, semblent y pr&eacute;disposer.<br>
</li>
<li type="disc">Il est d&eacute;conseill&eacute; d'instaurer un traitement par la t&eacute;trab&eacute;nazine chez un patient trait&eacute; pour un syndrome d&eacute;pressif. Toutefois, des m&eacute;dicaments antid&eacute;presseurs peuvent &ecirc;tre prescrits pour une d&eacute;pression induite par la t&eacute;trab&eacute;nazine.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es chez les patients insuffisants r&eacute;naux, l'utilisation de t&eacute;trab&eacute;nazine est d&eacute;conseill&eacute;e dans cette population.<br>
</li>
<li type="disc">Lors de l'arr&ecirc;t du traitement, une diminution progressive des doses est recommand&eacute;e. Un arr&ecirc;t brutal du traitement peut induire un syndrome malin des neuroleptiques.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de la monoamine oxydase (IMAO) non s&eacute;lectifs: risque de crises hypertensives. Du fait de la dur&eacute;e d'action de l'IMAO, cette interaction est encore th&eacute;oriquement possible 15jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique.<br>
</li>
<li type="disc">L&eacute;vodopa: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens: antagonisme r&eacute;ciproque du dopaminergique et du neuroleptique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">M&eacute;dicaments s&eacute;datifs: il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple: le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiquesH<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.<br>
</li>
<li type="disc">Antihypertenseurs: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol): effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'innocuit&eacute; de la t&eacute;trab&eacute;nazine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie. En cons&eacute;quence, l'utilisation de la t&eacute;trab&eacute;nazine est contre-indiqu&eacute;e pendant la grossesse.</p>
<p>Toutefois, en cas de n&eacute;cessit&eacute; absolue, le m&eacute;decin devra &eacute;valuer le rapport b&eacute;n&eacute;fice/risque (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de la t&eacute;trab&eacute;nazine dans le lait maternel n'est pas document&eacute;e dans l'esp&egrave;ce humaine.</p>
<p>En cons&eacute;quence, l'allaitement est contre-indiqu&eacute; chez les femmes recevant de la t&eacute;trab&eacute;nazine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention des patients, en particulier des conducteurs de v&eacute;hicules et des utilisateurs de machines, est attir&eacute;e sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Affections psychiatriques:<br>D&eacute;pression, nervosit&eacute;, anxi&eacute;t&eacute;, confusion.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux:<br>Insomnie, somnolence, fatigue, troubles de la m&eacute;moire, c&eacute;phal&eacute;es, troubles de l'&eacute;quilibre, vertiges, akathisie, r&eacute;action dystonique, crise oculogyre, tremblements, syndrome parkinsonien et syndrome malin des neuroleptiques (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections gastro-intestinales:<br>Troubles digestifs (naus&eacute;es, vomissements, diarrh&eacute;e).<br>
</li>
<li type="disc">Affections cardiovasculaires:<br>Hypotension orthostatique.<br>
</li>
</ul>Les effets ind&eacute;sirables sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes: 
</dt>
<dd>Les sympt&ocirc;mes associ&eacute;s au surdosage de la t&eacute;trab&eacute;nazine incluent naus&eacute;es, vomissements, diarrh&eacute;e, sudation, hypotension, confusion, hallucinations et s&eacute;dation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement: 
</dt>
<dd>En cas de surdosage, le traitement par t&eacute;trab&eacute;nazine doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres m&eacute;dicaments en relation avec le syst&egrave;me nerveux (code ATC: N07XX06).</p>
<p>La t&eacute;trab&eacute;nazine est un d&eacute;riv&eacute; synth&eacute;tique de la benzylquinolizine qui entra&icirc;ne une d&eacute;pl&eacute;tion en dopamine et en autres monoamines au niveau du syst&egrave;me nerveux central.</p>
<p>La t&eacute;trab&eacute;nazine se diff&eacute;rencie de la r&eacute;serpine par son action sp&eacute;cifique sur le syst&egrave;me nerveux central et par une activit&eacute; p&eacute;riph&eacute;rique tr&egrave;s inf&eacute;rieure et une dur&eacute;e d'action plus courte.</p>
<p>Des &eacute;tudes in vitro ont montr&eacute; que la t&eacute;trab&eacute;nazine est un inhibiteur s&eacute;lectif du transport des monoamines dans les v&eacute;sicules neuronales pr&eacute;synaptiques, par liaison r&eacute;versible et de courte dur&eacute;e avec la prot&eacute;ine VMAT (Vesicular Monoamine Transporters). La t&eacute;trab&eacute;nazine a une affinit&eacute; beaucoup plus importante pour VMAT2, qui est principalement localis&eacute;e dans le syst&egrave;me nerveux central, &agrave; l'inverse de VMAT1. Des &eacute;tudes ont montr&eacute; que la dihydrot&eacute;trab&eacute;nazine, principal m&eacute;tabolite de la t&eacute;trab&eacute;nazine, poss&egrave;de une affinit&eacute; similaire et une s&eacute;lectivit&eacute; plus importante pour la prot&eacute;ine VMAT2. Il est probable qu'elle joue le r&ocirc;le de principal agent th&eacute;rapeutique. Elle traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique et agit pr&eacute;f&eacute;rentiellement au niveau du striatum.</p>
<p>Au niveau pr&eacute;synaptique, la t&eacute;trab&eacute;nazine bloque de fa&ccedil;on r&eacute;versible le transporteur des monoamines pr&eacute;sent sur les v&eacute;sicules synaptiques entra&icirc;nant une d&eacute;pl&eacute;tion en dopamine et autres monoamines. Cet effet explique la r&eacute;duction des mouvements anormaux hyperkin&eacute;tiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La t&eacute;trab&eacute;nazine est rapidement et largement absorb&eacute;e apr&egrave;s ingestion orale. D'apr&egrave;s une &eacute;tude clinique sur 25patients, son absorption n'est pas influenc&eacute;e par la prise de nourriture.</p>
<p>Apr&egrave;s administration de doses uniques allant de 12,5 &agrave; 50mg de t&eacute;trab&eacute;nazine, la concentration plasmatique maximale et l'aire sous la courbe ont augment&eacute; proportionnellement avec la dose, indiquant une cin&eacute;tique lin&eacute;aire.</p>
<p>La t&eacute;trab&eacute;nazine pr&eacute;sente une biodisponibilit&eacute; faible car elle est rapidement m&eacute;tabolis&eacute;e par premier passage h&eacute;patique. Sa liaison aux prot&eacute;ines plasmatiques est d'environ 80%.</p>
<p>Les m&eacute;tabolites de la t&eacute;trab&eacute;nazine sont form&eacute;s au niveau h&eacute;patique. Neuf m&eacute;tabolites sont retrouv&eacute;s dans les urines dont quatre sous forme conjugu&eacute;e &agrave; l'acide glucuronique. Le principal m&eacute;tabolite de la t&eacute;trab&eacute;nazine, la dihydrot&eacute;trab&eacute;nazine, est form&eacute; par r&eacute;duction.</p>
<p>L'insuffisance h&eacute;patique r&eacute;duit de fa&ccedil;on importante le premier passage m&eacute;tabolique de la t&eacute;trab&eacute;nazine, r&eacute;sultant en une exposition plus importante comparativement aux sujets sains.</p>
<p>Aucune accumulation significative n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s une administration quotidienne. La demi-vie d'&eacute;limination de la dihydrot&eacute;trab&eacute;nazine est approximativement de 5heures.</p>
<p>L'&eacute;limination de la t&eacute;trab&eacute;nazine se fait majoritairement sous forme m&eacute;tabolis&eacute;e dans les urines (moins de 2% de t&eacute;trab&eacute;nazine est excr&eacute;t&eacute; sous forme inchang&eacute;e).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute;:
</dt>
<dd>Plusieurs &eacute;tudes de toxicit&eacute; aigu&euml; et chronique ont &eacute;t&eacute; r&eacute;alis&eacute;es et n'ont pas montr&eacute; d'effets toxiques notoires. Une s&eacute;dation a &eacute;t&eacute; observ&eacute;e mais il s'agit d'un effet pharmacologique du m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction et canc&eacute;rogen&egrave;se:
</dt>
<dd>Il n'existe aucune donn&eacute;e de s&eacute;curit&eacute; sur les fonctions de reproduction et sur la canc&eacute;rogen&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se:
</dt>
<dd>Le test d'Ames et le test du micronucleus n'ont pas montr&eacute; d'effet mutag&egrave;ne.</dd>
<dd>Le test d'aberration chromosomique, r&eacute;alis&eacute; sur des cellules ovariennes de hamster chinois, a montr&eacute; un effet clastog&egrave;ne de la t&eacute;trab&eacute;nazine.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>5ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Reboucher correctement le flacon apr&egrave;s chaque utilisation.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3693191</b>6</font> (2005, RCP r&eacute;v 18.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">193.91euros (112comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>EUSA Pharma</b>
<br>Les Jardins d'&Eacute;ole. 3, all&eacute;e des S&eacute;quoias<br>69760 Limonest<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 04 37 49 85 85. Fax : 04 37 49 86 01<br>Site web:<a target="blank" href="http://www.eusapharma.com">
http://www.eusapharma.com</a>

		E-mail:medinfo-fr@eusapharma.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

