<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">GONAPEPTYL&reg;</font></b></center>
<meta name="version" content="9.11">



<br>
<b>triptor&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; l&eacute;g&egrave;rement jaune) et solvant (aqueux, incolore) pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e &agrave; 3,75&nbsp;mg (suspension reconstitu&eacute;e homog&egrave;ne, blanc laiteux &agrave; l&eacute;g&egrave;rement jaune)&nbsp;: &nbsp;Seringue pr&eacute;remplie de poudre + seringue pr&eacute;remplie de 1&nbsp;ml de solvant + connecteur +&nbsp;aiguilles pour injection SC ou IM, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;: </td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Triptor&eacute;line&nbsp;(DCI) ac&eacute;tate<sup>*</sup> exprim&eacute;&nbsp;en&nbsp;triptor&eacute;line&nbsp;<br>
</td><td align="right">3,75&nbsp;mg</td>
</tr>
</table>
Excipients : poly-(d, l&nbsp;lactide coglycolide), dicaprylocaprate de propyl&egrave;neglycol.<br>
<p>
Solvant&nbsp;: dextran&nbsp;70, polysorbate&nbsp;80, chlorure de sodium, phosphate monosodique dihydrat&eacute;, hydroxyde de sodium, eau ppi.</p>
<p>Teneur en sodium&nbsp;: 3,69&nbsp;mg (soit 0,16&nbsp;mmol) par ml de suspension reconstitu&eacute;e.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">A mettre en suspension dans 1&nbsp;ml de solvant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hommes&nbsp;: 
</dt>
<dd>Traitement du cancer de la prostate hormonod&eacute;pendant localement avanc&eacute; ou m&eacute;tastatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">R&eacute;duction pr&eacute;op&eacute;ratoire de la taille du fibrome pour diminuer les h&eacute;morragies et la douleur en cas de fibromes ut&eacute;rins symptomatiques.<br>
</li>
<li type="disc">Endom&eacute;triose symptomatique confirm&eacute;e par une laparoscopie, pour laquelle une suppression de l'hormonogen&egrave;se ovarienne est indiqu&eacute;e dans la mesure o&ugrave; un traitement chirurgical n'est pas indiqu&eacute; en premi&egrave;re intention.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>Traitement de la pubert&eacute; pr&eacute;coce centrale av&eacute;r&eacute;e (avant 9&nbsp;ans pour les filles, avant 10&nbsp;ans pour les gar&ccedil;ons).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce produit doit &ecirc;tre utilis&eacute; sous la stricte surveillance d'un sp&eacute;cialiste, disposant des moyens appropri&eacute;s pour une surveillance r&eacute;guli&egrave;re de la r&eacute;ponse.<br>Le traitement des enfants par la triptor&eacute;line doit &ecirc;tre r&eacute;alis&eacute; sous la responsabilit&eacute; d'un p&eacute;diatre endocrinologue ou d'un p&eacute;diatre ou d'un endocrinologue ayant l'exp&eacute;rience du traitement de la pubert&eacute; pr&eacute;coce centrale.<br>Il est important que la forme &agrave; lib&eacute;ration prolong&eacute;e soit inject&eacute;e en respectant strictement les instructions figurant dans la rubrique Modalit&eacute;s manipulation/&eacute;limination.<br>Apr&egrave;s la reconstitution, la suspension doit &ecirc;tre inject&eacute;e imm&eacute;diatement.<br>Administrer la dose contenue dans une seringue, soit l'&eacute;quivalent de 3,75&nbsp;mg de triptor&eacute;line, tous les 28&nbsp;jours, soit par voie sous-cutan&eacute;e (par exemple dans la peau de l'abdomen, de la fesse ou de la cuisse), soit par voie intramusculaire profonde.<br>Changer de site d'injection &agrave; chaque nouvelle injection.<br>
<div>
<dl>
<dt>
Hommes&nbsp;: 
</dt>
<dd>Toutes les quatre semaines, injecter le contenu d'une seringue, soit l'&eacute;quivalent de 3,75&nbsp;mg de triptor&eacute;line. Pour supprimer en permanence les taux de testost&eacute;rone, il est important de respecter le rythme d'administration d'une fois toutes les 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes&nbsp;:
</dt>
<dd>Fibromes ut&eacute;rins et endom&eacute;triose&nbsp;: toutes les quatre semaines, injecter le contenu d'une seringue, soit l'&eacute;quivalent de 3,75&nbsp;mg de triptor&eacute;line. Le traitement doit d&eacute;buter dans les 5&nbsp;premiers jours du cycle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>En d&eacute;but de traitement, la posologie doit &ecirc;tre d&eacute;termin&eacute;e en fonction du poids&nbsp;; une injection de triptor&eacute;line aux jours 0, 14 et 28, puis une injection toutes les 4&nbsp;semaines. En cas d'effet insuffisant, les injections peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;es toutes les 3&nbsp;semaines.</dd>
<dd>La posologie sera fonction du poids corporel&nbsp;; voir tableau ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids corporel</td><td valign="middle" align="center">Posologie</td>
</tr>
<tr>
<td valign="middle" align="left">&lt;&nbsp;20&nbsp;kg</td><td valign="middle" align="center">1,875&nbsp;mg (&frac12;&nbsp;dose)</td>
</tr>
<tr>
<td valign="middle" align="left">20-30&nbsp;kg</td><td valign="middle" align="center">2,5&nbsp;mg (2/3&nbsp;dose)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;&nbsp;30&nbsp;kg </td><td valign="middle" align="center">3,75&nbsp;mg (dose compl&egrave;te)</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;: 
</dt>
<dd>Il est inutile d'ajuster la dose chez le sujet &acirc;g&eacute;.</dd>
<dd>D'apr&egrave;s les donn&eacute;es actuelles, il n'est pas n&eacute;cessaire de r&eacute;duire la dose ou d'espacer les injections chez les patients atteints d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Cancer de la prostate&nbsp;:<br>Gonapeptyl est habituellement administr&eacute; en traitement au long cours.<br>
</li>
<li type="disc">Fibromes ut&eacute;rins et endom&eacute;triose&nbsp;:<br>La dur&eacute;e du traitement d&eacute;pend du degr&eacute; de gravit&eacute; initial de l'endom&eacute;triose et de l'&eacute;volution de ses manifestations cliniques (fonctionnelles et anatomiques) et de l'&eacute;volution du volume des fibromes ut&eacute;rins, d&eacute;termin&eacute;e par &eacute;chographie pendant le traitement. Normalement, le r&eacute;sultat optimal est obtenu apr&egrave;s 3&nbsp;ou 4&nbsp;injections.<br>En raison de ses effets potentiels sur la densit&eacute; osseuse, la dur&eacute;e du traitement ne devra pas d&eacute;passer 6&nbsp;mois (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Pubert&eacute; pr&eacute;coce centrale (PPC)&nbsp;:<br>Le traitement doit &ecirc;tre interrompu d&egrave;s qu'une maturation osseuse correspondant &agrave; l'&acirc;ge de plus de 12&nbsp;ans chez les filles et de plus de 13&nbsp;ans chez les gar&ccedil;ons est obtenue.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 4,35&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la triptor&eacute;line ou &agrave; l'un des excipients du produit.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'hormone naturelle de lib&eacute;ration des gonadotrophines (GnRH) ou &agrave; ses analogues.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez la femme&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration d'agoniste de la GnRH peut entra&icirc;ner une r&eacute;duction de la densit&eacute; osseuse. Chez les hommes, des donn&eacute;es pr&eacute;liminaires sugg&egrave;rent que l'administration de biphosphonates, en association avec l'agoniste de la GnRH, peut r&eacute;duire cette perte de densit&eacute; osseuse.<br>
</li>
<li type="disc">Une surveillance particuli&egrave;re s'impose chez les patients pr&eacute;sentant des facteurs de risque d'ost&eacute;oporose suppl&eacute;mentaires tels que les sujets alcooliques chroniques, les fumeurs, un traitement au long cours par des m&eacute;dicaments r&eacute;duisant la densit&eacute; osseuse (anticonvulsifs ou cortico&iuml;des), les ant&eacute;c&eacute;dents familiaux d'ost&eacute;oporose, une malnutrition.<br>
</li>
<li type="disc">Rarement, le traitement par les agonistes de la GnRH a mis en &eacute;vidence un ad&eacute;nome hypophysaire gonadotrope non diagnostiqu&eacute; au pr&eacute;alable. Dans ce cas, l'apoplexie hypophysaire peut se manifester sous forme de c&eacute;phal&eacute;es brutales, de vomissements, de troubles visuels, et d'une ophtalmopl&eacute;gie.<br>
</li>
<li type="disc">Des cas de changements d'humeur, y compris de d&eacute;pression, ont &eacute;t&eacute; rapport&eacute;s. Les patients souffrant de d&eacute;pression connue devront &ecirc;tre attentivement surveill&eacute;s pendant le traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hommes&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En d&eacute;but de traitement, la triptor&eacute;line, comme les autres agonistes de la GnRH, entra&icirc;ne une &eacute;l&eacute;vation transitoire des concentrations s&eacute;riques de testost&eacute;rone. Des cas isol&eacute;s d'aggravation transitoire des signes et sympt&ocirc;mes du cancer de la prostate r&eacute;sultant de cette &eacute;l&eacute;vation transitoire de la testost&eacute;ron&eacute;mie peuvent parfois appara&icirc;tre durant les premi&egrave;res semaines de traitement. A l'initiation du traitement, l'administration associ&eacute;e d'un antiandrog&egrave;ne appropri&eacute;, qui va s'opposer &agrave; l'&eacute;l&eacute;vation initiale de la testost&eacute;ron&eacute;mie et &agrave; l'exacerbation des sympt&ocirc;mes cliniques, doit &ecirc;tre prise en consid&eacute;ration.<br>
</li>
<li type="disc">Chez quelques patients, on peut observer une aggravation transitoire des signes et sympt&ocirc;mes de leur cancer de la prostate (effet flare-up) et une augmentation transitoire de la douleur li&eacute;e au cancer (douleur m&eacute;tastatique). Ceci peut &ecirc;tre pris en charge de mani&egrave;re symptomatique.<br>
</li>
<li type="disc">Comme avec les autres agonistes de la GnRH, des cas isol&eacute;s de compression m&eacute;dullaire et d'obstruction ur&eacute;trale ont &eacute;t&eacute; observ&eacute;s. L'apparition d'une compression m&eacute;dullaire ou d'une insuffisance r&eacute;nale impose l'instauration d'un traitement standard de ces complications et, dans les cas extr&ecirc;mes, la r&eacute;alisation en urgence d'une orchidectomie (castration chirurgicale). Les patients pr&eacute;sentant notamment des m&eacute;tastases vert&eacute;brales avec risque de compression m&eacute;dullaire ainsi que ceux ayant une obstruction des voies urinaires devront &ecirc;tre &eacute;troitement surveill&eacute;s pendant les premi&egrave;res semaines de traitement.<br>
</li>
<li type="disc">Apr&egrave;s la castration chirurgicale, la triptor&eacute;line n'entra&icirc;ne pas de diminution suppl&eacute;mentaire de la testost&eacute;ron&eacute;mie.<br>
</li>
<li type="disc">Une suppression androg&eacute;nique au long cours obtenue soit par orchidectomie bilat&eacute;rale soit par administration d'analogues de la GnRH est associ&eacute;e &agrave; un risque accru de diminution de densit&eacute; min&eacute;rale osseuse, susceptible de conduire &agrave; l'ost&eacute;oporose ainsi qu'&agrave; un risque accru de fracture osseuse.<br>
</li>
<li type="disc">De plus, il ressort des donn&eacute;es &eacute;pid&eacute;miologiques que des modifications m&eacute;taboliques (comme l'intol&eacute;rance au glucose) ou une augmentation du risque de maladie cardiovasculaire peuvent survenir chez les patients trait&eacute;s par suppression androg&eacute;nique. N&eacute;anmoins, la corr&eacute;lation entre le traitement par analogues de la GnRH et l'augmentation de la mortalit&eacute; cardiovasculaire n'a pas &eacute;t&eacute; confirm&eacute;e par les donn&eacute;es prospectives. Les patients &agrave; haut risque de maladies m&eacute;taboliques ou cardiovasculaires doivent &ecirc;tre attentivement &eacute;valu&eacute;s avant l'instauration du traitement et &eacute;troitement surveill&eacute;s pendant le traitement par suppression androg&eacute;nique. <br>
</li>
<li type="disc">L'administration de la triptor&eacute;line aux doses th&eacute;rapeutiques a pour effet la suppression de l'activit&eacute; de la fonction gonadique d'origine hypophysaire. D&egrave;s l'arr&ecirc;t du traitement, le fonctionnement normal du syst&egrave;me est habituellement restaur&eacute;. Les tests de diagnostic de l'activit&eacute; gonadique d'origine hypophysaire men&eacute;s durant le traitement et apr&egrave;s le traitement par les analogues de la GnRH peuvent donc &ecirc;tre trompeurs.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes&nbsp;: 
</dt>
<dd>Gonapeptyl ne doit &ecirc;tre prescrit qu'apr&egrave;s un diagnostic pr&eacute;cis (par exemple apr&egrave;s laparoscopie).</dd>
<dd>Il est indispensable de v&eacute;rifier, avant toute prescription de triptor&eacute;line, l'absence de grossesse.</dd>
<dd>&Eacute;tant donn&eacute; qu'il ne doit pas y avoir de menstruations pendant le traitement par Gonapeptyl, il doit &ecirc;tre conseill&eacute; &agrave; la patiente de consulter un m&eacute;decin si des menstruations r&eacute;guli&egrave;res persistent.</dd>
<dd>Perte de la densit&eacute; osseuse&nbsp;:<ul>
<li type="disc">Une dur&eacute;e de 6&nbsp;mois de traitement par agoniste de GnRH est susceptible de r&eacute;duire la densit&eacute; osseuse de 1&nbsp;% par mois en moyenne. Chaque r&eacute;duction de 10&nbsp;% de la densit&eacute; osseuse est li&eacute;e &agrave; une augmentation du risque de fracture multipli&eacute; par un facteur de 2 &agrave; 3 environ. Pour cette raison, un traitement sans suppl&eacute;mentation en retour ne devra pas durer plus de 6&nbsp;mois. A l'arr&ecirc;t du traitement, les pertes de densit&eacute; osseuse sont habituellement r&eacute;versibles dans un d&eacute;lai de 6 &agrave; 9&nbsp;mois.<br>
</li>
<li type="disc">D'apr&egrave;s les donn&eacute;es actuellement disponibles, la r&eacute;cup&eacute;ration de la perte de la densit&eacute; osseuse survient apr&egrave;s l'arr&ecirc;t du traitement chez la majorit&eacute; des femmes.<br>
</li>
<li type="disc">On ne dispose pas de donn&eacute;es sp&eacute;cifiques chez les patientes ayant une ost&eacute;oporose pr&eacute;existante ou pr&eacute;sentant des facteurs de risque d'ost&eacute;oporose (sujets alcooliques chroniques, fumeurs, traitement au long cours par des m&eacute;dicaments entra&icirc;nant une diminution de la densit&eacute; osseuse [exemple&nbsp;: anticonvulsifs ou cortico&iuml;des], ant&eacute;c&eacute;dents familiaux d'ost&eacute;oporose, malnutrition secondaire &agrave; l'anorexie mentale, par exemple). &Eacute;tant donn&eacute; que la r&eacute;duction de la densit&eacute; osseuse est susceptible d'&ecirc;tre plus n&eacute;faste chez ces patientes, il est indispensable, avant la mise en place d'un traitement par la triptor&eacute;line, de prendre en consid&eacute;ration les particularit&eacute;s individuelles de chaque patiente. Le traitement par la triptor&eacute;line est &agrave; initier uniquement apr&egrave;s avoir soigneusement appr&eacute;ci&eacute; le b&eacute;n&eacute;fice du traitement par rapport au risque. La prise de mesures compl&eacute;mentaires destin&eacute;es &agrave; palier les pertes de la densit&eacute; osseuse doit &ecirc;tre envisag&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Fibromes et endom&eacute;triose&nbsp;:<ul>
<li type="disc">Toute m&eacute;trorragie survenant au cours du traitement (sauf le premier mois) est anormale et doit conduire &agrave; la v&eacute;rification du taux plasmatique d'estrog&egrave;nes. Si ce taux est inf&eacute;rieur &agrave; 50&nbsp;pg/ml, la recherche d'&eacute;ventuelles l&eacute;sions organiques associ&eacute;es doit &ecirc;tre effectu&eacute;e. Apr&egrave;s l'arr&ecirc;t du traitement, la fonction ovarienne reprend&nbsp;; ainsi, les r&egrave;gles surviennent 7 &agrave; 12&nbsp;semaines apr&egrave;s la derni&egrave;re injection.<br>
</li>
<li type="disc">L'ovulation pouvant &ecirc;tre d&eacute;clench&eacute;e par la lib&eacute;ration initiale de gonadotrophines, les patientes doivent suivre une contraception non hormonale le premier mois du traitement, ainsi que dans la p&eacute;riode allant de 4&nbsp;semaines apr&egrave;s la derni&egrave;re injection jusqu'&agrave; la reprise des r&egrave;gles, ou jusqu'&agrave; ce qu'une autre m&eacute;thode contraceptive soit adopt&eacute;e.<br>
</li>
<li type="disc">Au cours du traitement des fibromes ut&eacute;rins, la taille de l'ut&eacute;rus et celle du fibrome doivent &ecirc;tre r&eacute;guli&egrave;rement d&eacute;termin&eacute;es, par exemple par &eacute;chographie. Une r&eacute;duction anormalement rapide de la taille de l'ut&eacute;rus par comparaison &agrave; la r&eacute;duction du tissu myomateux a entra&icirc;n&eacute; dans quelques rares cas une h&eacute;morragie et une infection.<br>
</li>
<li type="disc">Quelques cas de saignement chez des patientes pr&eacute;sentant des fibromes sous-muqueux et trait&eacute;es par un analogue de la GnRH ont &eacute;t&eacute; rapport&eacute;s. G&eacute;n&eacute;ralement, le saignement est survenu 6 &agrave; 10&nbsp;semaines apr&egrave;s l'instauration du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le traitement doit d&eacute;buter avant l'&acirc;ge de 9&nbsp;ans chez les filles et 10&nbsp;ans chez les gar&ccedil;ons.<br>
</li>
<li type="disc">Chez les filles, &agrave; l'initiation du traitement, la stimulation ovarienne initiale, suivie de la privation d'estrog&egrave;nes induite par le traitement, peut entra&icirc;ner, dans les premiers mois, des saignements vaginaux d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Le d&eacute;veloppement des caract&egrave;res sexuels secondaires r&eacute;appara&icirc;t &agrave; l'arr&ecirc;t du traitement. Les donn&eacute;es concernant la fonction de reproduction future restent limit&eacute;es. Les r&egrave;gles apparaissent pour la majorit&eacute; des jeunes filles 1&nbsp;an en moyenne apr&egrave;s la fin du traitement et elles sont le plus souvent r&eacute;guli&egrave;res.<br>
</li>
<li type="disc">La densit&eacute; osseuse peut diminuer pendant le traitement par les analogues de la GnRH chez les enfants souffrant d'une pubert&eacute; pr&eacute;coce centrale. Toutefois, apr&egrave;s arr&ecirc;t du traitement, la normalisation ult&eacute;rieure de la masse osseuse est pr&eacute;serv&eacute;e et le pic de la masse osseuse, observ&eacute; en fin d'adolescence, ne semble pas &ecirc;tre affect&eacute;.<br>
</li>
<li type="disc">Un glissement &eacute;piphysaire f&eacute;moral sup&eacute;rieur peut &ecirc;tre observ&eacute; &agrave; l'arr&ecirc;t du traitement par GnRH. En th&eacute;orie, les faibles concentrations d'estrog&egrave;nes durant le traitement par agonistes de la GnRH affaibliraient le cartilage de croissance &eacute;piphysaire. L'augmentation de la vitesse de croissance apr&egrave;s arr&ecirc;t de traitement aboutirait donc &agrave; une diminution des contraintes m&eacute;caniques responsables du d&eacute;placement de l'&eacute;piphyse.<br>
</li>
<li type="disc">Chez les enfants pr&eacute;sentant une tumeur c&eacute;r&eacute;brale &eacute;volutive, une appr&eacute;ciation rigoureuse du rapport b&eacute;n&eacute;fice/risque du traitement s'impose pour chaque patient.<br>
</li>
<li type="disc">Il convient d'exclure les cas de pubert&eacute; pseudo-pr&eacute;coce (tumeur ou hyperplasie gonadique ou corticosurr&eacute;nalienne) et de pubert&eacute; pr&eacute;coce ind&eacute;pendante de l'hormone gonadotrope (toxicose testiculaire, hyperplasie familiale des cellules de Leydig).<br>
</li>
<li type="disc">Des r&eacute;actions allergiques et anaphylactiques ont &eacute;t&eacute; d&eacute;crites chez l'adulte et chez l'enfant incluant les r&eacute;actions locales au site d'injection et les r&eacute;actions syst&eacute;miques. Leur pathogen&egrave;se n'a pas &eacute;t&eacute; &eacute;lucid&eacute;e. Ces r&eacute;actions sont observ&eacute;es plus fr&eacute;quemment chez les enfants.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La prudence s'imposera lorsque la triptor&eacute;line sera administr&eacute;e en m&ecirc;me temps que des m&eacute;dicaments affectant la s&eacute;cr&eacute;tion hypophysaire des gonadotrophines et le statut hormonal du patient devra &ecirc;tre surveill&eacute;.<br>Aucune &eacute;tude formelle d'interaction avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e. La possibilit&eacute; d'interaction avec des m&eacute;dicaments habituellement utilis&eacute;s, dont les produits lib&eacute;rateurs d'histamine, ne peut pas &ecirc;tre exclue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avant l'instauration du traitement, les femmes en &acirc;ge de procr&eacute;er doivent faire l'objet d'un examen attentif pour exclure toute grossesse.<br>Les tr&egrave;s rares donn&eacute;es sur l'usage de la triptor&eacute;line pendant la grossesse n'indiquent pas d'augmentation du risque de malformations cong&eacute;nitales. Toutefois, les &eacute;tudes de suivi au long cours sur le d&eacute;veloppement sont limit&eacute;es. Les r&eacute;sultats des &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effets dommageables directs ou indirects sur la grossesse ou le d&eacute;veloppement postnatal, mais ont &eacute;t&eacute; mis en &eacute;vidence des signes de foetotoxicit&eacute; et de retard &agrave; la parturition. Au vu des effets pharmacologiques, un effet ind&eacute;sirable sur la grossesse et la descendance ne peut &ecirc;tre exclu et, de ce fait, Gonapeptyl ne doit pas &ecirc;tre administr&eacute; aux femmes enceintes.<br>Les femmes en &acirc;ge de procr&eacute;er devront utiliser une m&eacute;thode contraceptive non hormonale fiable durant le traitement et jusqu'&agrave; la reprise des r&egrave;gles.<br>Le passage de la triptor&eacute;line dans le lait maternel n'est pas connu. En raison du risque d'effets ind&eacute;sirables de la triptor&eacute;line chez le nourrisson, l'allaitement doit &ecirc;tre interrompu avant et pendant le traitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Toutefois, les &eacute;tourdissements, un &eacute;tat de somnolence et les troubles visuels &eacute;tant des effets ind&eacute;sirables du traitement ou r&eacute;sultant de la maladie sous-jacente, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e chez certains patients.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s pendant les essais cliniques et dans le cadre de la pharmacovigilance sont pr&eacute;sent&eacute;s ci-dessous. Suite &agrave; la baisse des taux de testost&eacute;rone ou d'estrog&egrave;nes, on peut s'attendre &agrave; ce que la plupart des patient(e)s pr&eacute;sentent des r&eacute;actions ind&eacute;sirables. Les plus fr&eacute;quentes sont les bouff&eacute;es vasomotrices (30&nbsp;% des hommes et 75&nbsp;&agrave; 100&nbsp;% des femmes). Par ailleurs, on peut pr&eacute;voir une impuissance et une diminution de la libido chez 30&nbsp;&agrave; 40&nbsp;% des hommes, tandis que des saignements vaginaux, des sueurs, une s&eacute;cheresse vaginale et/ou une dyspareunie, une diminution de la libido, des c&eacute;phal&eacute;es et des troubles de l'humeur sont &agrave; pr&eacute;voir chez plus de 10&nbsp;% des femmes.<br>Du fait de l'augmentation des taux de testost&eacute;rone pendant la premi&egrave;re semaine de traitement, une aggravation de la symptomatologie g&eacute;n&eacute;rale et des plaintes peuvent &ecirc;tre rapport&eacute;es (obstruction urinaire, douleurs osseuses dues &agrave; des m&eacute;tastases, compression m&eacute;dullaire, fatigue musculaire et oed&egrave;me lymphatique des jambes). Dans certains cas, il a &eacute;t&eacute; observ&eacute; une obstruction des voies urinaires avec alt&eacute;ration de la fonction r&eacute;nale. Des cas de compression neurologique, s'accompagnant d'une asth&eacute;nie et d'une paresth&eacute;sie dans les jambes, ont &eacute;t&eacute; observ&eacute;s.<br>Liste des fr&eacute;quences (classement MEDdra)&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;&nbsp;1/10. Fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;&nbsp;1/10. Rare&nbsp;: &gt;&nbsp;1/1000, &lt;&nbsp;1/100. Ind&eacute;termin&eacute;.<br>
<div>
<dl>
<dt>
Tol&eacute;rance g&eacute;n&eacute;rale chez les hommes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>Comme observ&eacute; avec les autres agonistes de la GnRH ou apr&egrave;s castration chirurgicale, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s au cours du traitement par la triptor&eacute;line sont des cons&eacute;quences pr&eacute;visibles des effets pharmacologiques&nbsp;: &eacute;l&eacute;vation initiale du taux de testost&eacute;rone, suivie par une suppression presque compl&egrave;te de la s&eacute;cr&eacute;tion de la testost&eacute;rone. Ces effets comprennent&nbsp;: bouff&eacute;es de chaleur (50&nbsp;%), dysfonction &eacute;rectile et baisse de la libido.</dd>
<dd>Les effets ind&eacute;sirables suivants, susceptibles d'&ecirc;tre li&eacute;s au traitement par la triptor&eacute;line, ont &eacute;t&eacute; rapport&eacute;s. La plupart d'entre eux sont connus pour &ecirc;tre li&eacute;s &agrave; la castration biochimique ou chirurgicale.</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: rhinopharyngite.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et nutritionnel&nbsp;: <ul>
<li type="disc">Rare&nbsp;: perte d'app&eacute;tit. <br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: augmentation de l'app&eacute;tit, goutte, diab&egrave;te sucr&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: baisse de la libido.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: humeur d&eacute;pressive, trouble du sommeil.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: insomnie, d&eacute;pression, sautes d'humeur, &eacute;tat confusionnel, baisse d'activit&eacute;, euphorie, anxi&eacute;t&eacute;, perte de libido.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;tourdissements, paresth&eacute;sie, troubles de la m&eacute;moire, dysgueusie, somnolence, dystasie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: sensation anormale dans l'oeil, troubles visuels, vision trouble.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: acouph&egrave;nes, vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Rare&nbsp;: embolie, hypertension.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques, m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: aggravation de l'asthme.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: dyspn&eacute;e, orthopn&eacute;e, &eacute;pistaxis.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;pigastralgies, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: douleurs abdominales, constipation, diarrh&eacute;es, vomissements, distension abdominale, flatulence, gastralgie.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Rare&nbsp;: hypotrichose, alop&eacute;cie.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: acn&eacute;, prurit, rash, bulles, oed&egrave;me de Quincke, urticaire, purpura.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs osseuses.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: myalgies, arthralgies.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: douleurs dorsales, douleurs musculosquelettiques, douleurs aux extr&eacute;mit&eacute;s, spasmes musculaires, faiblesse musculaire, raideurs articulaires, gonflement des articulations, raideurs musculosquelettiques, arthrose.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dysurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de la reproduction et du sein&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dysfonction &eacute;rectile.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: gyn&eacute;comastie.<br>
</li>
<li type="disc">Rare&nbsp;: atrophie testiculaire.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: douleur mammaire, douleur testiculaire, trouble de l'&eacute;jaculation.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, r&eacute;action et/ou douleur au site d'injection, irritabilit&eacute;.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: asth&eacute;nie, &eacute;ryth&egrave;me au site d'injection, inflammation au site d'injection, oed&egrave;me, douleurs, frissons, douleurs thoraciques, syndrome pseudogrippal, fi&egrave;vre, malaise.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Rare&nbsp;: augmentation des taux des ASAT (aspartate aminotransf&eacute;rase), ALAT (alanine aminotransf&eacute;rase), LDH, gammaGT, variations du poids corporel.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: augmentation de cr&eacute;atinin&eacute;mie, de la pression art&eacute;rielle, de l'ur&eacute;mie, des phosphatases alcalines s&eacute;riques, de la temp&eacute;rature corporelle.<br>
</li>
</ul>
</dd>
<dd>La triptor&eacute;line provoque une augmentation transitoire du taux de testost&eacute;rone circulante dans la premi&egrave;re semaine suivant l'injection initiale du m&eacute;dicament &agrave; action prolong&eacute;e. Du fait de cette &eacute;l&eacute;vation initiale des taux de testost&eacute;rone circulante, un faible pourcentage de patients (&lt;=&nbsp;5&nbsp;%) peut ressentir une aggravation temporaire des signes et des sympt&ocirc;mes de leur cancer de la prostate (flamb&eacute;e de la tumeur). Les manifestations se traduisent g&eacute;n&eacute;ralement par une augmentation des sympt&ocirc;mes urinaires (&lt;&nbsp;2&nbsp;%) et de la douleur m&eacute;tastatique (5&nbsp;%), qui peuvent &ecirc;tre g&eacute;r&eacute;es de fa&ccedil;on symptomatique. Ces sympt&ocirc;mes sont transitoires et disparaissent g&eacute;n&eacute;ralement en une &agrave; deux semaines.</dd>
<dd>Des cas isol&eacute;s d'exacerbation des sympt&ocirc;mes de la maladie, soit obstruction ur&eacute;trale, soit compression m&eacute;dullaire par des m&eacute;tastases ont &eacute;t&eacute; observ&eacute;s. Par cons&eacute;quent, les patients ayant des l&eacute;sions vert&eacute;brales m&eacute;tastatiques et/ou ayant une obstruction des voies urinaires sup&eacute;rieures ou inf&eacute;rieures doivent &ecirc;tre attentivement surveill&eacute;s pendant les premi&egrave;res semaines de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'administration d'agonistes de la GnRH, pour traiter le cancer de la prostate, peut &ecirc;tre associ&eacute;e &agrave; une augmentation de la perte de la densit&eacute; osseuse qui peut conduire &agrave; l'ost&eacute;oporose et augmenter le risque de fracture osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance g&eacute;n&eacute;rale chez les femmes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>Suite &agrave; la baisse des taux d'estrog&egrave;nes, les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (attendus chez 10&nbsp;% des femmes ou plus) ont &eacute;t&eacute;&nbsp;: c&eacute;phal&eacute;es, baisse de la libido, troubles du sommeil, troubles de l'humeur, dyspareunie, dysm&eacute;norrh&eacute;e, h&eacute;morragies g&eacute;nitales, syndrome d'hyperstimulation ovarienne, hypertrophie ovarienne, douleur pelvienne, douleurs abdominales, s&eacute;cheresse vaginale, hyperhidrose, bouff&eacute;es de chaleur et asth&eacute;nie.</dd>
<dd>Les effets ind&eacute;sirables suivants, susceptibles d'&ecirc;tre li&eacute;s au traitement par la triptor&eacute;line, ont &eacute;t&eacute; rapport&eacute;s. La plupart d'entre eux sont connus pour &ecirc;tre li&eacute;s &agrave; la castration biochimique ou chirurgicale.</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;action anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: baisse de la libido, troubles de l'humeur, troubles du sommeil. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;tat confusionnel, anxi&eacute;t&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: paresth&eacute;sies.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;tourdissements.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: troubles visuels.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: vision trouble.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques, m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs abdominales.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: g&ecirc;ne abdominale, diarrh&eacute;es, vomissements.<br>
</li>
</ul>
</dd>
<dd>Affection de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: prurit, rash, oed&egrave;me de Quincke, urticaire.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs osseuses.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: myalgie, arthralgie.<br>
</li>
<li type="disc">Rare&nbsp;: dorsalgies.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: troubles osseux<sup>*</sup>, spasmes musculaires, faiblesse musculaire.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de la reproduction et du sein&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;morragies vaginales, s&eacute;cheresse vaginale, dyspareunie, dysm&eacute;norrh&eacute;e, syndrome d'hyperstimulation ovarienne, hypertrophie ovarienne, douleur pelvienne.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: douleur mammaire, m&eacute;norragie, m&eacute;trorragie, am&eacute;norrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, r&eacute;action et/ou douleur au site d'injection, irritabilit&eacute;.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;ryth&egrave;me au site d'injection, inflammation au site d'injection, fi&egrave;vre, malaise.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Rare&nbsp;: augmentation des taux des ASAT (aspartate aminotransf&eacute;rase), ALAT (alanine aminotransf&eacute;rase), LDH, gammaGT, de la cholest&eacute;rol&eacute;mie. <br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: augmentation de la pression art&eacute;rielle, variations du poids corporel. <br>
</li>
</ul>
</dd>
<dd>Au d&eacute;but du traitement, les sympt&ocirc;mes d'endom&eacute;triose&nbsp;: douleurs pelviennes, dysm&eacute;norrh&eacute;e, sont susceptibles d'&ecirc;tre exacerb&eacute;s tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;10&nbsp;%) pendant l'augmentation initiale et transitoire des taux plasmatiques d'estradiol. Ces sympt&ocirc;mes sont transitoires et disparaissent g&eacute;n&eacute;ralement en une &agrave; deux semaines.</dd>
<dd>Une h&eacute;morragie g&eacute;nitale incluant la m&eacute;norragie, la m&eacute;trorragie est susceptible de survenir le mois suivant la premi&egrave;re injection. Une hypertrophie ovarienne ainsi que des douleurs pelviennes et/ou abdominales peuvent &ecirc;tre observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance g&eacute;n&eacute;rale chez les enfants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: r&eacute;action d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques<ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: instabilit&eacute; affective, nervosit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: vision trouble, trouble de la vision.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;pistaxis.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: g&ecirc;ne abdominale, douleurs abdominales.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: rash, oed&egrave;me de Quincke, urticaire, alop&eacute;cie, &eacute;ryth&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;piphysiolyse<sup>**</sup>, myalgie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de la reproduction et du sein&nbsp;: <ul>
<li type="disc">Rare&nbsp;: h&eacute;morragie vaginale, pertes vaginales.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: h&eacute;morragie g&eacute;nitale.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: &eacute;ryth&egrave;me au site d'injection, inflammation au site d'injection, malaise, douleur, douleur au site d'injection.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: augmentation de la pression art&eacute;rielle, prise de poids.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Une l&eacute;g&egrave;re perte osseuse trab&eacute;culaire peut survenir. Cet effet est g&eacute;n&eacute;ralement r&eacute;versible dans les 6 &agrave; 9&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Quelques cas d'&eacute;piphysiolyse de la t&ecirc;te f&eacute;morale sup&eacute;rieure ont &eacute;t&eacute; d&eacute;crits au cours d'un traitement par triptor&eacute;line.<br>
</font>
</dd>
<dd>Des cas de d&eacute;veloppement d'ad&eacute;nomes hypophysaires pr&eacute;existants ont &eacute;t&eacute; rapport&eacute;s pendant un traitement avec des agonistes de la GnRH. N&eacute;anmoins, aucun cas n'a &eacute;t&eacute; observ&eacute; avec la triptor&eacute;line.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Peu d'informations sur des cas de surdosage &agrave; la triptor&eacute;line sont disponibles pour pouvoir en tirer des conclusions sur les effets ind&eacute;sirables possibles. Compte tenu de la forme gal&eacute;nique et du conditionnement, un surdosage est improbable.<br>Dans le cas d'un surdosage, un traitement symptomatique est pr&eacute;conis&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Analogue de la gonador&eacute;line, hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (code ATC&nbsp;: L02AE04&nbsp;: analogues de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines).</p>
<p>La triptor&eacute;line est un d&eacute;capeptide de synth&egrave;se analogue de la gonador&eacute;line, l'hormone naturelle de lib&eacute;ration des gonadotrophines (GnRH). La GnRH est un d&eacute;capeptide qui est synth&eacute;tis&eacute; par l'hypothalamus et qui r&eacute;gule la synth&egrave;se et la lib&eacute;ration de la LH (hormone lut&eacute;inisante) et de la FSH (hormone de stimulation folliculaire) par l'hypophyse. Sous l'effet de la triptor&eacute;line, l'hypophyse s&eacute;cr&egrave;te plus fortement de la LH et de la FSH qu'elle ne le ferait apr&egrave;s une dose comparable de gonador&eacute;line, et sa dur&eacute;e d'action est plus longue. L'&eacute;l&eacute;vation des taux de LH et de FSH induit initialement une augmentation des concentrations s&eacute;riques en testost&eacute;rone (flare-up) chez l'homme ou en oestrog&egrave;nes chez la femme.</p>
<p>La poursuite du traitement entra&icirc;ne une diminution des taux de LH et de FSH conduisant &agrave; une diminution des taux s&eacute;riques d'estradiol chez les femmes et de la testost&eacute;rone chez les hommes, correspondants respectivement &agrave; ceux observ&eacute;s lors de la m&eacute;nopause ou de la castration, c'est &agrave; dire &agrave; un &eacute;tat d'hypogonadisme hypogonadotrophique. Chez les enfants en pubert&eacute; pr&eacute;coce, les concentrations d'estradiol ou de testost&eacute;rone descendent &agrave; un niveau pr&eacute;pubertaire. Les concentrations plasmatiques en DHEAS (sulfate de dihydro&eacute;piandrost&egrave;nedione) ne sont pas modifi&eacute;es.</p>
<p>Au plan th&eacute;rapeutique, cela conduit &agrave; un ralentissement de la croissance des tumeurs prostatiques sensibles &agrave; la testost&eacute;rone chez l'homme et &agrave; une r&eacute;duction des foyers d'endom&eacute;triose et des fibromes ut&eacute;rins estrog&eacute;nod&eacute;pendants chez la femme. En ce qui concerne les fibromes ut&eacute;rins, le b&eacute;n&eacute;fice maximum du traitement est observ&eacute; chez les femmes an&eacute;miques (h&eacute;moglobin&eacute;mie &lt;=&nbsp;8&nbsp;g/dl). Chez les enfants atteints de PPC, le traitement par triptor&eacute;line entra&icirc;ne une inhibition des s&eacute;cr&eacute;tions des gonadotrophines, d'estradiol et de testost&eacute;rone, qui sont r&eacute;duites &agrave; des taux pr&eacute;pubertaires. Cela se traduit par l'arr&ecirc;t, voire la r&eacute;gression, des signes pubertaires et par une augmentation de la taille pr&eacute;dictive &agrave; l'&acirc;ge adulte chez les enfants en PPC.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration intramusculaire de Gonapeptyl, les concentrations plasmatiques en triptor&eacute;line sont fonction de la (lente) d&eacute;gradation du polym&egrave;re poly-(d,&nbsp;l&nbsp;lactide coglycolide). La forme gal&eacute;nique de Gonapeptyl permet une lib&eacute;ration lente de la triptor&eacute;line &agrave; partir de ce polym&egrave;re.</p>
<p>Apr&egrave;s injection intramusculaire ou sous-cutan&eacute;e d'une forme d&eacute;p&ocirc;t de la triptor&eacute;line (microcapsules &agrave; lib&eacute;ration prolong&eacute;e), une rapide augmentation de la concentration plasmatique en triptor&eacute;line est observ&eacute;e&nbsp;; la valeur maximale est atteinte au cours des premi&egrave;res heures.</p>
<p>La concentration en triptor&eacute;line diminue ensuite fortement dans les 24&nbsp;heures. Au quatri&egrave;me jour, la valeur atteint un second pic pour redescendre ensuite apr&egrave;s 44&nbsp;jours au dessous de la limite de d&eacute;tection selon une cin&eacute;tique bi-exponentielle.</p>
<p>Apr&egrave;s injection sous-cutan&eacute;e, l'augmentation de la triptor&eacute;line est plus progressive et les concentrations atteintes sont l&eacute;g&egrave;rement plus faibles qu'apr&egrave;s injection intramusculaire. Apr&egrave;s injection sous-cutan&eacute;e, la diminution de la concentration en triptor&eacute;line est plus lente, des valeurs en dessous de la limite de d&eacute;tection n'&eacute;tant atteintes qu'apr&egrave;s 65&nbsp;jours. Au cours d'un traitement de plus de 6&nbsp;mois &agrave; raison d'une administration tous les 28&nbsp;jours, aucun signe d'accumulation de la triptor&eacute;line n'a &eacute;t&eacute; observ&eacute; pour aucune de ces deux voies d'administration. Les concentrations plasmatiques en triptor&eacute;line ont diminu&eacute; jusqu'&agrave; environ 100&nbsp;pg/ml avant l'injection suivante apr&egrave;s injection intramusculaire ou sous-cutan&eacute;e (valeurs m&eacute;dianes). Il est possible de supposer que la proportion de triptor&eacute;line non disponible au niveau syst&eacute;mique est m&eacute;tabolis&eacute;e au site d'injection, par exemple par les macrophages. Au niveau de l'hypophyse, la triptor&eacute;line disponible au niveau syst&eacute;mique est inactiv&eacute;e par clivage N-terminal par la pyroglutamyl-peptidase et par une endopeptidase neutre. Au niveau du foie et des reins, la triptor&eacute;line est d&eacute;grad&eacute;e en peptides biologiquement inactifs et en acides amin&eacute;s. Quarante minutes apr&egrave;s la fin d'une perfusion (de plus d'une heure) de 100&nbsp;&micro;g de triptor&eacute;line, 3&nbsp;&agrave; 14&nbsp;% de la dose administr&eacute;e sont d&eacute;j&agrave; &eacute;limin&eacute;s par le rein.</p>
<p>Chez les patients pr&eacute;sentant des alt&eacute;rations de la fonction r&eacute;nale, un ajustement et une individualisation du traitement ne semblent pas n&eacute;cessaires avec la formulation d&eacute;p&ocirc;t de la triptor&eacute;line, du fait de la faible importance de la voie d'&eacute;limination r&eacute;nale et de la marge th&eacute;rapeutique importante de la triptor&eacute;line.</p>
<div>
<dl>
<dt>
Hommes&nbsp;:
</dt>
<dd> La biodisponibilit&eacute; syst&eacute;mique du principe actif, la triptor&eacute;line, &agrave; partir du d&eacute;p&ocirc;t intramusculaire est de 38,3&nbsp;% au cours des treize premiers jours. La lib&eacute;ration ult&eacute;rieure est lin&eacute;aire &agrave; raison de 0,92&nbsp;% de la dose par jour en moyenne. La biodisponibilit&eacute; apr&egrave;s injection sous-cutan&eacute;e est de 69&nbsp;% par rapport &agrave; la voie intramusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes&nbsp;:
</dt>
<dd>Lors d'un test de 27&nbsp;jours, 35,7&nbsp;% de la dose inject&eacute;e sont retrouv&eacute;s, dont 25,5&nbsp;% sont lib&eacute;r&eacute;s au cours des treize premiers jours, la lib&eacute;ration ult&eacute;rieure &eacute;tant lin&eacute;aire &agrave; raison de 0,73&nbsp;% de la dose par jour en moyenne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Le calcul de param&egrave;tres cin&eacute;tiques d&eacute;pendants du mod&egrave;le (t<small>&frac12;</small>, k<small>el</small>, etc.) n'est pas applicable dans le cas des pr&eacute;sentations associ&eacute;es &agrave; une lib&eacute;ration prolong&eacute;e du principe actif.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez des rats trait&eacute;s pendant une p&eacute;riode prolong&eacute;e par la triptor&eacute;line, une augmentation de la fr&eacute;quence des tumeurs hypophysaires a &eacute;t&eacute; observ&eacute;e. Ce n'est pas le cas chez la souris. L'influence de la triptor&eacute;line sur les anomalies hypophysaires chez l'&ecirc;tre humain est inconnue. Cette observation chez le rat est jug&eacute;e non pertinente pour l'esp&egrave;ce humaine. On sait par ailleurs que d'autres analogues de la GnRH peuvent provoquer des tumeurs hypophysaires chez les rongeurs. Il est prouv&eacute; que la triptor&eacute;line est toxique pour l'embryon/le foetus et retarde le d&eacute;veloppement embryonnaire/foetal et la parturition chez le rat. Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun risque particulier pour l'homme, d'apr&egrave;s les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e et de g&eacute;notoxicit&eacute;. Des injections&nbsp;IM ou&nbsp;SC uniques de Gonapeptyl ou de son solvant ont provoqu&eacute; des r&eacute;actions retard&eacute;es &agrave; un corps &eacute;tranger au site d'injection. En l'espace de 8&nbsp;semaines, ces r&eacute;actions tardives avaient presque disparu dans le cas des injections&nbsp;IM, mais n'avaient que faiblement r&eacute;gress&eacute; dans le cas des injections&nbsp;SC.</p>
<p>Les donn&eacute;es sur la tol&eacute;rance locale de Gonapeptyl apr&egrave;s injection&nbsp;IV sont limit&eacute;es.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce produit ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans (avant reconstitution).</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Conserver les seringues pr&eacute;remplies dans l'emballage ext&eacute;rieur.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: la suspension reconstitu&eacute;e peut &ecirc;tre conserv&eacute;e pendant maximum 3&nbsp;minutes.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Gonapeptyl est &agrave; usage unique strict. Toute suspension inutilis&eacute;e doit &ecirc;tre jet&eacute;e.</p>
<div>
<dl>
<dt>
1. Pr&eacute;paration&nbsp;:
</dt>
<dd>Instructions destin&eacute;es au m&eacute;decin pour la pr&eacute;paration de la suspension injectable.</dd>
<dd>Comme la r&eacute;ussite du traitement d&eacute;pend de la pr&eacute;paration correcte de la suspension injectable, il convient de respecter rigoureusement les instructions suivantes&nbsp;:<ul>
<li type="disc">Sortir la bo&icirc;te de Gonapeptyl du r&eacute;frig&eacute;rateur.<br>
</li>
<li type="disc">Retirer le capuchon de la seringue jetable contenant la poudre. Tenir verticalement la seringue pour &eacute;viter de r&eacute;pandre la poudre.<br>
</li>
<li type="disc">Ouvrir l'emballage contenant le connecteur, sans retirer celui-ci.<br>
</li>
<li type="disc">Visser la seringue contenant la poudre (microcapsules &agrave; lib&eacute;ration prolong&eacute;e) sur le connecteur encore dans son emballage, puis retirer l'emballage.<br>
</li>
<li type="disc">Visser fortement la seringue contenant le diluant pour suspension injectable sur l'extr&eacute;mit&eacute; libre du connecteur et v&eacute;rifier que l'ensemble est parfaitement fix&eacute;.<br>
</li>
</ul>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1768.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
2. Reconstitution de la suspension injectable&nbsp;: 
</dt>
<dd>Injecter le liquide dans la seringue contenant la poudre, puis pratiquer des allers-retours dans la premi&egrave;re seringue, les deux ou trois premi&egrave;res fois sans pousser compl&egrave;tement le piston de la seringue. R&eacute;p&eacute;ter cette manoeuvre une dizaine de fois ou jusqu'&agrave; ce que la suspension ait un aspect homog&egrave;ne et laiteux. Pendant la pr&eacute;paration de la suspension injectable, il est possible qu'une certaine quantit&eacute; de mousse se forme. Il est important de dissoudre cette mousse ou de l'&eacute;liminer de la seringue avant injection.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1769.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1770.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
3. Injection&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Retirer le connecteur en m&ecirc;me temps que la seringue vide.<br>
</li>
<li type="disc">Monter l'aiguille d'injection sur la seringue contenant la suspension injectable pr&ecirc;te &agrave; l'emploi. <br>
</li>
</ul>
</dd>
<dd>Injecter imm&eacute;diatement, par voie sous-cutan&eacute;e ou intramusculaire profonde.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3584467</b>5</font> (2001, RCP r&eacute;v 28.01.2011).</td>
</tr>
</table>Mis sur le march&eacute; en
				2005.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">121.67&nbsp;euros (1&nbsp;seringue de poudre +&nbsp;1&nbsp;seringue de solvant, avec aiguilles).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Fabricant&nbsp;: Ferring GmbH, Kiel, Allemagne.</p>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

