<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROLEUKIN&reg;</font></b></center>

<br>
<b>aldesleukine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution injectable SC &agrave; 18&nbsp;M&nbsp;UI (lyophilis&eacute;e&nbsp;; st&eacute;rile&nbsp;; blanche)&nbsp;: &nbsp;Flacons de poudre de 5&nbsp;ml &agrave; usage unique, bo&icirc;tes de&nbsp;1 et de&nbsp;10.<br><!--Fin forme-->
Poudre pour solution pour perfusion IV &agrave; 18&nbsp;M&nbsp;UI (lyophilis&eacute;e&nbsp;; st&eacute;rile&nbsp;; blanche)&nbsp;: &nbsp;Flacons de poudre de 5&nbsp;ml &agrave; usage unique, bo&icirc;tes de&nbsp;1 et de&nbsp;10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Aldesleukine<sup>**</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">18&nbsp;M&nbsp;UI&nbsp;(1,1&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				mannitol (E&nbsp;421), laurilsulfate de sodium, phosphate monosodique monohydrat&eacute; et phosphate disodique anhydre (pour ajuster le pH).
<sup>*</sup>&nbsp;<font size="-1">de solution reconstitu&eacute;e avec 1,2&nbsp;ml d'eau ppi<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'aldesleukine est produite par la technique de l'ADN recombinant en utilisant une souche d'Escherichia coli modifi&eacute;e g&eacute;n&eacute;tiquement avec le g&egrave;ne humain de l'lnterleukine-2 (l'IL-2).<br>Chaque flacon de Proleukin contient 22&nbsp;M&nbsp;UI d'aldesleukine. <br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ad&eacute;nocarcinome r&eacute;nal m&eacute;tastatique. <br>Il existe des facteurs de risque associ&eacute;s &agrave; une diminution du taux de r&eacute;ponse et de la m&eacute;diane de survie&nbsp;:<ul>
<li type="disc">un score d'&eacute;tat g&eacute;n&eacute;ral &gt;=&nbsp;1, d'apr&egrave;s l'&eacute;chelle de l'ECOG<sup>*</sup>, <br>
</li>
<li type="disc">des m&eacute;tastases dans plus d'un organe,<br>
</li>
<li type="disc">un d&eacute;lai de moins de 24&nbsp;mois entre le diagnostic initial de la tumeur primitive et la date d'&eacute;valuation du patient en vue d'un traitement par Proleukin.<br>
</li>
</ul>Le taux de r&eacute;ponse et la m&eacute;diane de survie diminuent en fonction du nombre de facteurs de risque. Les malades pr&eacute;sentant les 3&nbsp;facteurs de risque ne doivent pas &ecirc;tre trait&eacute;s par Proleukin.
<sup>*</sup>&nbsp;
									<font size="-1">Score d'&eacute;tat g&eacute;n&eacute;ral de l'ECOG (Eastern Cooperative Oncology Group)&nbsp;:<br>0&nbsp;= activit&eacute; normale&nbsp;; 1&nbsp;= maladie symptomatique chez un patient ambulatoire&nbsp;; 2&nbsp;= malade alit&eacute; moins de 50&nbsp;% du temps&nbsp;; 3&nbsp;= malade alit&eacute; plus de 50&nbsp;% du temps.<br>
</font><!--Fin indic--><!--Debut posol--><a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Proleukin doit &ecirc;tre administr&eacute; par voie intraveineuse en perfusion continue ou par injection sous-cutan&eacute;e.<br>Le sch&eacute;ma posologique suivant est recommand&eacute; pour le traitement des patients adultes atteints d'un ad&eacute;nocarcinome r&eacute;nal m&eacute;tastatique&nbsp;:<ul>
<li type="disc">Perfusion intraveineuse continue&nbsp;: <br>18&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI par m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion continue sur 24 heures pendant 5 jours, suivis de 2 &agrave; 6 jours sans traitement, puis 5&nbsp;jours de traitement par Proleukin voie intraveineuse en perfusion continue et 3&nbsp;semaines sans traitement. Ceci constitue un cycle d'induction. Apr&egrave;s les trois semaines sans traitement du premier cycle, un deuxi&egrave;me cycle d'induction devrait &ecirc;tre administr&eacute;.<br>Traitement d'entretien&nbsp;: en cas de r&eacute;ponse au traitement ou de stabilisation de la maladie, il est possible d'administrer jusqu'&agrave; 4&nbsp;cycles d'entretien (18&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;Ul par m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion continue pendant 5&nbsp;jours) en respectant des intervalles intercycles de 4&nbsp;semaines.<br>
</li>
<li type="disc">Injection sous-cutan&eacute;e&nbsp;:<br>18&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI par voie sous-cutan&eacute;e (SC) par jour pendant 5&nbsp;jours, suivis de 2&nbsp;jours sans traitement. Durant les 3&nbsp;semaines suivantes, 18&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI par voie sous-cutan&eacute;e les 2&nbsp;premiers jours de chaque semaine suivis de 9&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI les 3<font face="verdana" size="-1"><sup>e</sup></font>, 4<font face="verdana" size="-1"><sup>e</sup></font> et 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours. Aucun traitement n'est administr&eacute; les 2&nbsp;derniers jours de la semaine (6<font face="verdana" size="-1"><sup>e</sup></font> et 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours). Apr&egrave;s une semaine sans traitement, ce cycle de 4&nbsp;semaines devra &ecirc;tre repris.<br>Traitement d'entretien&nbsp;: des cycles d'entretien tels que d&eacute;crits ci-dessus pourront &ecirc;tre administr&eacute;s aux patients en cas de r&eacute;ponse au traitement ou de stabilisation de la maladie.<br>
</li>
</ul>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Les personnes &acirc;g&eacute;es peuvent &ecirc;tre davantage sensibles aux effets ind&eacute;sirables de Proleukin et il faut en tenir compte lors du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Proleukin chez l'enfant n'ont pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Proleukin est contre-indiqu&eacute; dans les cas suivants&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">&Eacute;tat g&eacute;n&eacute;ral &eacute;valu&eacute; par le score de l'ECOG<sup>*</sup> sup&eacute;rieur ou &eacute;gal &agrave;&nbsp;2.<br>
</li>
<li type="disc">Coexistence d'un score d'&eacute;tat g&eacute;n&eacute;ral de l'ECOG<sup>*</sup> sup&eacute;rieur ou &eacute;gal &agrave;&nbsp;1&nbsp;et de plus d'un organe envahi par des m&eacute;tastases et d'un d&eacute;lai de moins de 24&nbsp;mois entre le diagnostic initial de la tumeur primitive et la date d'&eacute;valuation du patient en vue d'un traitement par Proleukin.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents notables ou existence d'une cardiopathie grave. Dans les cas douteux, r&eacute;aliser une &eacute;preuve d'effort.<br>
</li>
<li type="disc">Signes d'infection &eacute;volutive, requ&eacute;rant une antibioth&eacute;rapie.<br>
</li>
<li type="disc">PaO<sub>2</sub>&nbsp;&lt;&nbsp;60&nbsp;mm&nbsp;Hg au repos.<br>
</li>
<li type="disc">Existence d'un dysfonctionnement grave au niveau d'un organe vital.<br>
</li>
<li type="disc">M&eacute;tastases c&eacute;r&eacute;brales ou comitialit&eacute;, &agrave; l'exclusion des m&eacute;tastases c&eacute;r&eacute;brales trait&eacute;es avec succ&egrave;s (scanner normal&nbsp;; &eacute;tat neurologique stable).<br>
</li>
</ul>En outre, il est recommand&eacute; de ne pas utiliser Proleukin dans les cas suivants&nbsp;:<ul>
<li type="disc">Leucocytes &lt;&nbsp;4000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;; plaquettes &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;; h&eacute;matocrite &lt;&nbsp;30&nbsp;%.<br>
</li>
<li type="disc">Anomalie des taux s&eacute;riques de bilirubine et de cr&eacute;atinine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'allogreffe d'organe.<br>
</li>
<li type="disc">Malades susceptibles de recevoir une corticoth&eacute;rapie.<br>
</li>
<li type="disc">Maladie auto-immune pr&eacute;existante.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Pour les scores de l'ECOG, <span>cf&nbsp;Indications</span>.<br>
</font><!--Fin contr--><!--Debut mises--><a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
S&eacute;lection des malades&nbsp;:
</dt>
<dd>Cf &eacute;galement <span>Contre-indications</span>.</dd>
<dd>Les &eacute;tudes cliniques montrent que les malades souffrant d'ad&eacute;nocarcinome r&eacute;nal m&eacute;tastatique peuvent &ecirc;tre class&eacute;s en 4&nbsp;groupes pr&eacute;dictifs de la survie et, dans une certaine mesure, de la r&eacute;ponse &agrave; Proleukin. Ces 4&nbsp;groupes pronostiques sont d&eacute;finis par le nombre de facteurs de risque pr&eacute;sents au d&eacute;but du traitement&nbsp;: dans le groupe &agrave; tr&egrave;s faible risque, il n'y a aucun facteur de risque&nbsp;; dans le groupe &agrave; faible risque, il y a un facteur de risque&nbsp;; dans le groupe &agrave; risque moyen, il y a deux facteurs de risque et, dans le groupe &agrave; haut risque, les trois facteurs de risque sont pr&eacute;sents simultan&eacute;ment.</dd>
<dd>Le taux de r&eacute;ponse et la m&eacute;diane de survie diminuent en fonction du nombre de facteurs de risque pr&eacute;sents. Les malades pr&eacute;sentant simultan&eacute;ment les 3&nbsp;facteurs de risque ne doivent pas &ecirc;tre trait&eacute;s par Proleukin.</dd>
<dd>Les facteurs de risque associ&eacute;s &agrave; une diminution du taux de r&eacute;ponse et de la m&eacute;diane de survie sont les suivants&nbsp;:<ul>
<li type="disc">score initial d'&eacute;tat g&eacute;n&eacute;ral de l'ECOG<sup>*</sup> &gt;=&nbsp;1<br>
</li>
<li type="disc">des m&eacute;tastases dans plus d'un organe&nbsp;;<br>
</li>
<li type="disc">moins de 24&nbsp;mois entre le diagnostic initial de la tumeur primitive et la date d'&eacute;valuation du patient en vue d'un traitement par Proleukin.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Pour les scores de l'ECOG, <span>cf&nbsp;Indications</span>.<br>
</font>
</dd>
</dl>
</div>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Un syndrome de fuite capillaire (SFC) a &eacute;t&eacute; d&eacute;crit apr&egrave;s administration de Proleukin&nbsp;; il est caract&eacute;ris&eacute; par une perte de tonus vasculaire et par l'extravasation des prot&eacute;ines plasmatiques et de liquide dans l'espace extravasculaire. Ce syndrome de fuite capillaire provoque une hypotension et une hypoperfusion des organes. Un cas grave de SFC aboutissant &agrave; la mort a &eacute;t&eacute; rapport&eacute;. Celui-ci d&eacute;bute g&eacute;n&eacute;ralement quelques heures apr&egrave;s le d&eacute;but du traitement par Proleukin. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; sont moins importantes par administration sous-cutan&eacute;e que par perfusion intraveineuse continue. Dans certains cas, l'hypotension se corrige sans traitement, mais dans d'autres, elle exige l'administration intraveineuse prudente de solut&eacute;s de remplissage vasculaire, d'albumine ou, dans les cas plus r&eacute;fractaires, de dopamine &agrave; faible dose. Si ces mesures s'av&egrave;rent inop&eacute;rantes, le traitement par Proleukin doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">En cas d'administration intraveineuse de solut&eacute;s de remplissage, il convient de mettre en balance l'effet b&eacute;n&eacute;fique potentiel de l'augmentation du volume intravasculaire et les risques d'oed&egrave;me pulmonaire secondaire &agrave; la fuite capillaire.<br>
</li>
<li type="disc">Proleukin est susceptible d'exacerber une maladie auto-immune pr&eacute;existante et de donner ainsi lieu &agrave; des complications pouvant mettre en jeu le pronostic vital. &Eacute;tant donn&eacute; que les patients d&eacute;veloppant des probl&egrave;mes auto-immuns li&eacute;s &agrave; l'interleukine-2 n'ont pas tous des ant&eacute;c&eacute;dents de maladies auto-immunes, il est n&eacute;cessaire de surveiller &eacute;troitement d'&eacute;ventuelles modifications de la fonction thyro&iuml;dienne ou d'autres pathologies potentiellement auto-immunes. Dans certains cas, Proleukin a activ&eacute; une maladie de Crohn asymptomatique, n&eacute;cessitant alors un geste chirurgical.<br>
</li>
<li type="disc">S'il appara&icirc;t une l&eacute;thargie ou une somnolence s&eacute;v&egrave;re, l'administration de Proleukin doit &ecirc;tre interrompue, car la poursuite du traitement peut entra&icirc;ner un coma.<br>
</li>
<li type="disc">Il faut surveiller &eacute;troitement la fonction respiratoire en cas d'apparition de r&acirc;les, d'augmentation de la fr&eacute;quence respiratoire ou de dyspn&eacute;e. Une intubation s'av&egrave;re parfois n&eacute;cessaire en cas d'insuffisance respiratoire transitoire, mais ceci a &eacute;t&eacute; rapport&eacute; uniquement chez des patients recevant Proleukin par voie intraveineuse.<br>
</li>
<li type="disc">Le traitement par Proleukin peut provoquer des perturbations psychiques, telles qu'irritabilit&eacute;, confusion mentale ou d&eacute;pression. Bien que g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement, ces anomalies psychiques peuvent n&eacute;anmoins persister pendant plusieurs jours. Proleukin peut modifier l'effet des m&eacute;dicaments psychotropes (<span>cf&nbsp;Interactions</span>). <br>
</li>
<li type="disc">&Eacute;tant donn&eacute; que le traitement par Proleukin induit une augmentation r&eacute;versible des transaminases h&eacute;patiques, de la bilirubin&eacute;mie, de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, en cas de perturbation pr&eacute;existante des fonctions r&eacute;nales ou h&eacute;patiques, une surveillance &eacute;troite des malades doit &ecirc;tre assur&eacute;e. Proleukin peut modifier le m&eacute;tabolisme h&eacute;patique ou l'excr&eacute;tion r&eacute;nale d'autres m&eacute;dicaments administr&eacute;s simultan&eacute;ment. Les m&eacute;dicaments &agrave; potentiel n&eacute;phrotoxique ou h&eacute;patotoxique connu doivent &ecirc;tre utilis&eacute;s avec prudence (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Le m&eacute;tabolisme du glucose peut &ecirc;tre modifi&eacute; chez les patients diab&eacute;tiques lorsque Proleukin est administr&eacute; par voie sous-cutan&eacute;e.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Proleukin doit &ecirc;tre exclusivement utilis&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute;, connaissant bien l'emploi des chimioth&eacute;rapies anticanc&eacute;reuses. En cas d'administration par perfusion intraveineuse continue, il est recommand&eacute; d'hospitaliser les malades dans un service sp&eacute;cialis&eacute; dot&eacute; des moyens d'une unit&eacute; de soins intensifs pour suivre correctement l'&eacute;tat clinique et biologique des malades. Le traitement par voie sous-cutan&eacute;e peut &ecirc;tre administr&eacute; &agrave; domicile par des professionnels de sant&eacute; qualifi&eacute;s.<br>
</li>
<li type="disc">En cas d'effets ind&eacute;sirables s&eacute;rieux, il faut modifier la posologie selon les modalit&eacute;s d&eacute;crites dans la rubrique Posologie/Mode d'administration. Les effets ind&eacute;sirables peuvent &ecirc;tre parfois s&eacute;rieux ou m&ecirc;me menacer le pronostic vital, mais sont accessibles &agrave; un traitement et disparaissent g&eacute;n&eacute;ralement - mais pas toujours - en l'espace de 1 ou 2&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement par Proleukin. La d&eacute;cision de reprendre le traitement doit tenir compte de la s&eacute;v&eacute;rit&eacute; et de la nature de la toxicit&eacute; clinique. <br>
</li>
<li type="disc">Proleukin peut aggraver les sympt&ocirc;mes li&eacute;s &agrave; la pr&eacute;sence de m&eacute;tastases c&eacute;r&eacute;brales cliniquement m&eacute;connues ou non trait&eacute;es. Le bilan et le traitement des m&eacute;tastases c&eacute;r&eacute;brales doivent &ecirc;tre r&eacute;alis&eacute;s avant d'entreprendre un traitement par Proleukin.<br>
</li>
<li type="disc">Proleukin peut en outre aggraver les &eacute;panchements s&eacute;reux. Il convient de traiter ceux-ci avant d'entreprendre l'administration de Proleukin, surtout si les &eacute;panchements si&egrave;gent dans des r&eacute;gions anatomiques o&ugrave; leur aggravation risque d'induire des insuffisances organiques majeures (par exemple en cas d'&eacute;panchement p&eacute;ricardique).<br>
</li>
<li type="disc">Lors du bilan r&eacute;alis&eacute; avant traitement, il est recommand&eacute; de compl&eacute;ter l'anamn&egrave;se et l'examen clinique par un &eacute;lectrocardiogramme (ECG, avec une &eacute;preuve d'effort, si besoin), une &eacute;valuation de l'&eacute;tat g&eacute;n&eacute;ral et des fonctions vitales, une &eacute;valuation objective de l'&eacute;tat coronarien et, chez les malades ayant des ant&eacute;c&eacute;dents de tabagisme ou de maladie respiratoire, des tests fonctionnels respiratoires avec &eacute;tude des gaz du sang art&eacute;riel.<br>
</li>
<li type="disc">Toute infection bact&eacute;rienne pr&eacute;existante doit &ecirc;tre trait&eacute;e avant le d&eacute;but du traitement par Proleukin. Une infection bact&eacute;rienne concomitante peut en effet aggraver la toxicit&eacute; de Proleukin.<br>L'administration de Proleukin peut augmenter l'incidence et/ou la gravit&eacute; des infections bact&eacute;riennes, notamment septic&eacute;mies, endocardites bact&eacute;riennes, thrombophl&eacute;bites septiques, p&eacute;ritonites et pneumonies. Ceci a &eacute;t&eacute; principalement rapport&eacute; apr&egrave;s administration intraveineuse. Les germes responsables sont Staphylococcus aureus ou Staphylococcus epidermidis et, parfois, Escherichia coli. Une augmentation de l'incidence et/ou de la s&eacute;v&eacute;rit&eacute; des infections locales li&eacute;es au cath&eacute;ter a &eacute;t&eacute; rapport&eacute;e lors de la perfusion continue par voie intraveineuse de Proleukin. Une antibioth&eacute;rapie pr&eacute;ventive est indispensable chez les malades portant des cath&eacute;ters centraux. L'administration sous-cutan&eacute;e est fr&eacute;quemment &agrave; l'origine de r&eacute;actions inflammatoires au point d'injection avec parfois une n&eacute;crose. Ces r&eacute;actions peuvent &ecirc;tre diminu&eacute;es en changeant les sites d'injection sur l'ensemble du corps.<br>
</li>
<li type="disc">A la dose recommand&eacute;e, le traitement par Proleukin provoque g&eacute;n&eacute;ralement de la fi&egrave;vre et des effets ind&eacute;sirables gastro-intestinaux. L'administration de parac&eacute;tamol peut &ecirc;tre associ&eacute;e &agrave; celle de Proleukin pour att&eacute;nuer la fi&egrave;vre. Il est possible &eacute;galement d'ajouter de la p&eacute;thidine pour att&eacute;nuer les frissons accompagnant la fi&egrave;vre. Pour traiter les effets ind&eacute;sirables gastro-intestinaux, utiliser en cas de besoin des anti&eacute;m&eacute;tiques et des antidiarrh&eacute;iques. Dans certains cas de rash prurigineux, l'administration simultan&eacute;e d'antihistaminiques est efficace. <br>
</li>
<li type="disc">Examens biologiques et cliniques&nbsp;:<br>En dehors des examens habituellement requis pour le suivi de l'ad&eacute;nocarcinome r&eacute;nal m&eacute;tastatique, il est recommand&eacute; de pratiquer les examens suivants chez tous les malades, avant le d&eacute;but du traitement par Proleukin, puis p&eacute;riodiquement&nbsp;:<ul>
<li type="disc">bilan h&eacute;matologique standard, incluant num&eacute;ration-formule leucocytaire et num&eacute;ration plaquettaire. L'administration de Proleukin peut provoquer une an&eacute;mie et une thrombop&eacute;nie&nbsp;;<br>
</li>
<li type="disc">bilan biochimique sanguin, comprenant l'&eacute;quilibre hydro&eacute;lectrolytique et des tests fonctionnels r&eacute;naux et h&eacute;patiques.<br>Proleukin peut provoquer un dysfonctionnement r&eacute;nal avec oligurie et une augmentation r&eacute;versible des transaminases h&eacute;patiques, de la bilirubin&eacute;mie, de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">radiographies thoraciques.<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Un syndrome fatal de lyse tumorale a &eacute;t&eacute; rapport&eacute; lors de l'utilisation concomitante de cisplatine, de vinblastine et de dacarbazine. Par cons&eacute;quent, l'administration simultan&eacute;e de ces substances actives n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Une rhabdomyolyse s&eacute;v&egrave;re et une atteinte du myocarde, incluant infarctus du myocarde, myocardite et hypokin&eacute;sie ventriculaire, semblent augmenter chez les patients trait&eacute;s par Proleukin par voie intraveineuse et par interf&eacute;ron-alfa de fa&ccedil;on concomitante.<br>
</li>
<li type="disc">Une exacerbation ou l'apparition initiale d'un nombre de maladies auto-immunes et inflammatoires a &eacute;galement &eacute;t&eacute; observ&eacute;e apr&egrave;s utilisation concomitante de l'interf&eacute;ron-alfa et de Proleukin, y compris glom&eacute;rulon&eacute;phrite &agrave; immunoglobuline&nbsp;A (IgA), myasth&eacute;nie oculobulbaire grave, arthrite inflammatoire, thyro&iuml;dite, pemphigus bulleux et syndrome de Stevens-Johnson. Il est recommand&eacute; de ne pas traiter par Proleukin les patients pr&eacute;sentant une maladie auto-immune (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">L'administration simultan&eacute;e de glucocortico&iuml;des peut diminuer l'efficacit&eacute; de Proleukin, elle doit &ecirc;tre &eacute;vit&eacute;e. Toutefois, s'il appara&icirc;t des signes ou sympt&ocirc;mes engageant le pronostic vital, il est possible d'utiliser la dexam&eacute;thasone jusqu'&agrave; ce que les ph&eacute;nom&egrave;nes toxiques s'att&eacute;nuent au point de devenir acceptables.<br>
</li>
<li type="disc">L'administration concomitante de m&eacute;dicaments h&eacute;patotoxiques, n&eacute;phrotoxiques, my&eacute;lotoxiques ou cardiotoxiques peut aggraver la toxicit&eacute; de Proleukin sur les organes correspondants.<br>
</li>
<li type="disc">Les antihypertenseurs tels que les b&ecirc;tabloquants peuvent potentialiser l'effet hypotenseur de Proleukin, il est donc n&eacute;cessaire d'assurer une surveillance.<br>
</li>
<li type="disc">Le m&eacute;tabolisme r&eacute;nal ou h&eacute;patique ou l'excr&eacute;tion de m&eacute;dicaments administr&eacute;s de fa&ccedil;on concomitante peuvent &ecirc;tre modifi&eacute;s par Proleukin. L'administration d'autres m&eacute;dicaments dont le potentiel n&eacute;phrotoxique ou h&eacute;patotoxique est connu doit &ecirc;tre faite avec prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Proleukin peut affecter la fonction nerveuse centrale. Il y a donc un risque d'interaction en cas d'administration concomitante de m&eacute;dicaments ayant un effet central. Proleukin peut modifier la r&eacute;ponse de patients &agrave; des m&eacute;dicaments psychotropes, il est donc n&eacute;cessaire d'assurer une surveillance (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'emploi de produits de contraste apr&egrave;s l'administration de Proleukin peut faire r&eacute;appara&icirc;tre la toxicit&eacute; observ&eacute;e au cours de l'administration de Proleukin. La plupart des cas sont apparus dans les deux semaines suivant la derni&egrave;re administration de Proleukin, mais certains sont apparus plusieurs mois apr&egrave;s. Pour cette raison, il est recommand&eacute; de ne pas utiliser de produits de contraste pendant les 2&nbsp;semaines suivant le traitement par Proleukin.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par une association de traitements consistant en des doses s&eacute;quentielles &eacute;lev&eacute;es de Proleukin et d'agents anticanc&eacute;reux, sp&eacute;cifiquement la dacarbazine, le cisplatine, le tamoxif&egrave;ne et l'interf&eacute;ron-alfa. Ces r&eacute;actions consistaient en &eacute;ryth&egrave;me, prurit et hypotension, et sont apparues dans les heures suivant l'administration de la chimioth&eacute;rapie. Ces effets ont n&eacute;cessit&eacute; une intervention m&eacute;dicale chez certains patients.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les hommes et les femmes en &acirc;ge de procr&eacute;er doivent recourir &agrave; une contraception efficace pendant le traitement.</p>
<p>Aucune donn&eacute;e n'est disponible concernant l'utilisation de l'aldesleukine chez la femme enceinte. Les &eacute;tudes de reproduction chez l'animal sont insuffisantes pour &eacute;valuer l'innocuit&eacute; sur la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le d&eacute;roulement de la grossesse et le d&eacute;veloppement p&eacute;ri et postnatal.</p>
<p>Chez le rat, Proleukin a montr&eacute; des effets maternotoxiques et embryol&eacute;taux (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Les effets potentiels chez l'homme ne sont pas connus.</p>
<p>Proleukin ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf si les b&eacute;n&eacute;fices attendus pour la m&egrave;re justifient les risques potentiels pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas d'informations sur l'excr&eacute;tion de l'aldesleukine dans le lait maternel.</p>
<p>En raison du risque inconnu d'effets ind&eacute;sirables graves chez le nouveau-n&eacute;, l'allaitement est proscrit pendant le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Proleukin induit des effets ind&eacute;sirables susceptibles d'entraver l'aptitude &agrave; la conduite de v&eacute;hicules et &agrave; l'utilisation de machines. Les patients ne doivent pas conduire ou utiliser des machines tant que ces effets ind&eacute;sirables n'auront pas disparu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>D'une mani&egrave;re g&eacute;n&eacute;rale, la fr&eacute;quence et la gravit&eacute; des effets ind&eacute;sirables de Proleukin d&eacute;pendent du mode d'administration, de la dose et du sch&eacute;ma posologique.<br>La plupart des effets ind&eacute;sirables sont directement li&eacute;s au produit et peuvent donc dispara&icirc;tre en l'espace de 1 &agrave; 2&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement. Un petit nombre de patients (3&nbsp;%) ayant re&ccedil;u une perfusion intraveineuse continue sont d&eacute;c&eacute;d&eacute;s des effets ind&eacute;sirables li&eacute;s au traitement. Chez les patients trait&eacute;s par voie sous-cutan&eacute;e, moins de 1&nbsp;% sont d&eacute;c&eacute;d&eacute;s &agrave; la suite d'effets ind&eacute;sirables.<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables (<span>cf&nbsp; liste ci-dessous</span>) sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques et apr&egrave;s commercialisation avec Proleukin&nbsp;:<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection des voies respiratoires.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique<sup>*</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: an&eacute;mie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie, troubles de la coagulation y compris coagulation intravasculaire diss&eacute;min&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: agranulocytose, an&eacute;mie aplasique, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: neutrop&eacute;nie, fi&egrave;vre neutrop&eacute;nique.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: anaphylaxie.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypothyro&iuml;die, hyperthyro&iuml;die.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anorexie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hyperglyc&eacute;mie, hypocalc&eacute;mie, hyperkali&eacute;mie, d&eacute;shydratation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypercalc&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: diab&egrave;te sucr&eacute;, hypoglyc&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, confusion.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: modification de l'&eacute;tat mental, y compris irritabilit&eacute;, agitation, d&eacute;pression, hallucinations, insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: vertiges, c&eacute;phal&eacute;es, somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: anomalie du syst&egrave;me nerveux, sans autre pr&eacute;cision (y compris paresth&eacute;sie et neuropathie), syncope, troubles de la parole.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: convulsions, paralysie, myasth&eacute;nie, perte du go&ucirc;t.<br>
</li>
<li type="disc">Rare&nbsp;: l&eacute;thargie, coma, l&eacute;sions du syst&egrave;me nerveux central.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;morragie intracr&acirc;nienne/c&eacute;r&eacute;brale, accident vasculaire c&eacute;r&eacute;bral, leucoenc&eacute;phalopathie (voir informations suppl&eacute;mentaires sous cette liste).<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: conjonctivite.<br>
</li>
<li type="disc">Rare&nbsp;: neuropathie optique.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tachycardie, douleurs thoraciques, angine de poitrine.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie, cyanose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde, troubles cardiovasculaires y compris insuffisance cardiaque, myocardite, changements transitoires de l'ECG, cardiomyopathie, palpitations, isch&eacute;mie myocardique.<br>
</li>
<li type="disc">Rare&nbsp;: hypokin&eacute;sie ventriculaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arr&ecirc;t cardiaque, &eacute;panchement p&eacute;ricardique, tamponnade.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypotension.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: phl&eacute;bite, hypertension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose, h&eacute;morragie.<br>
</li>
<li type="disc">Rare&nbsp;: thrombophl&eacute;bite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me pulmonaire, &eacute;panchement pleural, hypoxie, congestion nasale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;moptysie, &eacute;pistaxis.<br>
</li>
<li type="disc">Rare&nbsp;: embolie pulmonaire, syndrome de d&eacute;tresse respiratoire aigu&euml; de l'adulte.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es avec ou sans vomissements&nbsp;; diarrh&eacute;es&nbsp;; stomatite.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dysphagie, dyspepsie, constipation, saignements gastro-intestinaux y compris h&eacute;morragie rectale, h&eacute;mat&eacute;m&egrave;se, ascite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ch&eacute;ilite, gastrite.<br>
</li>
<li type="disc">Rare&nbsp;: activation d'une phase de quiescence de la maladie de Crohn, pancr&eacute;atite, occlusion intestinale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: perforation gastro-intestinale incluant une gangr&egrave;ne/n&eacute;crose.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des transaminases h&eacute;patiques et des phosphatases alcalines, augmentation de la lacticod&eacute;shydrog&eacute;nase, hyperbilirubin&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: chol&eacute;cystite, insuffisance h&eacute;patique avec issue mortelle.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me/rash, exfoliation cutan&eacute;e&nbsp;; prurit.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: transpiration, alop&eacute;cie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vitiligo, oed&egrave;me de Quincke.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;ruption v&eacute;sicobulleuse, syndrome de Stevens-Johnson.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgie, arthralgie.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: oligurie avec augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;maturie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection<sup>**</sup>, douleur au site d'injection<sup>**</sup>, inflammation au site d'injection<sup>**</sup>, fi&egrave;vre avec ou sans frissons, malaise et fatigue, douleur, prise de poids oed&eacute;mateuse, perte de poids<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me, inflammation d'une muqueuse, nodule au site d'injection, hypothermie.<br>
</li>
<li type="disc">Rare&nbsp;: n&eacute;crose au site d'injection.<br>
</li>
</ul>Remarque&nbsp;:
<sup>*</sup>&nbsp;
									<font size="-1">Pendant le traitement, on observe g&eacute;n&eacute;ralement une lymphop&eacute;nie et une &eacute;osinophilie, avec une lymphocytose rebond dans les 24 &agrave; 48&nbsp;heures suivant le traitement. Ces ph&eacute;nom&egrave;nes ne sont pas consid&eacute;r&eacute;s comme des effets ind&eacute;sirables, car ils peuvent &ecirc;tre li&eacute;s au m&eacute;canisme de l'activit&eacute; antitumorale de Proleukin.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">La fr&eacute;quence des r&eacute;actions au site d'injection, des douleurs et des inflammations est moins importante en cas d'administration par perfusion intraveineuse continue.<br>
</font>
<div>
<dl>
<dt>
<b>Informations compl&eacute;mentaires&nbsp;: </b>
</dt>
<dd>Il y a eu de rares cas de leucoenc&eacute;ophalopathie associ&eacute;s &agrave; Proleukin dans la litt&eacute;rature, la plupart du temps chez des patients trait&eacute;s pour une infection par le VIH. Dans certains cas, d'autres facteurs de risque, tels que les infections opportunistes, l'administration concomitante d'interf&eacute;rons ainsi que des s&eacute;ances r&eacute;p&eacute;t&eacute;es de chimioth&eacute;rapie, ont pu pr&eacute;disposer ces patients &agrave; de tels &eacute;v&eacute;nements.</dd>
<dd>
<ul>
<li type="disc">Des arythmies cardiaques (supraventriculaire et ventriculaire), angine de poitrine, infarctus du myocarde, insuffisance respiratoire n&eacute;cessitant une intubation, saignements gastro-intestinaux, infarctus m&eacute;sent&eacute;rique, insuffisance r&eacute;nale, oed&egrave;me et perturbations de l'&eacute;tat mental peuvent &ecirc;tre associ&eacute;s au syndrome de fuite capillaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; du syndrome de fuite capillaire sont moins importantes par administration sous-cutan&eacute;e que par perfusion intraveineuse continue.<br>
</li>
<li type="disc">Des vascularites c&eacute;r&eacute;brales, isol&eacute;es ou associ&eacute;es &agrave; d'autres effets, ont &eacute;t&eacute; rapport&eacute;es. Des vascularites cutan&eacute;es leucocytoclastiques d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es. Certains de ces cas ont r&eacute;pondu aux cortico&iuml;des.<br>
</li>
<li type="disc">Les effets ind&eacute;sirables suivants ont rarement &eacute;t&eacute; rapport&eacute;s en association avec un traitement simultan&eacute; d'interf&eacute;ron-alfa&nbsp;: glom&eacute;rulon&eacute;phrite &agrave; IgA, myasth&eacute;nie grave oculobulbaire, arthrite inflammatoire, thyro&iuml;dite, pemphigus bulleux, rhabdomyolyse et syndrome de Stevens-Johnson.<br>
</li>
<li type="disc">Rhabdomyolyse s&eacute;v&egrave;re et atteinte du myocarde, incluant infarctus du myocarde, myocardite et hypokin&eacute;sie ventriculaire, semblent augment&eacute;es chez les patients trait&eacute;s par Proleukin par voie intraveineuse et par interf&eacute;ron-alfa de fa&ccedil;on concomitante (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Des infections bact&eacute;riennes ou l'exacerbation d'infections bact&eacute;riennes, y compris septic&eacute;mie, endocardite bact&eacute;rienne, thrombophl&eacute;bite septique, p&eacute;ritonite, pneumonie et infection locale au niveau du cath&eacute;ter ont &eacute;t&eacute; rapport&eacute;es essentiellement apr&egrave;s administration intraveineuse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables de Proleukin sont dose-d&eacute;pendants. On doit donc s'attendre &agrave; ce qu'ils soient exacerb&eacute;s quand on d&eacute;passe la dose recommand&eacute;e.<br>Les effets ind&eacute;sirables disparaissent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du traitement. Tout sympt&ocirc;me persistant est justifiable d'un traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Syst&egrave;me de classification ATC&nbsp;: immunostimulants, cytokines et immunomodulateurs, interleukines, aldesleukine (code ATC&nbsp;: L03AC01).</p>
<p>Proleukin exerce un effet r&eacute;gulateur sur la r&eacute;ponse immunitaire. L'activit&eacute; biologique de l'aldesleukine et de l'IL-2 humaine, une lymphokine naturelle, sont comparables.</p>
<p>Sur des mod&egrave;les de tumeurs murines, l'aldesleukine diminue &agrave; la fois la croissance et la diss&eacute;mination tumorale. Nous ne connaissons pas encore le m&eacute;canisme pr&eacute;cis par lequel l'immunostimulation induite par l'aldesleukine entra&icirc;ne une activit&eacute; antitumorale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'aldesleukine en bolus intraveineux chez l'homme, les courbes de d&eacute;croissance des concentrations s&eacute;riques sont de type bi-exponentiel. La demi-vie alpha est de 13&nbsp;minutes et la demi-vie b&ecirc;ta de 85&nbsp;minutes. 87&nbsp;% de la clairance d'une dose inject&eacute;e en bolus a lieu pendant la phase alpha. Les concentrations s&eacute;riques enregistr&eacute;es sont proportionnelles &agrave; la dose d'aldesleukine.</dd>
<dd>La pharmacocin&eacute;tique par voie&nbsp;sous-cutan&eacute;e r&eacute;pond &agrave; un mod&egrave;le &agrave; un compartiment. La demi-vie de distribution de l'IL-2 est de 45&nbsp;minutes, tandis que la demi-vie d'&eacute;limination est de 5,3&nbsp;heures. Ces demi-vies plus longues que celles observ&eacute;es avec la voie intraveineuse sont probablement dues au fait que l'IL-2 continue &agrave; &ecirc;tre absorb&eacute;e &agrave; partir du site d'injection sous-cutan&eacute;e durant la phase d'&eacute;limination plasmatique. La biodisponibilit&eacute; absolue est comprise entre 35 et 47&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Chez l'animal, l'IL-2 recombinante est essentiellement &eacute;limin&eacute;e par voie r&eacute;nale et la majeure partie de la dose inject&eacute;e est m&eacute;tabolis&eacute;e dans les reins, de sorte qu'il n'appara&icirc;t pas d'aldesleukine biologiquement active dans les urines. Une deuxi&egrave;me voie d'&eacute;limination est la captation intracellulaire par l'interm&eacute;diaire d'un r&eacute;cepteur sp&eacute;cifique. Ce processus est induit par l'administration r&eacute;p&eacute;t&eacute;e d'aldesleukine. Au cours de la p&eacute;riode de repos entre deux cycles d'administration, la clairance d'IL-2 retourne &agrave; sa valeur initiale.</dd>
<dd>Les clairances observ&eacute;es chez l'homme apr&egrave;s une perfusion&nbsp;intraveineuse br&egrave;ve (15&nbsp;minutes) et apr&egrave;s une perfusion&nbsp;intraveineuse continue de 24&nbsp;heures sont proches de la clairance de la filtration glom&eacute;rulaire r&eacute;nale et varient entre 140 et 300&nbsp;ml/min.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de reproduction chez l'animal sont insuffisantes pour &eacute;valuer l'innocuit&eacute; sur la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le d&eacute;roulement de la grossesse et le d&eacute;veloppement p&eacute;ri et postnatal.</p>
<p>Chez le rat, par voie intraveineuse, Proleukin a montr&eacute; une maternotoxicit&eacute; et une augmentation de l'embryol&eacute;talit&eacute; &agrave; toutes les doses administr&eacute;es (0,5&nbsp;&agrave; 2&nbsp;mg/kg/jour).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des proc&eacute;dures de reconstitution (et de dilution pour Proleukin poudre pour solution pour perfusion IV) autres que celles recommand&eacute;es peuvent affecter la bioactivit&eacute; et/ou induire la formation d'une prot&eacute;ine biologiquement inactive.</p>
<ul>
<li type="disc">L'utilisation d'eau pour pr&eacute;parations injectables bact&eacute;riostatique ou de chlorure de sodium injectable &agrave; 0,9&nbsp;% doit &ecirc;tre &eacute;vit&eacute;e en raison du risque accru d'agr&eacute;gation.<br>
</li>
<li type="disc">Proleukin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.<br>
</li>
</ul>
<p>Il est recommand&eacute; de ne pas utiliser des filtres en ligne pour administrer Proleukin. Des tests biologiques ont montr&eacute; que l'usage de filtres qui ont d&eacute;j&agrave; servi induit une perte significative d'aldesleukine.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). Ne pas congeler.</p>
<p>A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Apr&egrave;s reconstitution&nbsp;: 24&nbsp;heures.</p>
<p>Proleukin poudre pour solution pour perfusion (IV)&nbsp;:</p>
<p>La solution dilu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 48&nbsp;heures apr&egrave;s la reconstitution (incluant le temps de la perfusion).</p>
<p>Apr&egrave;s reconstitution (et dilution pour Proleukin poudre pour solution pour perfusion IV) selon les instructions, la stabilit&eacute; physicochimique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48&nbsp;heures lorsque la solution est conserv&eacute;e au r&eacute;frig&eacute;rateur ou &agrave; temp&eacute;rature ambiante (+&nbsp;2&nbsp;&deg;C &agrave; +&nbsp;30&nbsp;&deg;C).</p>
<p>D'un point de vue microbiologique, le produit reconstitu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, &agrave; moins que la reconstitution (et la dilution pour Proleukin poudre pour solution pour perfusion IV) n'aient &eacute;t&eacute; faites dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Modalit&eacute;s de reconstitution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les flacons (contenant 22&nbsp;millions d'Ul d'aldesleukine) doivent &ecirc;tre reconstitu&eacute;s avec 1,2&nbsp;ml d'eau pour pr&eacute;parations injectables. Apr&egrave;s reconstitution, la solution contient 18&nbsp;millions d'UI d'aldesleukine par ml. La solution ainsi reconstitu&eacute;e aura un pH de&nbsp;7,5 (compris entre&nbsp;7,2 et&nbsp;7,8).<br>
</li>
<li type="disc">En utilisant une seringue st&eacute;rilis&eacute;e pour l'injection et &eacute;quip&eacute;e de son aiguille, injecter 1,2&nbsp;ml d'eau pour pr&eacute;parations injectables dans le flacon de Proleukin. Diriger le jet de diluant vers la paroi du flacon, de mani&egrave;re &agrave; &eacute;viter la formation excessive de mousse. M&eacute;langer doucement pour faciliter une compl&egrave;te dissolution de la poudre. Ne pas agiter.<br>
<ul>
<li type="disc">Poudre pour solution injectable (SC)&nbsp;:<br>La dose appropri&eacute;e peut ensuite &ecirc;tre pr&eacute;lev&eacute;e &agrave; l'aide d'une seringue pour injection st&eacute;rile et &ecirc;tre inject&eacute;e par voie sous-cutan&eacute;e.<br>
</li>
<li type="disc">Poudre pour solution pour perfusion (IV)&nbsp;:<br>La dose appropri&eacute;e peut ensuite &ecirc;tre pr&eacute;lev&eacute;e avec une seringue st&eacute;rile et dilu&eacute;e pour une perfusion intraveineuse continue.<br>
</li>
</ul>
</li>
<li type="disc">Comme avec tous les m&eacute;dicaments &agrave; usage parent&eacute;ral, avant administration, inspecter visuellement la solution reconstitu&eacute;e pour mettre en &eacute;vidence la pr&eacute;sence de particules ou un changement de coloration. La solution peut &ecirc;tre l&eacute;g&egrave;rement jaune.<br>
</li>
<li type="disc">Ce produit doit &ecirc;tre amen&eacute; &agrave; temp&eacute;rature ambiante avant administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proleukin poudre pour solution pour perfusion (IV)&nbsp;:
</dt>
<dd>Modalit&eacute;s de dilution pour perfusion intraveineuse continue&nbsp;: </dd>
<dd>La dose quotidienne totale d'aldesleukine reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e si n&eacute;cessaire jusqu'&agrave; 500&nbsp;ml avec une solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) pour perfusion contenant 1&nbsp;mg/ml (0,1&nbsp;%) d'albumine humaine, puis &ecirc;tre perfus&eacute;e en l'espace de 24&nbsp;heures.</dd>
<dd>L'albumine humaine doit &ecirc;tre ajout&eacute;e et m&eacute;lang&eacute;e au glucose injectable avant d'y ajouter l'aldesleukine reconstitu&eacute;e. L'albumine humaine a pour but d'&eacute;viter une perte d'activit&eacute; biologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre pour solution injectable (SC) et poudre pour solution pour perfusion (IV)&nbsp;: 
</dt>
<dd>A usage unique seulement. Toute solution non utilis&eacute;e, le flacon et la seringue utilis&eacute;e pour reconstituer la solution doivent &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment &agrave; la r&eacute;glementation en vigueur en mati&egrave;re de maniement des d&eacute;chets biologiques.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poudre pour solution injectable (SC)&nbsp;:</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Poudre pour solution pour perfusion (IV)&nbsp;:</td>
</tr>
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621586</b>7</font> (1989, RCP r&eacute;v 17.09.2010) 1&nbsp;fl pdre p&nbsp;sol&nbsp;inj.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621592</b>8</font> (1989, RCP r&eacute;v 17.09.2010) 10&nbsp;fl pdre p&nbsp;sol&nbsp;inj.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621557</b>7</font> (1989, RCP r&eacute;v 17.09.2010) 1&nbsp;fl pdre p&nbsp;sol&nbsp;p&nbsp;perf. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621563</b>8</font> (1989, RCP r&eacute;v 17.09.2010) 10&nbsp;fl pdre p&nbsp;sol&nbsp;p&nbsp;perf.</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9233214 (flacon de pdre p sol inj)&nbsp;: 245.000&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9233220 (flacon de pdre p sol p perf)&nbsp;: 245.000&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

