<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>TRUVADA&reg;</h1></center>
<meta name="version" content="15.6">



<br>
<b>emtricitabine, t&eacute;nofovir disoproxil</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200&nbsp;mg/245&nbsp;mg (inscrit sur une face &laquo;&nbsp;Gilead&nbsp;&raquo;, et sur l'autre &laquo;&nbsp;701&nbsp;&raquo;&nbsp;; en forme de b&acirc;tonnet&nbsp;; bleu)&nbsp;: &nbsp;Flacon de 30, avec fermeture de s&eacute;curit&eacute; enfant, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Emtricitabine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="left">T&eacute;nofovir&nbsp;(DCI) disoproxil&nbsp;<br>
</td><td align="right">245&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de fumarate&nbsp;: 300&nbsp;mg/cp, soit 136&nbsp;mg de t&eacute;nofovir/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: croscarmellose sodique, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium (E&nbsp;572), cellulose microcristalline (E&nbsp;460), amidon pr&eacute;g&eacute;latinis&eacute; (sans gluten). Pelliculage&nbsp;: triac&eacute;tate de glyc&eacute;rol (E&nbsp;1518), hypromellose (E&nbsp;464), laque aluminique d'indigotine (E&nbsp;132), lactose monohydrat&eacute;, dioxyde de titane (E&nbsp;171).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 80&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Truvada est une association fixe d'emtricitabine et de t&eacute;nofovir disoproxil (sous forme de fumarate), indiqu&eacute; en association avec d'autres antir&eacute;troviraux pour le traitement des adultes infect&eacute;s par le VIH-1.<br>La d&eacute;monstration du b&eacute;n&eacute;fice apport&eacute; par l'association de l'emtricitabine et du fumarate de t&eacute;nofovir disoproxil pour le traitement de l'infection par le VIH repose uniquement sur des &eacute;tudes r&eacute;alis&eacute;es chez des patients na&iuml;fs de tout traitement antir&eacute;troviral (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par des m&eacute;decins exp&eacute;riment&eacute;s dans la prise en charge de l'infection par le VIH.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose recommand&eacute;e de Truvada est d'un comprim&eacute; &agrave; prendre une fois par jour par voie orale. Afin d'optimiser l'absorption du t&eacute;nofovir, il est recommand&eacute; de prendre Truvada avec de la nourriture. M&ecirc;me un repas l&eacute;ger est suffisant pour am&eacute;liorer l'absorption du t&eacute;nofovir (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Si l'arr&ecirc;t de l'administration de l'un des composants de Truvada est indiqu&eacute; ou si une modification de dose est n&eacute;cessaire, des formulations distinctes d'emtricitabine et de fumarate de t&eacute;nofovir disoproxil sont disponibles. Consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Truvada ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18&nbsp;ans suite &agrave; une insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles permettant d'&eacute;tablir une recommandation posologique chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Cependant, en l'absence d'insuffisance r&eacute;nale, aucune adaptation de la dose quotidienne recommand&eacute;e chez l'adulte ne devrait &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'emtricitabine et le t&eacute;nofovir sont &eacute;limin&eacute;s par excr&eacute;tion r&eacute;nale et l'exposition &agrave; l'emtricitabine et au t&eacute;nofovir augmente chez les patients insuffisants r&eacute;naux. On dispose de donn&eacute;es limit&eacute;es concernant la tol&eacute;rance et l'efficacit&eacute; de Truvada chez les patients qui pr&eacute;sentent une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min) et les donn&eacute;es de tol&eacute;rance &agrave; long terme n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine de 50 &agrave; 80&nbsp;ml/min). Par cons&eacute;quent, chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, Truvada devra &ecirc;tre utilis&eacute; uniquement s'il est jug&eacute; que les b&eacute;n&eacute;fices potentiels du traitement d&eacute;passent les risques potentiels. Une surveillance &eacute;troite de la fonction r&eacute;nale peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il est recommand&eacute; d'adapter l'intervalle entre les administrations chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine de 30 &agrave; 49&nbsp;ml/min. Ces adaptations de la posologie n'ont pas &eacute;t&eacute; confirm&eacute;es dans le cadre d'&eacute;tudes cliniques et la r&eacute;ponse clinique au traitement doit &ecirc;tre &eacute;troitement surveill&eacute;e chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine de 50 &agrave; 80&nbsp;ml/min)&nbsp;: 
</dt>
<dd>Les donn&eacute;es issues des &eacute;tudes cliniques &eacute;tayant l'administration d'une dose quotidienne unique de Truvada chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re sont limit&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30 &agrave; 49&nbsp;ml/min)&nbsp;: 
</dt>
<dd>Il est recommand&eacute; d'administrer Truvada toutes les 48&nbsp;heures en se fondant sur une mod&eacute;lisation des donn&eacute;es pharmacocin&eacute;tiques obtenues pour l'emtricitabine et le fumarate de t&eacute;nofovir disoproxil apr&egrave;s administration d'une dose unique chez des sujets non infect&eacute;s par le VIH pr&eacute;sentant diff&eacute;rents degr&eacute;s d'insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) et patients sous h&eacute;modialyse&nbsp;: 
</dt>
<dd>Truvada n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) et chez les patients qui n&eacute;cessitent une h&eacute;modialyse car les r&eacute;ductions des doses d'emtricitabine et de t&eacute;nofovir n&eacute;cessaires chez ces patients ne peuvent &ecirc;tre obtenues avec l'association fixe.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de Truvada et de l'emtricitabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. La pharmacocin&eacute;tique du t&eacute;nofovir a en revanche &eacute;t&eacute; &eacute;tudi&eacute;e chez ces patients et aucune adaptation de la dose de fumarate de t&eacute;nofovir disoproxil n'est apparue n&eacute;cessaire. En raison du faible m&eacute;tabolisme h&eacute;patique et de la voie d'&eacute;limination r&eacute;nale de l'emtricitabine, il est peu probable qu'une adaptation de la dose de Truvada soit n&eacute;cessaire chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<p>Si Truvada est arr&ecirc;t&eacute; chez des patients co-infect&eacute;s par le VIH et le VHB, ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe d'exacerbation de l'h&eacute;patite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Chez les patients ayant des difficult&eacute;s pour avaler, le comprim&eacute; de Truvada peut &ecirc;tre d&eacute;lit&eacute; dans environ 100&nbsp;ml d'eau, de jus d'orange ou de jus de raisin et administr&eacute; imm&eacute;diatement apr&egrave;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; aux principes actifs ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;:<br>Truvada n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Les patients &acirc;g&eacute;s sont plus susceptibles de pr&eacute;senter une r&eacute;duction de la fonction r&eacute;nale. L'administration de Truvada &agrave; des patients &acirc;g&eacute;s devra donc se faire avec une prudence particuli&egrave;re.<br>
</li>
<li type="disc">Coadministration d'autres m&eacute;dicaments&nbsp;:<br>Truvada ne doit pas &ecirc;tre administr&eacute; conjointement &agrave; d'autres m&eacute;dicaments contenant de l'emtricitabine, du t&eacute;nofovir disoproxil (sous forme de fumarate) ou d'autres analogues de la cytidine tels que la lamivudine (<span>cf&nbsp;Interactions</span>).<br>Truvada ne doit pas &ecirc;tre coadministr&eacute; avec l'ad&eacute;fovir dipivoxil.<br>
</li>
<li type="disc">Trith&eacute;rapie comportant deux analogues nucl&eacute;osidiques et un analogue nucl&eacute;otidique&nbsp;:<br>Des taux &eacute;lev&eacute;s d'&eacute;chec virologique et d'&eacute;mergence de r&eacute;sistance ont &eacute;t&eacute; rapport&eacute;s &agrave; un stade pr&eacute;coce lorsque le fumarate de t&eacute;nofovir disoproxil &eacute;tait associ&eacute; &agrave; la lamivudine et &agrave; l'abacavir, ainsi qu'&agrave; la lamivudine et &agrave; la didanosine selon un sch&eacute;ma posologique en une prise par jour. La lamivudine et l'emtricitabine &eacute;tant deux agents structurellement proches et ayant une pharmacocin&eacute;tique et une pharmacodynamie similaires, le m&ecirc;me type de probl&egrave;mes peut &ecirc;tre attendu si Truvada est administr&eacute; avec un troisi&egrave;me analogue nucl&eacute;osidique.<br>L'apparition d'infections opportunistes ou d'autres complications li&eacute;es &agrave; l'&eacute;volution de l'infection par le VIH reste possible sous Truvada ou tout autre traitement antir&eacute;troviral. Une surveillance clinique adapt&eacute;e par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'infection par le VIH et les maladies associ&eacute;es demeure donc n&eacute;cessaire.<br>Les patients devront &ecirc;tre inform&eacute;s qu'il n'a pas &eacute;t&eacute; prouv&eacute; que les traitements antir&eacute;troviraux, y compris Truvada, pr&eacute;viennent le risque de transmission du virus VIH par contacts sexuels ou par contamination par le sang. Les pr&eacute;cautions adapt&eacute;es doivent &ecirc;tre prises.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>L'emtricitabine et le t&eacute;nofovir sont principalement &eacute;limin&eacute;s par le rein &agrave; la fois par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire active. Des cas d'atteinte r&eacute;nale, d'insuffisance r&eacute;nale, d'augmentation du taux de cr&eacute;atinine, d'hypophosphat&eacute;mie et de tubulopathie proximale (y compris syndrome de Fanconi) ont &eacute;t&eacute; rapport&eacute;s dans le cadre de l'utilisation du fumarate de t&eacute;nofovir disoproxil dans la pratique clinique (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Il est recommand&eacute; de calculer la clairance de la cr&eacute;atinine chez tous les patients avant l'initiation du traitement par Truvada et &eacute;galement de surveiller la fonction r&eacute;nale (clairance de la cr&eacute;atinine et phosphate s&eacute;rique) toutes les 4&nbsp;semaines pendant la premi&egrave;re ann&eacute;e de traitement, puis tous les 3&nbsp;mois. Chez les patients pr&eacute;sentant un risque d'insuffisance r&eacute;nale et notamment les patients qui ont pr&eacute;sent&eacute; des effets ind&eacute;sirables r&eacute;naux lors de l'administration d'ad&eacute;fovir dipivoxil, il faudra envisager une surveillance plus fr&eacute;quente de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;80&nbsp;ml/min), y compris les patients sous h&eacute;modialyse&nbsp;:<br>La tol&eacute;rance r&eacute;nale de Truvada n'a &eacute;t&eacute; &eacute;tudi&eacute;e que de fa&ccedil;on tr&egrave;s limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;80 ml/min). Il est recommand&eacute; d'adapter l'intervalle entre les administrations chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine de 30 &agrave; 49&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les donn&eacute;es issues des &eacute;tudes cliniques indiquent que le prolongement de l'intervalle entre les administrations n'est pas optimal et pourrait aboutir &agrave; une toxicit&eacute; accrue et, &eacute;ventuellement, &agrave; une r&eacute;ponse inad&eacute;quate au traitement. Par ailleurs, lors d'une petite &eacute;tude clinique, chez un sous-groupe de patients pr&eacute;sentant une clairance de la cr&eacute;atinine de 50 &agrave; 60&nbsp;ml/min et ayant re&ccedil;u du fumarate de t&eacute;nofovir disoproxil en association avec l'emtricitabine toutes les 24&nbsp;heures, une augmentation d'un facteur&nbsp;2 &agrave;&nbsp;4 de l'exposition au t&eacute;nofovir et une d&eacute;t&eacute;rioration de la fonction r&eacute;nale ont &eacute;t&eacute; observ&eacute;es (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Par cons&eacute;quent, une &eacute;valuation attentive du rapport b&eacute;n&eacute;fices/risques est n&eacute;cessaire lorsque Truvada est utilis&eacute; chez des patients pr&eacute;sentant une clairance de la cr&eacute;atinine &lt;&nbsp;60&nbsp;ml/min et leur fonction r&eacute;nale doit &ecirc;tre &eacute;troitement surveill&eacute;e. Par ailleurs, la r&eacute;ponse clinique au traitement doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients recevant Truvada avec un intervalle prolong&eacute; entre les administrations. L'utilisation de Truvada n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) et chez les patients qui n&eacute;cessitent une h&eacute;modialyse car les r&eacute;ductions des doses d'emtricitabine et de t&eacute;nofovir n&eacute;cessaires chez ces patients ne peuvent &ecirc;tre obtenues avec l'association fixe (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>Si le taux de phosphate s&eacute;rique est &lt;&nbsp;1,5&nbsp;mg/dl (0,48&nbsp;mmol/l) ou si la clairance de la cr&eacute;atinine est diminu&eacute;e au-dessous de 50&nbsp;ml/min chez tout patient recevant Truvada, l'&eacute;valuation de la fonction r&eacute;nale doit &ecirc;tre r&eacute;p&eacute;t&eacute;e dans la semaine, y compris la glyc&eacute;mie, la kali&eacute;mie, la glycosurie (<span>cf&nbsp;Effets ind&eacute;sirables&nbsp;: Tubulopathie proximale</span>). L'interruption du traitement par Truvada doit aussi &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 50&nbsp;ml/min ou un taux de phosphate s&eacute;rique inf&eacute;rieur &agrave; 1,0&nbsp;mg/dl (0,32&nbsp;mmol/l).<br>L'utilisation de Truvada doit &ecirc;tre &eacute;vit&eacute;e en cas d'utilisation actuelle ou r&eacute;cente d'un m&eacute;dicament n&eacute;phrotoxique (<span>cf&nbsp;Interactions</span>).<br>Truvada doit &ecirc;tre &eacute;vit&eacute; chez les patients pr&eacute;trait&eacute;s par antir&eacute;troviraux et porteurs de souches du VIH-1 pr&eacute;sentant la mutation K65R (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Effets osseux&nbsp;: <br>Au cours d'une &eacute;tude clinique contr&ocirc;l&eacute;e de 144&nbsp;semaines comparant le fumarate de t&eacute;nofovir disoproxil &agrave; la stavudine, en association &agrave; la lamivudine et &agrave; l'efavirenz, chez des patients na&iuml;fs de traitement antir&eacute;troviral, de l&eacute;g&egrave;res diminutions de la densit&eacute; min&eacute;rale osseuse au niveau de la hanche et du rachis ont &eacute;t&eacute; observ&eacute;es dans les deux groupes de traitement. A 144&nbsp;semaines, les diminutions de la densit&eacute; min&eacute;rale osseuse au niveau du rachis et les modifications des marqueurs osseux par rapport &agrave; l'initiation du traitement &eacute;taient significativement plus importantes dans le groupe fumarate de t&eacute;nofovir disoproxil. Les diminutions de la densit&eacute; min&eacute;rale osseuse au niveau de la hanche &eacute;taient significativement plus importantes dans ce groupe jusqu'&agrave; 96&nbsp;semaines. Cependant le risque de fractures n'a pas &eacute;t&eacute; augment&eacute; et il n'a pas &eacute;t&eacute; constat&eacute; d'anomalies osseuses ayant des r&eacute;percussions cliniques au cours des 144&nbsp;semaines. <br>Les anomalies osseuses (pouvant dans de rares cas favoriser la survenue de fractures) peuvent &ecirc;tre associ&eacute;es &agrave; une tubulopathie r&eacute;nale proximale (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La suspicion d'anomalies osseuses doit imposer une consultation appropri&eacute;e.<br>
</li>
<li type="disc">Patients co-infect&eacute;s par le VIH et le virus de l'h&eacute;patite&nbsp;B ou&nbsp;C&nbsp;:<br>Les patients atteints d'une h&eacute;patite chronique&nbsp;B ou&nbsp;C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des effets ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals.<br>Les m&eacute;decins doivent se r&eacute;f&eacute;rer aux recommandations actuelles pour la prise en charge th&eacute;rapeutique optimale de l'infection par le VIH chez les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B (VHB).<br>En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite&nbsp;B ou&nbsp;C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.<br>La tol&eacute;rance et l'efficacit&eacute; de Truvada n'ont pas &eacute;t&eacute; &eacute;tablies pour le traitement de l'infection chronique &agrave; VHB. Des &eacute;tudes pharmacodynamiques ont montr&eacute; que l'emtricitabine et le t&eacute;nofovir, administr&eacute;s seuls et en association, &eacute;taient actifs sur le VHB (<span>cf&nbsp;Pharmacodynamie</span>). Une exp&eacute;rience clinique limit&eacute;e sugg&egrave;re que l'emtricitabine et le fumarate de t&eacute;nofovir disoproxil exercent une activit&eacute; anti-VHB quand ils sont administr&eacute;s dans le cadre d'une association antir&eacute;trovirale pour contr&ocirc;ler l'infection VIH.<br>L'arr&ecirc;t du traitement par Truvada chez les patients co-infect&eacute;s par le VIH et le VHB peut &ecirc;tre associ&eacute; &agrave; une exacerbation aigu&euml; s&eacute;v&egrave;re de l'h&eacute;patite. Les patients co-infect&eacute;s par le VIH et le VHB arr&ecirc;tant le traitement par Truvada doivent &ecirc;tre &eacute;troitement surveill&eacute;s au plan clinique et biologique pendant plusieurs mois au moins apr&egrave;s l'arr&ecirc;t du traitement. Si n&eacute;cessaire, une reprise du traitement contre l'h&eacute;patite B pourra s'imposer. Chez les patients atteints d'une maladie h&eacute;patique avanc&eacute;e ou de cirrhose, l'arr&ecirc;t du traitement n'est pas recommand&eacute; car l'exacerbation post-traitement de l'h&eacute;patite pourrait entra&icirc;ner une d&eacute;compensation h&eacute;patique.<br>
</li>
<li type="disc">Maladie h&eacute;patique&nbsp;:<br>La tol&eacute;rance et l'efficacit&eacute; de Truvada n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant des troubles sous-jacents significatifs de la fonction h&eacute;patique. La pharmacocin&eacute;tique de Truvada et de l'emtricitabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. La pharmacocin&eacute;tique du t&eacute;nofovir a en revanche &eacute;t&eacute; &eacute;tudi&eacute;e chez ces patients et aucune adaptation de la dose n'est apparue n&eacute;cessaire. En raison du faible m&eacute;tabolisme h&eacute;patique et de l'&eacute;limination r&eacute;nale de l'emtricitabine, il est peu probable qu'une adaptation de la dose de Truvada soit n&eacute;cessaire chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">
<hr>Acidose lactique&nbsp;:<br>Une acidose lactique, associ&eacute;e habituellement &agrave; une st&eacute;atose h&eacute;patique, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration d'analogues nucl&eacute;osidiques. Les sympt&ocirc;mes pr&eacute;coces (hyperlactat&eacute;mie symptomatique) incluent des troubles digestifs b&eacute;nins (naus&eacute;es, vomissements et douleurs abdominales), une sensation de malaise g&eacute;n&eacute;ral, une perte d'app&eacute;tit, une perte de poids, des sympt&ocirc;mes respiratoires (respiration rapide et/ou profonde) ou neurologiques (incluant un d&eacute;ficit moteur). L'acidose lactique entra&icirc;ne une mortalit&eacute; &eacute;lev&eacute;e et peut &ecirc;tre associ&eacute;e &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale. L'acidose lactique appara&icirc;t g&eacute;n&eacute;ralement apr&egrave;s quelques, voire plusieurs mois de traitement.<br>Le traitement par les analogues nucl&eacute;osidiques doit &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie &eacute;volutive ou d'&eacute;l&eacute;vation rapide des transaminases.<br>L'administration d'analogues nucl&eacute;osidiques se fera avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou tout autre facteur de risque connu d'atteinte h&eacute;patique et de st&eacute;atose h&eacute;patique (y compris la prise de certains m&eacute;dicaments ou d'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C et trait&eacute;s par un interf&eacute;ron alpha et la ribavirine sont particuli&egrave;rement expos&eacute;s.<br>Les patients &agrave; risque &eacute;lev&eacute; devront faire l'objet d'une &eacute;troite surveillance.<br>
<hr>
</li>
<li type="disc">Lipodystrophie&nbsp;:<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Le t&eacute;nofovir &eacute;tant structurellement proche des analogues nucl&eacute;osidiques, le risque de lipodystrophie ne peut donc &ecirc;tre exclu. Cependant, des donn&eacute;es cliniques &agrave; 144&nbsp;semaines chez des patients na&iuml;fs de traitement antir&eacute;troviral montrent que le risque de lipodystrophie &eacute;tait plus faible avec le fumarate de t&eacute;nofovir disoproxil qu'avec la stavudine, administr&eacute;s avec la lamivudine et l'efavirenz.<br>
</li>
<li type="disc">Dysfonctionnement mitochondrial&nbsp;:<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vivo et in vitro, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons non infect&eacute;s par le VIH, expos&eacute;s in utero et/ou en p&eacute;riode post-natale &agrave; des analogues nucl&eacute;osidiques. Les effets ind&eacute;sirables principalement rapport&eacute;s sont des atteintes h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie) et des troubles m&eacute;taboliques (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Ces effets ind&eacute;sirables sont souvent transitoires. Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement). Le caract&egrave;re transitoire ou permanent de ces troubles neurologiques n'est pas &eacute;tabli &agrave; ce jour. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques, y compris les enfants s&eacute;ron&eacute;gatifs pour le VIH, devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur. Ces donn&eacute;es ne modifient pas les recommandations actuelles nationales quant &agrave; l'utilisation d'un traitement antir&eacute;troviral chez la femme enceinte dans la pr&eacute;vention de la transmission maternofoetale du VIH.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;:<br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou des premiers mois de traitement par association d'antir&eacute;troviraux. A titre d'exemples pertinents on peut noter&nbsp;: les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes diss&eacute;min&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis jirovecii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement &ecirc;tre instaur&eacute; si n&eacute;cessaire.<br>Les patients infect&eacute;s par le VIH et co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B peuvent pr&eacute;senter une exacerbation aigu&euml; de l'h&eacute;patite associ&eacute;e &agrave; un syndrome de restauration immunitaire suite &agrave; l'instauration du traitement antir&eacute;troviral.<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;:<br>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), cependant des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.<br>
</li>
<li type="disc">Coadministration du fumarate de t&eacute;nofovir disoproxil et de didanosine&nbsp;:<br>Cette coadministration n'est pas recommand&eacute;e. L'administration concomitante de fumarate de t&eacute;nofovir disoproxil et de didanosine entra&icirc;ne une augmentation de 40 &agrave; 60&nbsp;% de l'exposition syst&eacute;mique &agrave; la didanosine pouvant augmenter le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine (<span>cf&nbsp;Interactions</span>). De rares cas de pancr&eacute;atite et d'acidose lactique, parfois fatals, ont &eacute;t&eacute; rapport&eacute;s. L'administration concomitante de fumarate de t&eacute;nofovir disoproxil et de didanosine &agrave; une dose de 400&nbsp;mg par jour a &eacute;t&eacute; associ&eacute;e &agrave; une baisse significative du taux de CD4, pouvant &ecirc;tre due &agrave; une interaction intracellulaire ayant pour effet d'augmenter les taux de didanosine phosphoryl&eacute;e (c'est-&agrave;-dire active). Dans plusieurs associations test&eacute;es, l'administration concomitante d'un plus faible dosage de didanosine &agrave; 250&nbsp;mg et de fumarate de t&eacute;nofovir disoproxil a &eacute;t&eacute; associ&eacute;e &agrave; des taux &eacute;lev&eacute;s d'&eacute;chec virologique.<br>
</li>
<li type="disc">Truvada contient du lactose monohydrat&eacute;. En cons&eacute;quence, les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp, ou de malabsorption du glucose/galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<p>&Eacute;tant donn&eacute; que Truvada contient de l'emtricitabine et du fumarate de t&eacute;nofovir disoproxil, toutes les interactions qui ont &eacute;t&eacute; identifi&eacute;es avec ces agents de fa&ccedil;on individuelle peuvent se produire avec Truvada.</p>
<p>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.</p>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Lors de l'administration concomitante de ces deux mol&eacute;cules, les param&egrave;tres pharmacocin&eacute;tiques de l'emtricitabine et du t&eacute;nofovir &agrave; l'&eacute;tat d'&eacute;quilibre n'ont pas &eacute;t&eacute; modifi&eacute;s par rapport &agrave; ceux obtenus avec les agents utilis&eacute;s s&eacute;par&eacute;ment.<br>Des &eacute;tudes in vitro et des &eacute;tudes d'interactions pharmacocin&eacute;tiques ont montr&eacute; que le potentiel d'interactions m&eacute;di&eacute;es par le CYP450 impliquant l'emtricitabine ou le fumarate de t&eacute;nofovir disoproxil et d'autres m&eacute;dicaments est faible.<br>
<div>
<dl>
<dt>
Utilisation concomitante non recommand&eacute;e&nbsp;: 
</dt>
<dd>En raison de similarit&eacute;s avec l'emtricitabine, Truvada ne doit pas &ecirc;tre coadministr&eacute; avec d'autres analogues de la cytidine tels que la lamivudine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Truvada &eacute;tant une association fixe, il ne doit pas &ecirc;tre coadministr&eacute; avec d'autres m&eacute;dicaments contenant l'un de ses composants, &agrave; savoir l'emtricitabine ou le fumarate de t&eacute;nofovir disoproxil (Viread, Emtriva ou Atripla).</dd>
<dd>Truvada ne doit pas &ecirc;tre coadministr&eacute; avec l'ad&eacute;fovir dipivoxil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Didanosine&nbsp;: 
</dt>
<dd>La coadministration de Truvada avec la didanosine n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> et tableau&nbsp;1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments &eacute;limin&eacute;s par voie r&eacute;nale&nbsp;: 
</dt>
<dd>L'emtricitabine et le t&eacute;nofovir &eacute;tant principalement &eacute;limin&eacute;s par les reins, la coadministration de Truvada avec des m&eacute;dicaments diminuant la fonction r&eacute;nale ou entrant en comp&eacute;tition pour la s&eacute;cr&eacute;tion tubulaire active (le cidofovir, par ex.) peut accro&icirc;tre la concentration s&eacute;rique de l'emtricitabine, du t&eacute;nofovir et/ou des m&eacute;dicaments coadministr&eacute;s.</dd>
<dd>L'utilisation de Truvada doit &ecirc;tre &eacute;vit&eacute;e en cas d'utilisation concomitante ou r&eacute;cente d'un m&eacute;dicament n&eacute;phrotoxique. Il peut s'agir par exemple, mais pas exclusivement, d'aminosides, d'amphot&eacute;ricine&nbsp;B, de foscarnet, de ganciclovir, de pentamidine, de vancomycine, de cidofovir ou d'interleukine-2. Si l'administration concomitante de Truvada et de m&eacute;dicaments n&eacute;phrotoxiques ne peut &ecirc;tre &eacute;vit&eacute;e, il convient d'effectuer une surveillance hebdomadaire de la fonction r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions&nbsp;:
</dt>
<dd>Les interactions entre les composants de Truvada et les inhibiteurs de prot&eacute;ase et les inhibiteurs nucl&eacute;osidiques de la transcriptase inverse sont list&eacute;es dans le tableau&nbsp;1 ci-dessous (&laquo;&nbsp;^&nbsp;&raquo; repr&eacute;sente une augmentation, &laquo;&nbsp;V&nbsp;&raquo; une diminution, &laquo;&nbsp;&lt;-&gt;&nbsp;&raquo; l'absence de changement, &laquo;&nbsp;b.i.d.&nbsp;&raquo; signifie deux fois par jour et &laquo;&nbsp;q.d.&nbsp;&raquo; une fois par jour). S'ils sont disponibles, les intervalles de confiance &agrave; 90&nbsp;% sont indiqu&eacute;s entre parenth&egrave;ses.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Interactions entre les composants individuels de Truvada et d'autres m&eacute;dicaments</caption>
<tr>
<td valign="middle" align="center">M&eacute;dicaments par classe&nbsp;th&eacute;rapeutique</td><td valign="middle" align="center">Effets sur les concentrations de&nbsp;m&eacute;dicament<br>Pourcentage moyen de variation de l'ASC, la Cmax, la Cmin avec intervalles de confiance &agrave; 90&nbsp;% si disponibles (m&eacute;canisme)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandation concernant la coadministration avec Truvada (emtricitabine 200&nbsp;mg, fumarate de t&eacute;nofovir disoproxil 300&nbsp;mg)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>ANTI-INFECTIEUX</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle"><b>Antir&eacute;troviraux</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Inhibiteurs de prot&eacute;ase</td>
</tr>
<tr>
<td valign="middle" align="left">Atazanavir/Ritonavir/Fumarate de t&eacute;nofovir disoproxil (300&nbsp;mg q.d./100&nbsp;mg q.d./ 300&nbsp;mg q.d.)</td><td valign="middle" align="left">-&nbsp;Atazanavir&nbsp;:<br>ASC&nbsp;: V&nbsp;25&nbsp;% (V&nbsp;42 &agrave; V&nbsp;3)<br>Cmax&nbsp;: V&nbsp;28&nbsp;% (V&nbsp;50 &agrave; ^&nbsp;5)<br>Cmin&nbsp;: V&nbsp;26&nbsp;% (V&nbsp;46 &agrave; ^&nbsp;10)<br>-&nbsp;T&eacute;nofovir&nbsp;:ASC&nbsp;: ^&nbsp;37&nbsp;%<br>Cmax&nbsp;: ^&nbsp;34&nbsp;%<br>Cmin&nbsp;: ^&nbsp;29&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Atazanavir/Ritonavir/Emtricitabine</td><td valign="middle" align="left">Interaction non &eacute;tudi&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Darunavir/Ritonavir/Fumarate de t&eacute;nofovir disoproxil (300&nbsp;mg q.d./100&nbsp;mg q.d./300&nbsp;mg q.d.)</td><td valign="middle" align="left">-&nbsp;Darunavir&nbsp;:<br>ASC&nbsp;: &lt;-&gt;<br>Cmin&nbsp;: &lt;-&gt;<br>-&nbsp;T&eacute;nofovir&nbsp;:ASC&nbsp;: ^&nbsp;22&nbsp;%<br>Cmin&nbsp;: ^&nbsp;37&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Darunavir/Ritonavir/Emtricitabine</td><td valign="middle" align="left">Interaction non &eacute;tudi&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Lopinavir/Ritonavir/Fumarate de t&eacute;nofovir disoproxil (400&nbsp;mg b.i.d./100&nbsp;mg b.i.d./300&nbsp;mg q.d.)</td><td valign="middle" align="left">-&nbsp;Lopinavir/Ritonavir&nbsp;:<br>ASC&nbsp;: &lt;-&gt;<br>Cmax&nbsp;: &lt;-&gt;<br>Cmin&nbsp;: &lt;-&gt;<br>-&nbsp;T&eacute;nofovir&nbsp;:ASC&nbsp;: ^&nbsp;32&nbsp;% (^&nbsp;25 &agrave; ^&nbsp;38)<br>Cmax&nbsp;: &lt;-&gt;<br>Cmin&nbsp;: ^&nbsp;51&nbsp;% (^&nbsp;37 &agrave; ^&nbsp;66)</td>
</tr>
<tr>
<td valign="middle" align="left">Lopinavir/Ritonavir/Emtricitabine</td><td valign="middle" align="left">Interaction non &eacute;tudi&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: Aucune adaptation de la posologie n'est recommand&eacute;e. L'exposition accrue au t&eacute;nofovir pourrait potentialiser les effets ind&eacute;sirables du t&eacute;nofovir, dont les troubles r&eacute;naux. La fonction r&eacute;nale doit &ecirc;tre &eacute;troitement surveill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">INTI</td>
</tr>
<tr>
<td valign="middle" align="left">Didanosine/Fumarate de t&eacute;nofovir disoproxil</td><td valign="middle" align="left">La coadministration du fumarate de t&eacute;nofovir disoproxil avec la didanosine a entra&icirc;n&eacute; une augmentation de 40 &agrave; 60&nbsp;% de l'exposition syst&eacute;mique de la didanosine pouvant augmenter le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine. De rares cas de pancr&eacute;atite et d'acidose lactique, parfois fatals, ont &eacute;t&eacute; rapport&eacute;s. La coadministration du fumarate de t&eacute;nofovir disoproxil avec la didanosine &agrave; une dose de 400&nbsp;mg par jour a &eacute;t&eacute; associ&eacute;e &agrave; une baisse significative du taux de CD4, pouvant &ecirc;tre due &agrave; une interaction intracellulaire ayant pour effet d'augmenter les taux de didanosine phosphoryl&eacute;e (c'est-&agrave;-dire active). Dans plusieurs associations test&eacute;es pour le traitement de l'infection par le VIH-1, la coadministration d'un plus faible dosage de didanosine &agrave; 250&nbsp;mg avec le fumarate de t&eacute;nofovir disoproxil a &eacute;t&eacute; associ&eacute;e &agrave; des taux &eacute;lev&eacute;s d'&eacute;chec virologique.</td>
</tr>
<tr>
<td valign="middle" align="left">Didanosine/Emtricitabine</td><td valign="middle" align="left">Interaction non &eacute;tudi&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Recommandation concernant la coadministration&nbsp;: La coadministration de Truvada avec la didanosine n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes men&eacute;es avec d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Emtricitabine&nbsp;:<br>Lors des &eacute;tudes in vitro, l'emtricitabine n'a pas inhib&eacute; le m&eacute;tabolisme m&eacute;di&eacute; par les isoenzymes du CYP450 humain suivantes&nbsp;: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 et 3A4. L'emtricitabine n'a pas inhib&eacute; l'enzyme responsable de la glucuronidation.<br>Il n'y a pas d'interactions pharmacocin&eacute;tiques cliniquement significatives en cas de coadministration d'emtricitabine et d'indinavir, de zidovudine, de stavudine ou de famciclovir.<br>
</li>
<li type="disc">Fumarate de t&eacute;nofovir disoproxil&nbsp;:<br>Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e lors de la coadministration de fumarate de t&eacute;nofovir disoproxil avec de la lamivudine, de l'indinavir, de l'efavirenz, du nelfinavir ou du saquinavir (potentialis&eacute; par du ritonavir), de la m&eacute;thadone, de la ribavirine, de la rifampicine, de l'ad&eacute;fovir dipivoxil ou l'association contraceptive hormonale norgestimate/&eacute;thinylestradiol.<br>
</li>
<li type="disc">Truvada&nbsp;:<br>Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e lors de la coadministration de tacrolimus avec Truvada.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>On ne dispose pas de donn&eacute;es suffisantes sur l'exposition &agrave; l'emtricitabine et au fumarate de t&eacute;nofovir disoproxil pendant la grossesse.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects de l'emtricitabine ou du fumarate de t&eacute;nofovir disoproxil sur la gestation, le d&eacute;veloppement embryonnaire/foetal, l'accouchement et le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Truvada ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins qu'aucune alternative ne soit disponible.</p>
<p>L'utilisation de Truvada chez les femmes en &acirc;ge de procr&eacute;er devra s'accompagner du recours &agrave; une contraception efficace.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne dispose pas de donn&eacute;es sur le passage &eacute;ventuel de l'emtricitabine ou du t&eacute;nofovir dans le lait maternel humain.</p>
<p>Il est d&eacute;conseill&eacute; aux femmes infect&eacute;es par le VIH d'allaiter leur enfant de mani&egrave;re &agrave; &eacute;viter la transmission du virus au nouveau-n&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients doivent toutefois &ecirc;tre inform&eacute;s que des vertiges ont &eacute;t&eacute; rapport&eacute;s au cours de traitements par l'emtricitabine ou le fumarate de t&eacute;nofovir disoproxil.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute; d'emploi&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s et dont la relation au traitement par l'emtricitabine et/ou le fumarate de t&eacute;nofovir disoproxil a &eacute;t&eacute; consid&eacute;r&eacute;e comme possible ou probable &eacute;taient des naus&eacute;es (12&nbsp;%) et des diarrh&eacute;es (7&nbsp;%) dans une &eacute;tude clinique randomis&eacute;e ouverte (GS-01-934, <span>cf&nbsp;Pharmacodynamie</span>). Dans cette &eacute;tude, le profil de s&eacute;curit&eacute; d'emploi de l'emtricitabine et du fumarate de t&eacute;nofovir disoproxil &eacute;tait comparable &agrave; celui qui a &eacute;t&eacute; observ&eacute; lorsque chaque produit &eacute;tait administr&eacute; avec d'autres agents antir&eacute;troviraux.</dd>
<dd>De rares cas d'effets ind&eacute;sirables de type insuffisance r&eacute;nale, atteinte r&eacute;nale et tubulopathie r&eacute;nale proximale (y compris syndrome de Fanconi), entra&icirc;nant parfois des anomalies osseuses (pouvant dans de rares cas favoriser la survenue de fractures), ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du fumarate de t&eacute;nofovir disoproxil. Il est recommand&eacute; de surveiller la fonction r&eacute;nale chez les patients recevant Truvada (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des cas d'acidose lactique, d'h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose et de lipodystrophie ont &eacute;t&eacute; associ&eacute;s au fumarate de t&eacute;nofovir disoproxil et &agrave; l'emtricitabine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> et, ci-dessous, Description de certains effets ind&eacute;sirables particuliers).</dd>
<dd>La coadministration du fumarate de t&eacute;nofovir disoproxil avec la didanosine n'est pas recommand&eacute;e car elle peut augmenter le risque d'effets ind&eacute;sirables (<span>cf&nbsp;Interactions</span>). Rarement, des cas de pancr&eacute;atite et d'acidose lactique, parfois fatals, ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'arr&ecirc;t du traitement par Truvada chez les patients co-infect&eacute;s par le VIH et le VHB peut &ecirc;tre associ&eacute; &agrave; une exacerbation aigu&euml; s&eacute;v&egrave;re de l'h&eacute;patite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau r&eacute;capitulatif des effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables dont la relation au traitement par les composants de Truvada a &eacute;t&eacute; consid&eacute;r&eacute;e comme au moins possible, lors des &eacute;tudes cliniques et depuis leur commercialisation, sont pr&eacute;sent&eacute;s dans le tableau&nbsp;2 ci-dessous par classe d'organe et par fr&eacute;quence. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. On distingue les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents (cas rapport&eacute;s &gt;=&nbsp;1/10), fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100) ou rares (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Tableau r&eacute;capitulatif des effets ind&eacute;sirables associ&eacute;s aux composants individuels de Truvada sur la base de l'exp&eacute;rience acquise dans les &eacute;tudes cliniques et depuis la commercialisation</caption>
<tr>
<td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Emtricitabine</td><td valign="middle" align="center">Fumarate de t&eacute;nofovir disoproxil</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Neutrop&eacute;nie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie<sup>(3)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">R&eacute;action allergique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypophosphat&eacute;mie<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hyperglyc&eacute;mie, hypertriglyc&eacute;rid&eacute;mie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypokali&eacute;mie<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Acidose lactique<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Insomnie, r&ecirc;ves anormaux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td><td valign="middle" align="center">Vertiges</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Vertiges</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Diarrh&eacute;e, naus&eacute;es</td><td valign="middle" align="center">Diarrh&eacute;e, vomissements, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de l'amylase, y compris de l'amylase pancr&eacute;atique, &eacute;l&eacute;vation des lipases s&eacute;riques, vomissements, douleurs abdominales, dyspepsie</td><td valign="middle" align="center">Douleurs abdominales, distension abdominale, flatulences</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Pancr&eacute;atite<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Augmentation du taux s&eacute;rique d'ASAT et/ou augmentation du taux s&eacute;rique d'ALAT, hyperbilirubin&eacute;mie</td><td valign="middle" align="center">Augmentation des transaminases</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">St&eacute;atose h&eacute;patique<sup>(2)</sup>, h&eacute;patite</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections de la peau et du tissus sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Rash</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;ruption v&eacute;siculo-bulleuse, &eacute;ruption pustuleuse, &eacute;ruption maculopapuleuse, rash, prurit, urticaire, dyschromie cutan&eacute;e (augmentation de la pigmentation)<sup>(3)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Angioed&egrave;me<sup>(4)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Angioed&egrave;me</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de la cr&eacute;atine kinase</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Rhabdomyolyse<sup>(1)</sup>, faiblesse musculaire<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Ost&eacute;omalacie (se manifestant par des douleurs osseuses et pouvant dans de rares cas favoriser la survenue de fractures)<sup>(1)</sup><sup>(4)</sup>, myopathie<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Augmentation de la cr&eacute;atinine, prot&eacute;inurie</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Insuffisance r&eacute;nale (aigu&euml; et chronique), n&eacute;crose tubulaire aigu&euml;, tubulopathie r&eacute;nale proximale, y compris syndrome de Fanconi, n&eacute;phrite (y compris n&eacute;phrite interstitielle aigu&euml;)<sup>(4)</sup>, diab&egrave;te insipide n&eacute;phrog&eacute;nique</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Asth&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Douleur, asth&eacute;nie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Cet effet ind&eacute;sirable peut survenir &agrave; la suite d'une tubulopathie r&eacute;nale proximale. En dehors de cette situation, il n'est pas consid&eacute;r&eacute; comme &eacute;tant associ&eacute; de mani&egrave;re causale au fumarate de t&eacute;nofovir disoproxil.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Cf ci-dessous Description de certains effets ind&eacute;sirables particuliers pour plus de pr&eacute;cisions.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les an&eacute;mies ont &eacute;t&eacute; fr&eacute;quentes et les dyschromies cutan&eacute;es (augmentation de la pigmentation) ont &eacute;t&eacute; tr&egrave;s fr&eacute;quentes lors de l'administration d'emtricitabine &agrave; des patients p&eacute;diatriques.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Cet effet ind&eacute;sirable a &eacute;t&eacute; identifi&eacute; dans le cadre de la pharmacovigilance depuis la commercialisation mais n'a pas &eacute;t&eacute; observ&eacute; lors des &eacute;tudes cliniques randomis&eacute;es contr&ocirc;l&eacute;es chez des adultes ou des &eacute;tudes cliniques chez des patients p&eacute;diatriques infect&eacute;s par le VIH men&eacute;es sur l'emtricitabine, ni lors des &eacute;tudes cliniques randomis&eacute;es contr&ocirc;l&eacute;es men&eacute;es sur le fumarate de t&eacute;nofovir disoproxil ou dans le cadre du programme d'acc&egrave;s &eacute;tendu au fumarate de t&eacute;nofovir disoproxil. La cat&eacute;gorie de fr&eacute;quence a &eacute;t&eacute; estim&eacute;e d'apr&egrave;s un calcul statistique bas&eacute; sur le nombre total de patients expos&eacute;s &agrave; l'emtricitabine lors des &eacute;tudes cliniques randomis&eacute;es contr&ocirc;l&eacute;es (n&nbsp;=&nbsp;1563) ou au fumarate de t&eacute;nofovir disoproxil dans les &eacute;tudes cliniques randomis&eacute;es contr&ocirc;l&eacute;es et dans le cadre du programme d'acc&egrave;s &eacute;tendu (n&nbsp;=&nbsp;7319).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables particuliers&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Truvada pouvant engendrer une atteinte r&eacute;nale, il est recommand&eacute; de surveiller la fonction r&eacute;nale ( <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> et ci-dessus R&eacute;sum&eacute; du profil de s&eacute;curit&eacute; d'emploi).<br>
</li>
<li type="disc">Interactions avec la didanosine&nbsp;:<br>La coadministration du fumarate de t&eacute;nofovir disoproxil avec la didanosine n'est pas recommand&eacute;e car elle entra&icirc;ne une augmentation de 40 &agrave; 60&nbsp;% de l'exposition syst&eacute;mique de la didanosine pouvant augmenter le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine (<span>cf&nbsp;Interactions</span>). De rares cas de pancr&eacute;atite et d'acidose lactique, parfois fatals, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Lipides, lipodystrophie et anomalies m&eacute;taboliques&nbsp;:<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;:<br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;:<br>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Acidose lactique et h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose&nbsp;:<br>Une acidose lactique, associ&eacute;e habituellement &agrave; une st&eacute;atose h&eacute;patique, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration d'analogues nucl&eacute;osidiques. Le traitement par les analogues nucl&eacute;osidiques doit &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie &eacute;volutive ou d'&eacute;l&eacute;vation rapide des transaminases (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les donn&eacute;es de s&eacute;curit&eacute; d'emploi actuellement disponibles chez les enfants en dessous de 18&nbsp;ans sont insuffisantes. L'utilisation de Truvada n'est pas recommand&eacute;e dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;:<br>Truvada n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Les patients &acirc;g&eacute;s sont plus susceptibles de pr&eacute;senter une r&eacute;duction de la fonction r&eacute;nale. L'administration de Truvada &agrave; des patients &acirc;g&eacute;s devra donc se faire avec une prudence particuli&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;:<br>Le fumarate de t&eacute;nofovir disoproxil pouvant provoquer une toxicit&eacute; r&eacute;nale, il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale chez les patients pr&eacute;sentant une insuffisance r&eacute;nale trait&eacute;s par Truvada (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Patients VIH co-infect&eacute;s par le VHB ou le VHC&nbsp;:<br>Seul un nombre limit&eacute; de patients &eacute;taient co-infect&eacute;s par le VHB (n&nbsp;=&nbsp;13) ou le VHC (n&nbsp;=&nbsp;26) dans l'&eacute;tude GS-01-934. Le profil des effets ind&eacute;sirables de l'emtricitabine et du fumarate de t&eacute;nofovir disoproxil chez les patients co-infect&eacute;s par le VIH/VHB ou le VIH/VHC &eacute;tait comparable &agrave; celui observ&eacute; chez les patients infect&eacute;s par le VIH sans co-infection. Toutefois, comme attendu pour cette cat&eacute;gorie de patients, les &eacute;l&eacute;vations des taux d'ASAT et d'ALAT ont &eacute;t&eacute; plus fr&eacute;quentes que dans la population g&eacute;n&eacute;rale infect&eacute;e par le VIH.<br>
</li>
<li type="disc">Exacerbation de l'h&eacute;patite apr&egrave;s l'arr&ecirc;t du traitement&nbsp;:<br>Chez les patients infect&eacute;s par le VIH et co-infect&eacute;s par le VHB, des manifestations cliniques et biologiques de l'h&eacute;patite ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>En cas de surdosage le patient devra &ecirc;tre surveill&eacute; pour rechercher d'&eacute;ventuels signes de toxicit&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>) et un traitement symptomatique adapt&eacute; devra au besoin &ecirc;tre mis en oeuvre.<br>On peut &eacute;liminer jusqu'&agrave; 30&nbsp;% de la dose d'emtricitabine et environ 10&nbsp;% de la dose de t&eacute;nofovir par h&eacute;modialyse. On ignore si l'emtricitabine ou le t&eacute;nofovir peuvent &ecirc;tre &eacute;limin&eacute;s par dialyse p&eacute;riton&eacute;ale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviraux &agrave; usage syst&eacute;mique&nbsp;; antiviraux pour le traitement de l'infection par le VIH, association de substances (code ATC&nbsp;: J05AR03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:
</dt>
<dd>L'emtricitabine est un analogue nucl&eacute;osidique de la cytidine. Le fumarate de t&eacute;nofovir disoproxil est converti in vivo en t&eacute;nofovir, un analogue nucl&eacute;osidique monophosphate (nucl&eacute;otide), analogue de l'ad&eacute;nosine monophosphate. L'emtricitabine et le t&eacute;nofovir sont tous deux dot&eacute;s d'une activit&eacute; sp&eacute;cifique sur le virus de l'immunod&eacute;ficience humaine (VIH-1 et VIH-2) et sur le virus de l'h&eacute;patite&nbsp;B.</dd>
<dd>L'emtricitabine et le t&eacute;nofovir sont phosphoryl&eacute;s par des enzymes cellulaires pour former respectivement l'emtricitabine triphosphate et le t&eacute;nofovir diphosphate. Des &eacute;tudes in vitro ont montr&eacute; que l'emtricitabine et le t&eacute;nofovir pouvaient &ecirc;tre totalement phosphoryl&eacute;s lors de leur association au sein des cellules. L'emtricitabine triphosphate et le t&eacute;nofovir diphosphate inhibent de fa&ccedil;on comp&eacute;titive la transcriptase inverse du VIH-1, aboutissant &agrave; l'arr&ecirc;t de l'&eacute;longation de la cha&icirc;ne d'ADN.</dd>
<dd>L'emtricitabine triphosphate et le t&eacute;nofovir diphosphate sont de faibles inhibiteurs des ADN polym&eacute;rases de mammif&egrave;res et aucun signe de toxicit&eacute; mitochondriale n'a &eacute;t&eacute; observ&eacute; in vitro et in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antivirale in vitro&nbsp;:
</dt>
<dd>Une activit&eacute; antivirale synergique a &eacute;t&eacute; observ&eacute;e avec l'association de l'emtricitabine et du t&eacute;nofovir in vitro. Des effets additifs &agrave; synergiques ont &eacute;t&eacute; observ&eacute;s lors d'&eacute;tudes ayant associ&eacute; l'emtricitabine ou le t&eacute;nofovir &agrave; des inhibiteurs de prot&eacute;ase, et &agrave; des inhibiteurs nucl&eacute;osidiques et non nucl&eacute;osidiques de la transcriptase inverse du VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance&nbsp;:
</dt>
<dd>Une r&eacute;sistance a &eacute;t&eacute; observ&eacute;e in vitro et chez certains patients infect&eacute;s par le VIH-1 &agrave; la suite de la survenue de la mutation M184V/I lors d'un traitement par emtricitabine et de la mutation K65R lors d'un traitement par t&eacute;nofovir. Aucune autre voie de r&eacute;sistance &agrave; l'emtricitabine ou au t&eacute;nofovir n'a &eacute;t&eacute; identifi&eacute;e. Les virus r&eacute;sistants &agrave; l'emtricitabine porteurs de la mutation M184V/I ont pr&eacute;sent&eacute; une r&eacute;sistance crois&eacute;e &agrave; la lamivudine, mais ont conserv&eacute; leur sensibilit&eacute; &agrave; la didanosine, la stavudine, le t&eacute;nofovir et la zidovudine. La mutation K65R peut &eacute;galement &ecirc;tre s&eacute;lectionn&eacute;e par l'abacavir ou la didanosine&nbsp;; elle se traduit par une diminution de la sensibilit&eacute; &agrave; ces agents et &agrave; la lamivudine, &agrave; l'emtricitabine et au t&eacute;nofovir. Le fumarate de t&eacute;nofovir disoproxil ne doit pas &ecirc;tre administr&eacute; chez les patients infect&eacute;s par une souche de VIH-1 porteuse de la mutation K65R.</dd>
<dd>Les patients dont le VIH-1 exprimait au moins 3&nbsp;r&eacute;sistances associ&eacute;es aux analogues de la thymidine (TAMs) comprenant les mutations M41L ou L210W de la transcriptase inverse, ont pr&eacute;sent&eacute; une sensibilit&eacute; r&eacute;duite au traitement par le fumarate de t&eacute;nofovir disoproxil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance in vivo (patients na&iuml;fs de tout traitement antir&eacute;troviral)&nbsp;: 
</dt>
<dd>Au cours d'une &eacute;tude clinique, en ouvert, randomis&eacute;e (GS-01-934) portant sur des patients na&iuml;fs de tout traitement antir&eacute;troviral, un g&eacute;notypage a &eacute;t&eacute; effectu&eacute; sur des isolats plasmatiques de VIH-1 provenant de tous les patients ayant un ARN-VIH-1 sup&eacute;rieur &agrave; 400&nbsp;copies/ml confirm&eacute; aux semaines 48, 96 ou 144, ou au moment de l'arr&ecirc;t du m&eacute;dicament en cas de sortie d'&eacute;tude pr&eacute;coce.</dd>
<dd>Au cours des 144&nbsp;semaines&nbsp;: <ul>
<li type="disc">La mutation M184V/I est survenue dans 2&nbsp;isolats sur 19 (10,5&nbsp;%) analys&eacute;s provenant de patients du groupe emtricitabine/fumarate de t&eacute;nofovir disoproxil/efavirenz, et dans 10&nbsp;isolats sur 29 (34,5&nbsp;%) analys&eacute;s provenant du groupe lamivudine/zidovudine/efavirenz (p&nbsp;&lt;&nbsp;0,05, test exact de Fisher comparant le groupe emtricitabine&nbsp;+&nbsp;fumarate de t&eacute;nofovir disoproxil au groupe lamivudine/zidovudine parmi tous les sujets).<br>
</li>
<li type="disc">Aucun des virus analys&eacute;s ne contenait la mutation K65R.<br>
</li>
<li type="disc">Une r&eacute;sistance g&eacute;notypique &agrave; l'efavirenz, de fa&ccedil;on pr&eacute;dominante la mutation K103N, s'est d&eacute;velopp&eacute;e chez les virus de 13&nbsp;patients sur 19 (68&nbsp;%) du groupe emtricitabine/fumarate de t&eacute;nofovir disoproxil/efavirenz, et chez les virus de 21&nbsp;patients sur 29 (72&nbsp;%) du groupe de comparaison.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;: 
</dt>
<dd>Au cours d'une &eacute;tude clinique, en ouvert, randomis&eacute;e (GS-01-934), des patients infect&eacute;s par le VIH-1 na&iuml;fs de tout traitement antir&eacute;troviral ont &eacute;t&eacute; trait&eacute;s soit selon un sch&eacute;ma posologique en une prise par jour par l'emtricitabine, le fumarate de t&eacute;nofovir disoproxil et l'efavirenz (n&nbsp;=&nbsp;255), soit par une combinaison fixe de lamivudine et de zidovudine (Combivir) administr&eacute;e deux fois par jour, et d'efavirenz une fois par jour (n&nbsp;=&nbsp;254). Les patients du groupe emtricitabine et fumarate de t&eacute;nofovir disoproxil ont re&ccedil;u du Truvada et de l'efavirenz de la semaine&nbsp;96 &agrave; la semaine&nbsp;144. Lors de l'entr&eacute;e dans l'&eacute;tude, les groupes randomis&eacute;s pr&eacute;sentaient des charges virales m&eacute;dianes d'ARN-VIH-1 comparables (5,02 et 5,00&nbsp;log<small>10</small> copies/ml) et des taux de CD4 comparables (233 et 241&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>). Le crit&egrave;re primaire d'efficacit&eacute; de cette &eacute;tude &eacute;tait l'obtention et le maintien de la charge virale d'ARN-VIH-1 &lt;&nbsp;400 copies/ml pendant 48&nbsp;semaines. L'analyse secondaire des crit&egrave;res d'efficacit&eacute; sur 144&nbsp;semaines portaient sur la proportion des patients pr&eacute;sentant des charges virales d'ARN-VIH-1 &lt;&nbsp;400 ou &lt;&nbsp;50&nbsp;copies/ml, et la variation du taux de CD4 par rapport &agrave; l'entr&eacute;e dans l'&eacute;tude.</dd>
<dd>Les donn&eacute;es du crit&egrave;re primaire &agrave; 48&nbsp;semaines ont montr&eacute; une efficacit&eacute; antivirale sup&eacute;rieure de la combinaison emtricitabine, fumarate de t&eacute;nofovir disoproxil et efavirenz &agrave; celle de la combinaison fixe de lamivudine et de zidovudine (Combivir) associ&eacute;e &agrave; de l'efavirenz, voir tableau&nbsp;3. Les donn&eacute;es des crit&egrave;res secondaires &agrave; 144&nbsp;semaines sont aussi pr&eacute;sent&eacute;es dans le tableau&nbsp;3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Donn&eacute;es d'efficacit&eacute; &agrave; 48 et 144&nbsp;semaines issues de l'&eacute;tude GS-01-934, o&ugrave; des patients infect&eacute;s par le VIH-1 na&iuml;fs de tout traitement antir&eacute;troviral ont re&ccedil;u de l'emtricitabine, du fumarate de t&eacute;nofovir disoproxil et de l'efavirenz</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">GS-01-934<br>Traitement pendant 48&nbsp;semaines</td><td colspan="2" align="center" valign="middle"> GS-01-934<br>Traitement pendant 144&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Emtricitabine + fumarate de t&eacute;nofovir disoproxil + efavirenz</td><td valign="middle" align="center">Lamivudine + zidovudine + efavirenz</td><td valign="middle" align="center">Emtricitabine + fumarate de t&eacute;nofovir disoproxil + efavirenz<sup>*</sup></td><td valign="middle" align="center">Lamivudine + zidovudine + efavirenz</td>
</tr>
<tr>
<td valign="middle" align="center">ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml (TLOVR)</td><td valign="middle" align="center">84&nbsp;% (206/244)</td><td valign="middle" align="center">73&nbsp;% (177/243)</td><td valign="middle" align="center">71&nbsp;% (161/227)</td><td valign="middle" align="center">58&nbsp;% (133/229)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">0,002<sup>**</sup></td><td colspan="2" align="center" valign="middle">0,004<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (%) (IC 95&nbsp;%)</td><td colspan="2" align="center" valign="middle">11&nbsp;% (4&nbsp;% &agrave; 19&nbsp;%)</td><td colspan="2" align="center" valign="middle">13&nbsp;% (4&nbsp;% &agrave; 22&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">ARN VIH-1 &lt;&nbsp;50&nbsp;copies/ml (TLOVR)</td><td valign="middle" align="center">80&nbsp;% (194/244)</td><td valign="middle" align="center">70&nbsp;% (171/243)</td><td valign="middle" align="center">64&nbsp;% (146/227)</td><td valign="middle" align="center">56&nbsp;% (130/231)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">0,021<sup>**</sup></td><td colspan="2" align="center" valign="middle">0,082<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center"> Diff&eacute;rence (%) (IC 95&nbsp;%)</td><td colspan="2" align="center" valign="middle">9&nbsp;% (2&nbsp;%&nbsp;&agrave; 17&nbsp;%)</td><td colspan="2" align="center" valign="middle">8&nbsp;% (-&nbsp;1&nbsp;%&nbsp;&agrave; 17&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Variation moyenne de la num&eacute;ration des lymphocytes CD4 par rapport &agrave; l'entr&eacute;e dans l'&eacute;tude (cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">+&nbsp;190</td><td valign="middle" align="center">+&nbsp;158</td><td valign="middle" align="center">+&nbsp;312</td><td valign="middle" align="center">+&nbsp;271</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">0,002<sup>(a)</sup></td><td colspan="2" align="center" valign="middle">0,089<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">32 (9 &agrave; 55)</td><td colspan="2" align="center" valign="middle">41 (4 &agrave; 79)</td>
</tr>
</table>
</dd>
<dd>TLOVR&nbsp;=&nbsp;Time to Loss of Virologic Response (d&eacute;lai jusqu'&agrave; la perte de la r&eacute;ponse virologique).</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les patients recevant de l'emtricitabine, du fumarate de t&eacute;nofovir disoproxil et de l'efavirenz ont re&ccedil;u du Truvada et de l'efavirenz de la semaine 96 &agrave;&nbsp;144.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p bas&eacute; sur le test de Cochran-Mantel-Haenszel stratifi&eacute; pour le taux de CD4 &agrave; l'entr&eacute;e dans l'&eacute;tude.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Test Van Elteren.<br>
</font>
</dd>
<dd>Dans une autre &eacute;tude clinique randomis&eacute;e (M02-418), 190&nbsp;adultes na&iuml;fs de tout traitement antir&eacute;troviral ont &eacute;galement &eacute;t&eacute; trait&eacute;s une fois par jour par l'emtricitabine et le fumarate de t&eacute;nofovir disoproxil en association au lopinavir/ritonavir administr&eacute; une versus deux fois par jour. A 48&nbsp;semaines, les proportions de patients pr&eacute;sentant un taux d'ARN du VIH-1 &lt;&nbsp;50&nbsp;copies/ml &eacute;taient de 70&nbsp;% et 64&nbsp;% respectivement avec une et deux prises par jour de lopinavir/ritonavir. Les variations moyennes de la num&eacute;ration des lymphocytes CD4 par rapport &agrave; l'entr&eacute;e dans l'&eacute;tude ont &eacute;t&eacute; de +&nbsp;185 et +&nbsp;196&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> respectivement dans les groupes lopinavir/ritonavir une fois par jour et deux fois par jour.</dd>
<dd>L'exp&eacute;rience clinique limit&eacute;e chez des patients co-infect&eacute;s par le VIH et le VHB sugg&egrave;re que le traitement par emtricitabine ou fumarate de t&eacute;nofovir disoproxil dans le cadre d'une association antir&eacute;trovirale ayant pour objectif le contr&ocirc;le de l'infection par le VIH r&eacute;sulte &eacute;galement en une r&eacute;duction du taux d'ADN du VHB (r&eacute;ductions respectives de 3&nbsp;log<small>10</small> et 4 &agrave; 5&nbsp;log<small>10</small>)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La bio&eacute;quivalence d'un comprim&eacute; pellicul&eacute; de Truvada et d'une g&eacute;lule d'emtricitabine dos&eacute;e &agrave; 200&nbsp;mg plus un comprim&eacute; pellicul&eacute; de t&eacute;nofovir disoproxil dos&eacute; &agrave; 245&nbsp;mg a &eacute;t&eacute; &eacute;tablie apr&egrave;s administration d'une dose unique &agrave; des sujets sains &agrave; jeun. Apr&egrave;s administration orale de Truvada &agrave; des sujets sains, l'emtricitabine et le fumarate de t&eacute;nofovir disoproxil ont &eacute;t&eacute; rapidement absorb&eacute;s et le fumarate de t&eacute;nofovir disoproxil a &eacute;t&eacute; converti en t&eacute;nofovir. Les concentrations s&eacute;riques en emtricitabine et t&eacute;nofovir atteignent leur valeur maximale 0,5 &agrave; 3,0&nbsp;h apr&egrave;s une prise &agrave; jeun. L'administration de Truvada au cours d'un repas riche ou l&eacute;ger en lipides a retard&eacute; d'environ trois quarts d'heure l'obtention de la concentration maximale en t&eacute;nofovir et provoqu&eacute; l'augmentation de l'ASC et de la Cmax du t&eacute;nofovir d'environ 35&nbsp;% et 15&nbsp;% respectivement par rapport &agrave; une administration &agrave; jeun. Afin d'optimiser l'absorption du t&eacute;nofovir, il est recommand&eacute; de prendre Truvada avec de la nourriture.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration intraveineuse, les volumes de distribution de l'emtricitabine et du t&eacute;nofovir &agrave; l'&eacute;tat d'&eacute;quilibre sont estim&eacute;s &agrave; environ 1,4&nbsp;l/kg et 800&nbsp;ml/kg. Apr&egrave;s administration orale d'emtricitabine ou de fumarate de t&eacute;nofovir disoproxil, l'emtricitabine et le t&eacute;nofovir diffusent largement dans la plupart des tissus. La liaison in vitro de l'emtricitabine aux prot&eacute;ines plasmatiques humaines a &eacute;t&eacute; inf&eacute;rieure &agrave; 4&nbsp;% et ind&eacute;pendante de la concentration sur l'intervalle 0,02-200&nbsp;&micro;g/ml. La liaison in vitro du t&eacute;nofovir aux prot&eacute;ines plasmatiques ou s&eacute;riques a &eacute;t&eacute; inf&eacute;rieure &agrave; 0,7 et 7,2&nbsp;% respectivement, dans l'intervalle de concentrations compris entre 0,01 et 25&nbsp;&micro;g/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme de l'emtricitabine est limit&eacute;. La biotransformation de l'emtricitabine comporte l'oxydation de la fonction thiol avec formation de 3'-sulfoxyde diast&eacute;r&eacute;om&egrave;res (environ 9&nbsp;% de la dose) et conjugaison avec l'acide glucuronique pour former le 2'-O-glucuronide (environ 4&nbsp;% de la dose). Les &eacute;tudes in vitro ont montr&eacute; que ni le fumarate de t&eacute;nofovir disoproxil ni le t&eacute;nofovir ne sont des substrats pour les enzymes du CYP450.</dd>
<dd>L'emtricitabine et le t&eacute;nofovir n'ont pas entra&icirc;n&eacute; in vitro l'inhibition des m&eacute;dicaments m&eacute;tabolis&eacute;s par chacune des principales isoenzymes du CYP450 humain, impliqu&eacute;es dans la biotransformation de ces m&eacute;dicaments. L'emtricitabine n'a pas non plus inhib&eacute; l'uridine-5'-diphosphoglucuronyl transf&eacute;rase (UDP-GT), l'enzyme responsable de la glucuronidation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'emtricitabine est principalement excr&eacute;t&eacute;e par les reins, avec r&eacute;cup&eacute;ration compl&egrave;te de la dose dans les urines (environ 86&nbsp;%) et les f&egrave;ces (environ 14&nbsp;%). 13&nbsp;% de la dose d'emtricitabine ont &eacute;t&eacute; retrouv&eacute;s dans les urines sous forme de trois m&eacute;tabolites. La clairance syst&eacute;mique de l'emtricitabine a &eacute;t&eacute; en moyenne de 307&nbsp;ml/min. Apr&egrave;s administration orale, la demi-vie d'&eacute;limination de l'emtricitabine est d'environ 10&nbsp;heures.</dd>
<dd>Le t&eacute;nofovir est principalement &eacute;limin&eacute; par voie r&eacute;nale, &agrave; la fois par filtration et par un syst&egrave;me de transport tubulaire actif, environ 70 &agrave; 80&nbsp;% de la dose excr&eacute;t&eacute;e se retrouvant sous forme inchang&eacute;e dans l'urine apr&egrave;s administration intraveineuse. La clairance apparente a &eacute;t&eacute; estim&eacute;e &agrave; environ 307&nbsp;ml/min. La clairance r&eacute;nale a &eacute;t&eacute; estim&eacute;e &agrave; environ 210&nbsp;ml/min, ce qui est sup&eacute;rieur au d&eacute;bit de la filtration glom&eacute;rulaire. Cette mesure montre que la s&eacute;cr&eacute;tion tubulaire active repr&eacute;sente une part importante de l'&eacute;limination du t&eacute;nofovir. Apr&egrave;s administration orale, la demi-vie d'&eacute;limination du t&eacute;nofovir est de 12 &agrave; 18&nbsp;heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Age, sexe et origine ethnique&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de l'emtricitabine et du t&eacute;nofovir ne diff&egrave;rent pas en fonction du sexe. D'une mani&egrave;re g&eacute;n&eacute;rale, la pharmacocin&eacute;tique de l'emtricitabine chez l'enfant et l'adolescent (&acirc;g&eacute; de 4&nbsp;mois &agrave; 18&nbsp;ans) a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e chez l'adulte. Aucune &eacute;tude pharmacocin&eacute;tique n'a &eacute;t&eacute; men&eacute;e avec le t&eacute;nofovir chez les enfants et les adolescents (de moins de 18&nbsp;ans) et aucune &eacute;tude de pharmacocin&eacute;tique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'emtricitabine ou le t&eacute;nofovir chez les sujets &acirc;g&eacute;s (de plus de 65&nbsp;ans).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques sont limit&eacute;es concernant la coadministration d'emtricitabine et de t&eacute;nofovir en formulations distinctes ou de Truvada chez des patients pr&eacute;sentant une insuffisance r&eacute;nale. Les param&egrave;tres pharmacocin&eacute;tiques ont &eacute;t&eacute; d&eacute;termin&eacute;s principalement apr&egrave;s administration d'une dose unique de 200&nbsp;mg d'emtricitabine ou de 245&nbsp;mg de t&eacute;nofovir disoproxil chez des patients non infect&eacute;s par le VIH et pr&eacute;sentant divers degr&eacute;s d'insuffisance r&eacute;nale. Le degr&eacute; d'insuffisance r&eacute;nale &eacute;tait d&eacute;fini en fonction de la valeur initiale de la clairance de la cr&eacute;atinine (ClCr&nbsp;; fonction r&eacute;nale normale&nbsp;: ClCr&nbsp;&gt;&nbsp;80&nbsp;ml/min&nbsp;; insuffisance r&eacute;nale l&eacute;g&egrave;re&nbsp;: ClCr&nbsp;=&nbsp;50-79&nbsp;ml/min&nbsp;; insuffisance r&eacute;nale mod&eacute;r&eacute;e&nbsp;: ClCr&nbsp;=&nbsp;30-49&nbsp;ml/min, et s&eacute;v&egrave;re quand ClCr&nbsp;=&nbsp;10-29&nbsp;ml/min).</dd>
<dd>L'exposition moyenne (&nbsp;%&nbsp;CV) &agrave; l'emtricitabine a augment&eacute; de 12&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (25&nbsp;%) chez les sujets ayant une fonction r&eacute;nale normale &agrave; 20&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (6&nbsp;%), 25&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (23&nbsp;%) et 34&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (6&nbsp;%) chez les patients atteints d'insuffisance r&eacute;nale respectivement l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re.</dd>
<dd>L'exposition moyenne au t&eacute;nofovir (%&nbsp;CV) a augment&eacute; de 2185&nbsp;ng&nbsp;&times;&nbsp;h/ml (12&nbsp;%) chez les patients ayant une fonction r&eacute;nale normale &agrave; 3064&nbsp;ng&nbsp;&times;&nbsp;h/ml (30&nbsp;%), 6009&nbsp;ng&nbsp;&times;&nbsp;h/ml (42&nbsp;%) et 15&nbsp;985&nbsp;ng&nbsp;&times;&nbsp;h/ml (45&nbsp;%) chez les patients pr&eacute;sentant respectivement une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re.</dd>
<dd>L'augmentation de l'intervalle d'administration de Truvada chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e peut entra&icirc;ner des pics de concentration plasmatique plus &eacute;lev&eacute;s et des Cmin plus basses que chez les patients pr&eacute;sentant une fonction r&eacute;nale normale. Les implications cliniques ne sont pas connues.</dd>
<dd>Chez des patients &agrave; un stade d'insuffisance r&eacute;nale terminale (IRT) n&eacute;cessitant une h&eacute;modialyse, l'exposition moyenne &agrave; l'emtricitabine et au t&eacute;nofovir a augment&eacute; de fa&ccedil;on substantielle entre les dialyses sur 72&nbsp;heures atteignant 53&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (19&nbsp;%) d'emtricitabine et sur 48&nbsp;heures atteignant 42&nbsp;857&nbsp;ng&nbsp;&times;&nbsp;h/ml (29&nbsp;%) de t&eacute;nofovir.</dd>
<dd>Il est recommand&eacute; de modifier l'intervalle entre les administrations de Truvada chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 30 et 49&nbsp;ml/min. Truvada ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 30&nbsp;ml/min ou n&eacute;cessitant une h&eacute;modialyse (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Une petite &eacute;tude clinique a &eacute;t&eacute; men&eacute;e afin d'&eacute;valuer la tol&eacute;rance, l'activit&eacute; antivirale et la pharmacocin&eacute;tique du fumarate de t&eacute;nofovir disoproxil en association avec l'emtricitabine chez les patients infect&eacute;s par le VIH pr&eacute;sentant une insuffisance r&eacute;nale. Chez un sous-groupe de patients pr&eacute;sentant une clairance de la cr&eacute;atinine initiale de 50 &agrave; 60&nbsp;ml/min et ayant re&ccedil;u une dose quotidienne unique, une augmentation d'un facteur&nbsp;2 &agrave;&nbsp;4 de l'exposition au t&eacute;nofovir et une d&eacute;t&eacute;rioration de la fonction r&eacute;nale ont &eacute;t&eacute; observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de Truvada n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Il est cependant peu probable qu'une adaptation de posologie soit n&eacute;cessaire pour Truvada chez les patients insuffisants h&eacute;patiques.</dd>
<dd>La pharmacocin&eacute;tique de l'emtricitabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des sujets non infect&eacute;s par le VHB pr&eacute;sentant divers degr&eacute;s d'insuffisance h&eacute;patique. D'une mani&egrave;re g&eacute;n&eacute;rale, la pharmacocin&eacute;tique de l'emtricitabine chez les sujets infect&eacute;s par le VHB a &eacute;t&eacute; comparable &agrave; celle retrouv&eacute;e chez les sujets sains et chez les sujets infect&eacute;s par le VIH.</dd>
<dd>Une dose unique de 245&nbsp;mg de t&eacute;nofovir disoproxil a &eacute;t&eacute; administr&eacute;e &agrave; des patients non infect&eacute;s par le VIH pr&eacute;sentant diff&eacute;rents degr&eacute;s d'insuffisance h&eacute;patique d&eacute;finis selon la classification de Child-Pugh-Turcotte (CPT). La pharmacocin&eacute;tique du t&eacute;nofovir n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e de fa&ccedil;on substantielle chez les patients ayant une insuffisance h&eacute;patique, sugg&eacute;rant qu'il n'est pas n&eacute;cessaire d'adapter la posologie chez ces sujets. Les valeurs moyennes (%&nbsp;CV) de la Cmax et de l'ASC<small>0-infini </small> du t&eacute;nofovir ont &eacute;t&eacute; respectivement de 223&nbsp;ng/ml (34,8&nbsp;%) et 2050&nbsp;ng&nbsp;&times;&nbsp;h/ml (50,8&nbsp;%) chez les sujets normaux contre respectivement 289&nbsp;ng/ml (46,0&nbsp;%) et 2310&nbsp;ng&nbsp;&times;&nbsp;h/ml (43,5&nbsp;%) chez les sujets ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e et 305&nbsp;ng/ml (24,8&nbsp;%) et 2740&nbsp;ng&nbsp;&times;&nbsp;h/ml (44,0&nbsp;%) chez ceux ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Pour l'emtricitabine, les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. L'emtricitabine n'a montr&eacute; aucun potentiel carcinog&egrave;ne lors des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme par voie orale chez la souris et le rat.</p>
<p>Les &eacute;tudes pr&eacute;cliniques du fumarate de t&eacute;nofovir disoproxil conduites chez le rat, le chien et le singe ont r&eacute;v&eacute;l&eacute; des effets sur les organes cibles, &agrave; savoir le tube digestif, les reins, les os et une diminution de la concentration de phosphate s&eacute;rique. La toxicit&eacute; osseuse a &eacute;t&eacute; diagnostiqu&eacute;e par une ost&eacute;omalacie (singes) et une r&eacute;duction de la densit&eacute; min&eacute;rale osseuse (rats et chiens). Les r&eacute;sultats obtenus au cours des &eacute;tudes r&eacute;alis&eacute;es chez le rat et le singe indiquent une diminution substance-d&eacute;pendante de l'absorption intestinale de phosphate avec une r&eacute;duction secondaire potentielle de la densit&eacute; min&eacute;rale osseuse. Cependant, aucune conclusion n'a pu &ecirc;tre &eacute;tablie sur le(s) m&eacute;canisme(s) sous-jacent(s) de ces toxicit&eacute;s.</p>
<p>Les &eacute;tudes conventionnelles de toxicit&eacute; sur les fonctions de reproduction et sur le d&eacute;veloppement men&eacute;es avec l'emtricitabine et le fumarate de t&eacute;nofovir disoproxil n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme.</p>
<p>Le fumarate de t&eacute;nofovir disoproxil a &eacute;t&eacute; positif dans deux des trois &eacute;tudes de g&eacute;notoxicit&eacute; in vitro, mais n&eacute;gatif dans le test du micronoyau de moelle osseuse de souris in vivo.</p>
<p>Le fumarate de t&eacute;nofovir disoproxil n'a montr&eacute; aucun potentiel carcinog&egrave;ne lors d'une &eacute;tude &agrave; long terme de carcinog&eacute;nicit&eacute; par voie orale chez le rat. Une &eacute;tude de carcinog&eacute;nicit&eacute; &agrave; long terme par voie orale chez la souris a r&eacute;v&eacute;l&eacute; une faible incidence de tumeurs duod&eacute;nales, consid&eacute;r&eacute;es comme probablement li&eacute;es aux concentrations locales importantes de fumarate de t&eacute;nofovir disoproxil dans le tractus gastro-intestinal &agrave; la dose de 600&nbsp;mg/kg/jour. Bien que le m&eacute;canisme de d&eacute;veloppement de ces tumeurs soit incertain, ces r&eacute;sultats ne semblent pas &ecirc;tre cliniquement pertinents chez l'homme.</p>
<p>Le test in vitro de la lign&eacute;e cellulaire de lymphome de souris a &eacute;t&eacute; positif avec l'association d'emtricitabine et de fumarate de t&eacute;nofovir disoproxil, avec des r&eacute;sultats comparables &agrave; ceux obtenus avec le fumarate de t&eacute;nofovir disoproxil seul. Le test bact&eacute;rien d'induction de mutation reverse (test d'Ames) a &eacute;t&eacute; n&eacute;gatif avec l'association d'emtricitabine et de fumarate de t&eacute;nofovir disoproxil.</p>
<p>Une &eacute;tude d'un mois chez le chien avec l'association d'emtricitabine et de fumarate de t&eacute;nofovir disoproxil n'a pas montr&eacute; d'exacerbation des effets toxiques par rapport aux composants administr&eacute;s s&eacute;par&eacute;ment.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans le flacon d'origine pour prot&eacute;ger de l'humidit&eacute;. Garder le flacon bien ferm&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/305/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3656563</b>0</font> (RCP r&eacute;v 26.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">520.90&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9274182 (comprim&eacute;)&nbsp;: 15.254&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GILEAD Sciences</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 46 09 41 00 (standard)<br>T&eacute;l&nbsp;: 01 46 09 42 02 (service client&egrave;le)<br>Fax&nbsp;: 01 46 09 41 72<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 44 53 23<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

