<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">INSPRA&reg;</font></b></center>
<meta name="version" content="6.4">



<br>
<b>&eacute;pl&eacute;r&eacute;none</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 25&nbsp;mg (avec l'inscription &nbsp;&laquo;&nbsp;Pfizer&nbsp;&raquo;&nbsp; sur une&nbsp;face, &nbsp;&laquo;&nbsp;NSR&nbsp;&raquo;&nbsp; sur &nbsp;&laquo;&nbsp;25&nbsp;&raquo;&nbsp;sur l'autre&nbsp;;&nbsp;jaune) et &agrave; 50&nbsp;mg (avec l'inscription &nbsp;&laquo;&nbsp;Pfizer&nbsp;&raquo;&nbsp; sur une&nbsp;face, &nbsp;&laquo;&nbsp;NSR&nbsp;&raquo;&nbsp; sur &nbsp;&laquo;&nbsp;50&nbsp;&raquo;&nbsp;sur l'autre&nbsp;;&nbsp;jaune)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;pl&eacute;r&eacute;none &nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline (E&nbsp;460), croscarmellose sodique (E&nbsp;468), hypromellose (E&nbsp;464), laurylsulfate de sodium, talc (E&nbsp;553b), st&eacute;arate de magn&eacute;sium (E&nbsp;470b). Pelliculage&nbsp;: Opadry jaune&nbsp;: hypromellose (E&nbsp;464), dioxyde de titane (E&nbsp;171), macrogol&nbsp;400, polysorbate&nbsp;80 (E&nbsp;433), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;pl&eacute;r&eacute;none est indiqu&eacute;e, en compl&eacute;ment des traitements standards incluant les b&ecirc;tabloquants, pour r&eacute;duire le risque de morbimortalit&eacute; cardiovasculaire chez des patients stables pr&eacute;sentant une dysfonction ventriculaire gauche (FEVG &lt;=&nbsp;40&nbsp;%) et des signes cliniques d'insuffisance cardiaque apr&egrave;s un infarctus du myocarde r&eacute;cent.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Pour un ajustement individuel de la posologie, il est possible d'utiliser des dosages &agrave; 25&nbsp;mg et &agrave; 50&nbsp;mg.</p>
<p>La posologie d'entretien d'&eacute;pl&eacute;r&eacute;none recommand&eacute;e est de 50&nbsp;mg en une prise par jour.</p>
<p>Le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la dose de 25&nbsp;mg une fois par jour, avec une augmentation de posologie jusqu'&agrave; la dose cible quotidienne de 50&nbsp;mg une fois par jour, de pr&eacute;f&eacute;rence en quatre semaines, en tenant compte des taux s&eacute;riques de potassium (voir tableau&nbsp;1). Le traitement par l'&eacute;pl&eacute;r&eacute;none doit normalement &ecirc;tre d&eacute;but&eacute; entre 3 et 14&nbsp;jours apr&egrave;s l'infarctus du myocarde s&eacute;v&egrave;re.</p>
<p>Un traitement par l'&eacute;pl&eacute;r&eacute;none ne doit pas &ecirc;tre d&eacute;but&eacute; chez des patients pr&eacute;sentant une kali&eacute;mie &gt;&nbsp;5,0 mmol/l (<span>cf&nbsp;Contre-indications</span>).</p>
<p>La kali&eacute;mie doit &ecirc;tre mesur&eacute;e avant l'initiation du traitement par l'&eacute;pl&eacute;r&eacute;none, pendant la premi&egrave;re semaine, puis un mois apr&egrave;s le d&eacute;but du traitement ou l'ajustement de posologie. Par la suite, la kali&eacute;mie devra &ecirc;tre &eacute;valu&eacute;e p&eacute;riodiquement comme n&eacute;cessaire.</p>
<p>Apr&egrave;s le d&eacute;but du traitement, la posologie doit &ecirc;tre ajust&eacute;e en fonction de la kali&eacute;mie, comme indiqu&eacute; dans le tableau&nbsp;1.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1 : Ajustements posologiques apr&egrave;s le d&eacute;but du traitement&nbsp;:</caption>
<tr>
<td valign="top" align="center">Kali&eacute;mie  (mmol/l)</td><td valign="top" align="center">Action</td><td valign="top" align="center">Ajustement posologique</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;5,0</td><td valign="middle" align="center">Augmentation</td><td valign="middle" align="left">
<ul>
<li type="disc">25&nbsp;mg tous les 2&nbsp;jours &agrave;&nbsp;25&nbsp;mg une fois par jour<br>
</li>
<li type="disc">25&nbsp;mg une fois par jour &agrave; 50&nbsp;mg une fois par jour<br>
</li>
</ul>
</td>
</tr>
<tr>
<td valign="middle" align="center">5,0 - 5,4</td><td valign="middle" align="center">Maintien</td><td valign="middle" align="left">Pas d'ajustement de&nbsp;posologie</td>
</tr>
<tr>
<td valign="middle" align="center">5,5 - 5,9</td><td valign="middle" align="center">Diminution</td><td valign="middle" align="left">
<ul>
<li type="disc">50&nbsp;mg une fois par jour &agrave;&nbsp;25&nbsp;mg une fois par jour<br>
</li>
<li type="disc">25&nbsp;mg une fois par jour &agrave; 25&nbsp;mg tous les deux jours<br>
</li>
<li type="disc">25&nbsp;mg tous les deux jours &agrave; interruption du traitement<br>
</li>
</ul> </td>
</tr>
<tr>
<td valign="top" align="center">&gt;=&nbsp;6,0</td><td valign="top" align="center">Interruption</td><td valign="top" align="left">Sans objet</td>
</tr>
</table>
<p>Apr&egrave;s une interruption du traitement par l'&eacute;pl&eacute;r&eacute;none en raison d'une kali&eacute;mie &gt;=&nbsp;6,0&nbsp;mmol/l, le traitement pourra &ecirc;tre repris &agrave; la posologie de 25&nbsp;mg tous les deux jours d&egrave;s que la kali&eacute;mie sera redescendue en dessous de 5,0&nbsp;mmol/l.</p>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, l'utilisation de l'&eacute;pl&eacute;r&eacute;none chez les enfants et les adolescents n'est pas recommand&eacute;e&nbsp;; de ce fait, l'utilisation dans cette population n'est pas indiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;:
</dt>
<dd>Aucun ajustement initial de posologie n'est n&eacute;cessaire chez les personnes &acirc;g&eacute;es. En raison de la diminution de la fonction r&eacute;nale li&eacute;e &agrave; l'&acirc;ge, le risque d'hyperkali&eacute;mie est augment&eacute; dans cette population. Ce risque peut &ecirc;tre &eacute;galement plus &eacute;lev&eacute; quand il existe &eacute;galement une comorbidit&eacute; associ&eacute;e &agrave; une exposition syst&eacute;mique plus importante, en particulier dans l'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie est recommand&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement initial de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re. Un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie est recommand&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'&eacute;pl&eacute;r&eacute;none n'est pas dialysable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement initial de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Cependant, en raison d'une exposition syst&eacute;mique plus importante &agrave; l'&eacute;pl&eacute;r&eacute;none chez ces patients, un contr&ocirc;le fr&eacute;quent et r&eacute;gulier de la kali&eacute;mie est recommand&eacute;, en particulier chez les sujets &acirc;g&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement concomitant&nbsp;:
</dt>
<dd>En cas de traitement concomitant avec des inhibiteurs l&eacute;gers &agrave; mod&eacute;r&eacute;s du CYP3A4, par exemple l'amiodarone, le diltiazem et le v&eacute;rapamil, une posologie initiale de 25&nbsp;mg une fois par jour doit &ecirc;tre utilis&eacute;e. La posologie ne doit pas d&eacute;passer 25&nbsp;mg une fois par jour (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 2,51&nbsp;euro(s).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>L'&eacute;pl&eacute;r&eacute;none peut &ecirc;tre prise pendant ou en dehors des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'&eacute;pl&eacute;r&eacute;none ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Patient avec une kali&eacute;mie &gt;&nbsp;5,0&nbsp;mmol/l lors de l'instauration du traitement.<br>
</li>
<li type="disc">Patient avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;50 ml/min).<br>
</li>
<li type="disc">Patient avec une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe Child-Pugh&nbsp;C).<br>
</li>
<li type="disc">Patient recevant des diur&eacute;tiques &eacute;pargneurs de potassium, des suppl&eacute;ments potassiques ou des inhibiteurs puissants du CYP3A4, par exemple l'itraconazole, le k&eacute;toconazole, le ritonavir, le nelfinavir, la clarithromycine, la t&eacute;lithromycine et la n&eacute;fazodone (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>En raison du m&eacute;canisme d'action, une hyperkali&eacute;mie peut survenir sous &eacute;pl&eacute;r&eacute;none. La kali&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e chez tous les patients lors de l'initiation du traitement et lors des modifications de posologie. Par la suite, un contr&ocirc;le r&eacute;gulier est recommand&eacute;, en particulier pour les patients &agrave; risque d'hyperkali&eacute;mie, tels que les patients &acirc;g&eacute;s pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>) et les patients diab&eacute;tiques. L'administration de suppl&eacute;ments potassiques apr&egrave;s le d&eacute;but du traitement par l'&eacute;pl&eacute;r&eacute;none n'est pas recommand&eacute;e en raison du risque accru d'hyperkali&eacute;mie. Une baisse de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e en cas de diminution de la posologie d'&eacute;pl&eacute;r&eacute;none. Une &eacute;tude a montr&eacute; que l'association d'hydrochlorothiazide &agrave; un traitement par l'&eacute;pl&eacute;r&eacute;none a contrebalanc&eacute; l'augmentation de la kali&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, notamment une microalbuminurie diab&eacute;tique, la kali&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e r&eacute;guli&egrave;rement. Le risque d'hyperkali&eacute;mie augmente avec la diminution de la fonction r&eacute;nale. Bien que les donn&eacute;es de patients souffrant de diab&egrave;te de type&nbsp;II et de microalbuminurie soient limit&eacute;es dans l'&eacute;tude EPHESUS, une incidence accrue d'hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez ces patients. Ils doivent donc &ecirc;tre trait&eacute;s avec pr&eacute;caution. L'&eacute;pl&eacute;r&eacute;none n'est pas &eacute;limin&eacute;e par h&eacute;modialyse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (classes Child-Pugh&nbsp;A et B), aucune augmentation de la kali&eacute;mie au-dessus de 5,5&nbsp;mmol/l n'a &eacute;t&eacute; observ&eacute;e. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, les concentrations d'&eacute;lectrolytes doivent &ecirc;tre contr&ocirc;l&eacute;es. Chez des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'utilisation d'&eacute;pl&eacute;r&eacute;none n'a pas &eacute;t&eacute; &eacute;valu&eacute;e et est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du CYP3A4&nbsp;:
</dt>
<dd>L'administration d'&eacute;pl&eacute;r&eacute;none avec des inducteurs puissants du CYP3A4 n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lithium, ciclosporine, tacrolimus&nbsp;:
</dt>
<dd>Ils doivent &ecirc;tre &eacute;vit&eacute;s pendant un traitement par l'&eacute;pl&eacute;r&eacute;none (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;sence de lactose&nbsp;:
</dt>
<dd>Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 50&nbsp;mg contiennent du lactose. Par cons&eacute;quent, ils ne doivent pas &ecirc;tre administr&eacute;s chez les patients atteints de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficience en lactase de Lapp ou de malabsorption du glucose-galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions pharmacodynamiques&nbsp;:</b>

<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium et suppl&eacute;ments potassiques&nbsp;: en raison du risque accru d'hyperkali&eacute;mie, l'&eacute;pl&eacute;r&eacute;none ne doit pas &ecirc;tre administr&eacute;e &agrave; des patients recevant des diur&eacute;tiques &eacute;pargneurs de potassium ou des suppl&eacute;ments potassiques (<span>cf&nbsp;Contre-indications</span>). Les diur&eacute;tiques &eacute;pargneurs de potassium peuvent majorer l'effet des m&eacute;dicaments antihypertenseurs et des autres diur&eacute;tiques.<br>
</li>
<li type="disc">Lithium&nbsp;: aucune &eacute;tude d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; conduite avec le lithium. Cependant, chez des patients recevant du lithium, des diur&eacute;tiques et des IEC, une toxicit&eacute; du lithium a &eacute;t&eacute; observ&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'administration concomitante d'&eacute;pl&eacute;r&eacute;none et de lithium doit &ecirc;tre &eacute;vit&eacute;e. Si cette association s'av&egrave;re n&eacute;cessaire, les concentrations plasmatiques en lithium doivent &ecirc;tre surveill&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: la ciclosporine et le tacrolimus peuvent entra&icirc;ner une insuffisance r&eacute;nale et majorer le risque d'hyperkali&eacute;mie. L'utilisation concomitante d'&eacute;pl&eacute;r&eacute;none et de ciclosporine ou de tacrolimus doit &ecirc;tre &eacute;vit&eacute;e. Quand la ciclosporine et le tacrolimus doivent &ecirc;tre administr&eacute;s avec de l'&eacute;pl&eacute;r&eacute;none (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), un contr&ocirc;le strict de la kali&eacute;mie et de la fonction r&eacute;nale est recommand&eacute;.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;: un traitement par AINS peut entra&icirc;ner une insuffisance r&eacute;nale aigu&euml; en agissant directement sur la filtration glom&eacute;rulaire, en particulier chez les patients &agrave; risque (sujets &acirc;g&eacute;s et/ou patients d&eacute;shydrat&eacute;s). Les patients recevant de l'&eacute;pl&eacute;r&eacute;none et des AINS doivent &ecirc;tre correctement hydrat&eacute;s et leur fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e avant l'initiation du traitement.<br>
</li>
<li type="disc">Trim&eacute;thoprime&nbsp;: l'administration concomitante de trim&eacute;thoprime et d'&eacute;pl&eacute;r&eacute;none augmente le risque d'hyperkali&eacute;mie. Une surveillance de la kali&eacute;mie et de la fonction r&eacute;nale doit &ecirc;tre effectu&eacute;e, en particulier chez les patients atteints d'insuffisance r&eacute;nale et chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">IEC, antagonistes des r&eacute;cepteurs &agrave; l'angiotensine&nbsp;II (ARA&nbsp;II)&nbsp;: l'administration concomitante d'&eacute;pl&eacute;r&eacute;none avec les IEC ou les antagonistes des r&eacute;cepteurs &agrave; l'angiotensine&nbsp;II doit se faire avec pr&eacute;caution. L'administration de l'&eacute;pl&eacute;r&eacute;none avec ces m&eacute;dicaments pourrait majorer le risque d'hyperkali&eacute;mie chez les patients &agrave; risque d'insuffisance r&eacute;nale, par exemple les sujets &acirc;g&eacute;s. Un contr&ocirc;le strict de la kali&eacute;mie et de la fonction r&eacute;nale est recommand&eacute;.<br>
</li>
<li type="disc">Alpha-1-bloquants (par exemple prazosine, alfuzosine)&nbsp;: en cas d'association d'alpha-1- bloquants &agrave; l'&eacute;pl&eacute;r&eacute;none, il existe un risque potentiel d'augmentation de l'effet hypotenseur et/ou d'hypotension orthostatique. Un contr&ocirc;le clinique de l'hypotension orthostatique est recommand&eacute; lors de l'administration concomitante avec les alpha-1-bloquants.<br>
</li>
<li type="disc">Antid&eacute;presseurs tricycliques, neuroleptiques, amifostine, baclof&egrave;ne&nbsp;: un risque potentiel de majoration des effets antihypertenseurs et d'hypotension orthostatique existe si ces m&eacute;dicaments sont associ&eacute;s &agrave; l'&eacute;pl&eacute;r&eacute;none.<br>
</li>
<li type="disc">Glucocortico&iuml;des, t&eacute;tracosactide&nbsp;: l'administration simultan&eacute;e de ces m&eacute;dicaments avec l'&eacute;pl&eacute;r&eacute;none peut potentiellement diminuer les effets antihypertenseurs (r&eacute;tention sodique et hydrique).<br>
</li>
</ul>
<br>
<b>Interactions pharmacocin&eacute;tiques&nbsp;:</b>

<p>Des &eacute;tudes in vitro montrent que l'&eacute;pl&eacute;r&eacute;none n'est pas un inhibiteur des isoenzymes CYP1A2, CYP2C19, CYP2C9, CYP2D6 ou CYP3A4. L'&eacute;pl&eacute;r&eacute;none n'est pas un substrat ou un inhibiteur de la glycoprot&eacute;ine&nbsp;P.</p>
<ul>
<li type="disc">Digoxine&nbsp;: l'exposition syst&eacute;mique (ASC) &agrave; la digoxine augmente de 16&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 4&nbsp;% - 30&nbsp;%) en cas d'administration concomitante avec l'&eacute;pl&eacute;r&eacute;none. Si le taux de digoxine (ou digoxin&eacute;mie) est proche de la limite sup&eacute;rieure th&eacute;rapeutique, des pr&eacute;cautions d'emploi sont &agrave; prendre.<br>
</li>
<li type="disc">Warfarine&nbsp;: aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e avec la warfarine. Si le taux de warfarine se situe pr&egrave;s de la limite sup&eacute;rieure th&eacute;rapeutique, des pr&eacute;cautions d'emploi sont &agrave; prendre.<br>
</li>
<li type="disc">Substrats du CYP3A4&nbsp;: les r&eacute;sultats d'&eacute;tudes de pharmacocin&eacute;tique avec des substrats marqu&eacute;s du CYP3A4, midazolam et cisapride, n'ont montr&eacute; aucune interaction pharmacocin&eacute;tique significative de ces m&eacute;dicaments en cas d'administration concomitante avec l'&eacute;pl&eacute;r&eacute;none.<br>
</li>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;:<br>
<ul>
<li type="disc">Inhibiteurs puissants du CYP3A4&nbsp;: des interactions pharmacocin&eacute;tiques significatives peuvent survenir en cas d'association avec des m&eacute;dicaments inhibiteurs du CYP3A4. Un inhibiteur puissant du CYP3A4 (le k&eacute;toconazole &agrave; 200&nbsp;mg deux fois par jour) entra&icirc;ne une augmentation de 441&nbsp;% de l'ASC de l'&eacute;pl&eacute;r&eacute;none (<span>cf&nbsp;Contre-indications</span>). L'utilisation concomitante d'&eacute;pl&eacute;r&eacute;none avec de puissants inhibiteurs des CYP3A4, tels que le k&eacute;toconazole, l'itraconazole, le ritonavir, le nelfinavir, la clarithromycine, la t&eacute;lithromycine, et la n&eacute;fazadone, est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Inhibiteurs l&eacute;gers &agrave; mod&eacute;r&eacute;s du CYP3A4&nbsp;: l'administration concomitante avec l'&eacute;rythromycine, le saquinavir, l'amiodarone, le diltiazem, le v&eacute;rapamil et le fluconazole entra&icirc;ne des interactions pharmacocin&eacute;tiques significatives avec des augmentations de l'ASC de 98&nbsp;% &agrave; 187&nbsp;%. La posologie de l'&eacute;pl&eacute;r&eacute;none ne doit pas d&eacute;passer 25&nbsp;mg en cas d'association &agrave; des inhibiteurs l&eacute;gers &agrave; mod&eacute;r&eacute;s du CYP3A4 (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;: l'administration concomitante de millepertuis (puissant inducteur du CYP3A4) et d'&eacute;pl&eacute;r&eacute;none provoque une diminution de 30&nbsp;% de l'ASC de l'&eacute;pl&eacute;r&eacute;none. Une diminution plus importante de l'ASC de l'&eacute;pl&eacute;r&eacute;none peut survenir avec des inducteurs du CYP3A4 plus puissants tels que la rifampicine. En raison d'un risque de diminution de l'efficacit&eacute; de l'&eacute;pl&eacute;r&eacute;none, l'utilisation simultan&eacute;e de puissants inducteurs du CYP3A4 (rifampicine, carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, millepertuis) et d'&eacute;pl&eacute;r&eacute;none n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Antiacides&nbsp;: les r&eacute;sultats d'une &eacute;tude cin&eacute;tique clinique ont montr&eacute; qu'aucune interaction significative n'est attendue lorsque les antiacides sont associ&eacute;s &agrave; l'&eacute;pl&eacute;r&eacute;none.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>II n'existe pas de donn&eacute;es suffisantes de l'utilisation de l'&eacute;pl&eacute;r&eacute;none chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets ind&eacute;sirables directs ou indirects sur la gestation, le d&eacute;veloppement embryofoetal, la mise bas et le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Il est cependant recommand&eacute; d'&ecirc;tre prudent en cas de prescription d'&eacute;pl&eacute;r&eacute;none &agrave; des femmes enceintes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s administration orale, le passage de l'&eacute;pl&eacute;r&eacute;none dans le lait n'est pas connu. Cependant, les donn&eacute;es pr&eacute;cliniques montrent que l'&eacute;pl&eacute;r&eacute;none et/ou ses m&eacute;tabolites sont pr&eacute;sents dans le lait de rate&nbsp;; les rats nouveau-n&eacute;s expos&eacute;s par cette voie se sont d&eacute;velopp&eacute;s normalement. Les effets ind&eacute;sirables n'&eacute;tant pas connus en cas d'allaitement, en fonction de l'importance du traitement pour la m&egrave;re, il conviendra de d&eacute;cider d'interrompre soit l'allaitement, soit le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. L'&eacute;pl&eacute;r&eacute;none ne provoque pas de somnolence ou d'alt&eacute;ration des fonctions cognitives. Cependant, il sera tenu compte du risque potentiel d'&eacute;tourdissements en cas de conduite de v&eacute;hicules ou d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans l'&eacute;tude EPHESUS (Eplerenone Post-Acute Myocardial Infarction Heart Failure Efficacy and Survival Study), l'incidence globale d'&eacute;v&eacute;nements ind&eacute;sirables d&eacute;crits avec l'&eacute;pl&eacute;r&eacute;none (78,9&nbsp;%) a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e avec le placebo (79,5&nbsp;%). Dans cette &eacute;tude, le taux d'arr&ecirc;t en raison d'&eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; de 4,4&nbsp;% pour les patients trait&eacute;s par l'&eacute;pl&eacute;r&eacute;none et de 4,3&nbsp;% pour les patients recevant le placebo.<br>Ci-dessous figurent les &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s soit lors de l'&eacute;tude EPHESUS (&eacute;v&eacute;nements ind&eacute;sirables pour lesquels une relation avec le traitement est suspect&eacute;e et dont l'incidence est sup&eacute;rieure &agrave; celle observ&eacute;e avec le placebo, ou &eacute;v&eacute;nements ind&eacute;sirables graves et dont l'incidence est significativement sup&eacute;rieure &agrave; celle observ&eacute;e avec le placebo), soit lors de la surveillance post-commercialisation. Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s par syst&egrave;me-organe et fr&eacute;quence absolue.<br>Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;&nbsp;1/1000, &lt;&nbsp;1/100.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: py&eacute;lon&eacute;phrite.<br>
</li>
</ul>Troubles h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;osinophilie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperkali&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyponatr&eacute;mie, d&eacute;shydratation, hypercholest&eacute;rol&eacute;mie, hypertriglyc&eacute;rid&eacute;mie.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insomnie.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde, insuffisance cardiaque gauche, fibrillation auriculaire.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose de l'art&egrave;re f&eacute;morale, hypotension orthostatique.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements, flatulences.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, augmentation de la sudation.<br>
</li>
<li type="disc">Fr&eacute;quence non d&eacute;termin&eacute;e&nbsp;: oed&egrave;me de Quincke.<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs dorsales, crampes dans les jambes.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies de la fonction r&eacute;nale.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, malaise.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'ur&eacute;e, &eacute;l&eacute;vation de la cr&eacute;atinine.<br>
</li>
</ul>Dans l'&eacute;tude EPHESUS, un nombre plus important de cas d'accident vasculaire c&eacute;r&eacute;bral a &eacute;t&eacute; observ&eacute; dans le groupe de sujets &acirc;g&eacute;s (&gt;=&nbsp;75&nbsp;ans). N&eacute;anmoins, il n'a pas &eacute;t&eacute; montr&eacute; de diff&eacute;rence statistiquement significative entre les groupes &eacute;pl&eacute;r&eacute;none (30) et placebo (22) dans la survenue des accidents vasculaires c&eacute;r&eacute;braux.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage avec l'&eacute;pl&eacute;r&eacute;none n'a &eacute;t&eacute; rapport&eacute; chez l'homme. La manifestation la plus probable d'un surdosage serait une hypotension ou une hyperkali&eacute;mie. L'&eacute;pl&eacute;r&eacute;none ne peut pas &ecirc;tre &eacute;limin&eacute;e par h&eacute;modialyse. Il a &eacute;t&eacute; observ&eacute; que l'&eacute;pl&eacute;r&eacute;none se lie de mani&egrave;re importante au charbon. En cas d'hypotension symptomatique, un traitement de soutien doit &ecirc;tre instaur&eacute;. En cas de survenue d'une hyperkali&eacute;mie, le traitement standard doit &ecirc;tre instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagoniste de l'aldost&eacute;rone (code&nbsp;ATC&nbsp;: C03DA04).</p>
<p>L'&eacute;pl&eacute;r&eacute;none pr&eacute;sente une s&eacute;lectivit&eacute; relative dans sa fixation aux r&eacute;cepteurs min&eacute;ralocortico&iuml;des humains recombinants comparativement &agrave; sa fixation aux r&eacute;cepteurs glucocortico&iuml;des humains recombinants, aux r&eacute;cepteurs &agrave; la progest&eacute;rone et aux androg&egrave;nes. L'&eacute;pl&eacute;r&eacute;none emp&ecirc;che la fixation de l'aldost&eacute;rone, hormone essentielle du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (SRAA) qui est impliqu&eacute;e dans la r&eacute;gulation de la tension art&eacute;rielle et la physiopathologie des maladies cardiovasculaires.</p>
<p>L'&eacute;pl&eacute;r&eacute;none a induit des &eacute;l&eacute;vations prolong&eacute;es de la r&eacute;nine plasmatique et de l'aldost&eacute;rone s&eacute;rique, correspondant &agrave; l'inhibition du r&eacute;trocontr&ocirc;le n&eacute;gatif de l'aldost&eacute;rone sur la s&eacute;cr&eacute;tion de r&eacute;nine. L'augmentation de l'activit&eacute; de la r&eacute;nine plasmatique et du taux d'aldost&eacute;rone circulant ne compensent pas les effets de l'&eacute;pl&eacute;r&eacute;none.</p>
<p>Dans des &eacute;tudes de recherche de doses dans l'insuffisance cardiaque chronique (classification&nbsp;II-IV de la NYHA), l'ajout d'&eacute;pl&eacute;r&eacute;none au traitement standard a induit des augmentations dose-d&eacute;pendantes attendues de l'aldost&eacute;rone. De m&ecirc;me, dans une sous-&eacute;tude cardior&eacute;nale de l'&eacute;tude EPHESUS, le traitement par l'&eacute;pl&eacute;r&eacute;none a provoqu&eacute; une augmentation significative de l'aldost&eacute;rone. Ces r&eacute;sultats confirment le blocage du r&eacute;cepteur aux min&eacute;ralcortico&iuml;des dans ces populations.</p>
<p>L'&eacute;pl&eacute;r&eacute;none a &eacute;t&eacute; &eacute;valu&eacute;e dans l'&eacute;tude EPHESUS (Eplerenone Post-Acute Myocardial Infarction Heart Failure Efficacy and Survival Study). Il s'agit d'une &eacute;tude en double aveugle contr&ocirc;l&eacute;e versus placebo, d'une dur&eacute;e de 3&nbsp;ans, men&eacute;e chez 6632 patients ayant eu un infarctus du myocarde (IM) aigu, pr&eacute;sentant une dysfonction ventriculaire gauche (avec une fraction d'&eacute;jection ventriculaire gauche [FEVG] &lt;=&nbsp;40&nbsp;%) et des signes cliniques d'insuffisance cardiaque.</p>
<p>Dans les 3 &agrave; 14&nbsp;jours (m&eacute;diane&nbsp;: 7&nbsp;jours) suivant l'infarctus du myocarde aigu, les patients ont re&ccedil;u de l'&eacute;pl&eacute;r&eacute;none ou un placebo en plus des traitements standards, &agrave; une dose initiale de 25&nbsp;mg une fois par jour, avec augmentation de la posologie &agrave; la dose cible de 50&nbsp;mg une fois par jour apr&egrave;s quatre semaines si la kali&eacute;mie &eacute;tait inf&eacute;rieure &agrave; 5,0&nbsp;mmol/l. Pendant l'&eacute;tude, les patients ont re&ccedil;u un traitement standard comportant de l'acide ac&eacute;tylsalicylique (92&nbsp;%), des IEC (90&nbsp;%), des b&ecirc;tabloquants (83&nbsp;%), des d&eacute;riv&eacute;s nitr&eacute;s (72&nbsp;%), des diur&eacute;tiques de l'anse (66&nbsp;%) ou des inhibiteurs de la HMG-CoA r&eacute;ductase (60&nbsp;%).</p>
<p>Dans l'&eacute;tude EPHESUS, les crit&egrave;res primaires &eacute;taient la mortalit&eacute; toutes causes et un crit&egrave;re combin&eacute; de mortalit&eacute; cardiovasculaire ou d'hospitalisation d'origine cardiovasculaire&nbsp;; 14,4&nbsp;% des patients recevant l'&eacute;pl&eacute;r&eacute;none et 16,7&nbsp;% des patients recevant le placebo sont d&eacute;c&eacute;d&eacute;s (toutes causes), alors que 26,7&nbsp;% des patients recevant l'&eacute;pl&eacute;r&eacute;none et 30,0&nbsp;% recevant le placebo ont pr&eacute;sent&eacute; le crit&egrave;re combin&eacute; de mortalit&eacute; cardiovasculaire ou d'hospitalisation d'origine cardiovasculaire. Ainsi, dans EPHESUS, l'&eacute;pl&eacute;r&eacute;none a r&eacute;duit le risque de mortalit&eacute; toutes causes de 15&nbsp;% (RR 0,85&nbsp;; IC &agrave; 95&nbsp;%, 0,75 - 0,96&nbsp;; p&nbsp;=&nbsp;0,008) comparativement au placebo, essentiellement en r&eacute;duisant la mortalit&eacute; cardiovasculaire. Le risque de mortalit&eacute; cardiovasculaire ou d'hospitalisation d'origine cardiovasculaire a &eacute;t&eacute; r&eacute;duit de 13&nbsp;% avec l'&eacute;pl&eacute;r&eacute;none (RR 0,87&nbsp;; IC &agrave; 95&nbsp;%, 0,79 - 0,95&nbsp;; p&nbsp;=&nbsp;0,002). Les r&eacute;ductions du risque absolu sur les crit&egrave;res de mortalit&eacute; toutes causes et de mortalit&eacute; ou d'hospitalisation cardiovasculaire ont &eacute;t&eacute; de 2,3&nbsp;% et de 3,3&nbsp;% respectivement. L'efficacit&eacute; clinique a &eacute;t&eacute; d&eacute;montr&eacute;e essentiellement lorsque les patients trait&eacute;s par l'&eacute;pl&eacute;r&eacute;none &eacute;taient &acirc;g&eacute;s de moins de 75&nbsp;ans. Les b&eacute;n&eacute;fices du traitement chez les patients de plus de 75&nbsp;ans sont incertains. La classification fonctionnelle NYHA s'est am&eacute;lior&eacute;e ou est rest&eacute;e stable pour une proportion significativement plus &eacute;lev&eacute;e de patients trait&eacute;s par l'&eacute;pl&eacute;r&eacute;none, comparativement au groupe placebo. L'incidence de l'hyperkali&eacute;mie &eacute;tait de 3,4&nbsp;% dans le groupe &eacute;pl&eacute;r&eacute;none contre 2,0&nbsp;% dans le groupe placebo (p &lt;&nbsp;0,001). L'incidence de l'hypokali&eacute;mie &eacute;tait de 0,5&nbsp;% dans le groupe &eacute;pl&eacute;r&eacute;none contre 1,5&nbsp;% dans le groupe placebo (p &lt;&nbsp;0,001).</p>
<p>Aucun effet d&ucirc; &agrave; l'&eacute;pl&eacute;r&eacute;none sur la fr&eacute;quence cardiaque, la dur&eacute;e QRS ou l'intervalle PR ou QT n'a &eacute;t&eacute; observ&eacute; chez 147&nbsp;sujets normaux pour lesquels les modifications &eacute;lectrocardiographiques ont &eacute;t&eacute; &eacute;valu&eacute;es pendant les &eacute;tudes de pharmacocin&eacute;tique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; absolue de l'&eacute;pl&eacute;r&eacute;none est inconnue. Les concentrations plasmatiques maximales sont atteintes apr&egrave;s environ 2&nbsp;heures. Les pics plasmatiques (Cmax) et l'aire sous la courbe (ASC) sont proportionnels &agrave; la dose pour des doses allant de 10&nbsp;mg &agrave; 100&nbsp;mg et moins proportionnels aux doses sup&eacute;rieures &agrave; 100&nbsp;mg. L'&eacute;tat d'&eacute;quilibre est atteint en deux jours. L'absorption n'est pas affect&eacute;e par les aliments.</dd>
<dd>La liaison de l'&eacute;pl&eacute;r&eacute;none aux prot&eacute;ines plasmatiques est d'environ 50&nbsp;% et le produit se lie essentiellement aux alpha 1-glycoprot&eacute;ines acides. Le volume de distribution apparent &agrave; l'&eacute;tat d'&eacute;quilibre est estim&eacute; &agrave; 50&nbsp;&plusmn;&nbsp;7&nbsp;l. L'&eacute;pl&eacute;r&eacute;none ne se fixe pas de mani&egrave;re pr&eacute;f&eacute;rentielle sur les h&eacute;maties.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et excr&eacute;tion&nbsp;: 
</dt>
<dd>L'&eacute;pl&eacute;r&eacute;none est m&eacute;tabolis&eacute;e principalement par le CYP3A4. Aucun m&eacute;tabolite actif de l'&eacute;pl&eacute;r&eacute;none n'a &eacute;t&eacute; identifi&eacute; dans le plasma humain. On retrouve moins de 5&nbsp;% d'une dose d'&eacute;pl&eacute;r&eacute;none sous forme inchang&eacute;e dans les urines et les f&egrave;ces. Apr&egrave;s une dose orale unique de produit radiomarqu&eacute;, 32&nbsp;% environ de la dose ont &eacute;t&eacute; excr&eacute;t&eacute;s dans les f&egrave;ces et 67&nbsp;% environ dans les urines. La demi-vie d'&eacute;limination de l'&eacute;pl&eacute;r&eacute;none est d'environ 3 &agrave; 5&nbsp;heures. La clairance plasmatique apparente est d'environ 10&nbsp;l/h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Age, sexe et race&nbsp;: les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;pl&eacute;r&eacute;none &agrave; la posologie de 100&nbsp;mg une fois par jour ont &eacute;t&eacute; &eacute;tudi&eacute;es chez les personnes &acirc;g&eacute;es (65&nbsp;ans et plus), chez les hommes et les femmes et chez les sujets de race noire. La pharmacocin&eacute;tique de l'&eacute;pl&eacute;r&eacute;none n'&eacute;tait pas significativement diff&eacute;rente entre les hommes et les femmes. A l'&eacute;tat d'&eacute;quilibre, on a observ&eacute; chez les personnes &acirc;g&eacute;es des augmentations de la Cmax (22&nbsp;%) et de l'ASC (45&nbsp;%) comparativement &agrave; celles des sujets plus jeunes (18 &agrave; 45&nbsp;ans). A l'&eacute;tat d'&eacute;quilibre, la Cmax a &eacute;t&eacute; inf&eacute;rieure de 19&nbsp;% et l'ASC de 26&nbsp;% chez les sujets de race noire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: la pharmacocin&eacute;tique de l'&eacute;pl&eacute;r&eacute;none a &eacute;t&eacute; &eacute;valu&eacute;e chez des patients pr&eacute;sentant des degr&eacute;s variables d'insuffisance r&eacute;nale et chez des patients sous h&eacute;modialyse. Comparativement aux sujets du groupe contr&ocirc;le, l'ASC et la Cmax &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient augment&eacute;es de 38&nbsp;% et de 24&nbsp;%, respectivement, chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, et diminu&eacute;es de 26&nbsp;% et de 3&nbsp;%, respectivement, chez les patients sous h&eacute;modialyse. Il n'a pas &eacute;t&eacute; observ&eacute; de corr&eacute;lation entre la clairance plasmatique de l'&eacute;pl&eacute;r&eacute;none et la clairance de la cr&eacute;atinine. L'&eacute;pl&eacute;r&eacute;none n'est pas &eacute;limin&eacute;e par h&eacute;modialyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: la pharmacocin&eacute;tique de l'&eacute;pl&eacute;r&eacute;none &agrave; la posologie de 400&nbsp;mg a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients souffrant d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (classe Child- Pugh&nbsp;B) et compar&eacute;e &agrave; celle de sujets normaux. L'ASC et la Cmax &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient augment&eacute;es de 3,6&nbsp;% et de 42&nbsp;% respectivement (<span>cf&nbsp;Posologie et Mode d'administration</span>). &Eacute;tant donn&eacute; que l'utilisation de l'&eacute;pl&eacute;r&eacute;none n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re, l'&eacute;pl&eacute;r&eacute;none est contre-indiqu&eacute;e pour ce type de patients (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: la pharmacocin&eacute;tique de l'&eacute;pl&eacute;r&eacute;none &agrave; la posologie de 50&nbsp;mg a &eacute;t&eacute; &eacute;valu&eacute;e chez des patients souffrant d'insuffisance cardiaque (classification&nbsp;II-IV de la NYHA). Comparativement aux sujets sains appari&eacute;s selon l'&acirc;ge, le poids et le sexe, l'ASC et la Cmax &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient sup&eacute;rieures de 38&nbsp;% et de 30&nbsp;%, respectivement, chez les patients insuffisants cardiaques. Conform&eacute;ment &agrave; ces r&eacute;sultats, une analyse pharmacocin&eacute;tique de population bas&eacute;e sur un sous-ensemble de patients de l'&eacute;tude EPHESUS a montr&eacute; que la clairance de l'&eacute;pl&eacute;r&eacute;none chez les patients souffrant d'insuffisance cardiaque &eacute;tait similaire &agrave; celle de sujets &acirc;g&eacute;s sains.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Dans les &eacute;tudes de toxicologie en administration r&eacute;p&eacute;t&eacute;e, une atrophie de la prostate a &eacute;t&eacute; observ&eacute;e chez le rat et le chien &agrave; des niveaux d'exposition l&eacute;g&egrave;rement sup&eacute;rieurs aux niveaux d'exposition clinique. Les modifications de la prostate n'&eacute;taient pas accompagn&eacute;es de cons&eacute;quences fonctionnelles d&eacute;l&eacute;t&egrave;res. La signification clinique de ces r&eacute;sultats n'est pas connue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3661736</b>0</font> (2005, RCP r&eacute;v 02.02.2009) 28&nbsp;cp &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661574</b>2</font> (2005, RCP r&eacute;v 02.02.2009) 50&nbsp;cp &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3909811</b>1</font> (2009) 90&nbsp;cp &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3665734</b>2</font> (2005, RCP r&eacute;v 02.02.2009) 28&nbsp;cp &agrave;&nbsp;50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661605</b>3</font> (2005, RCP r&eacute;v 02.02.2009) 50&nbsp;cp &agrave;&nbsp;50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3909946</b>0</font> (2009) 90&nbsp;cp &agrave;&nbsp;50&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">70.22&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>202.27&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.22&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>202.27&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

