<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">THYROGEN&reg;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>thyrotropine alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (lyophilis&eacute;e, blanche &agrave; blanc cass&eacute;) pour solution injectable IM &agrave; 0,9&nbsp;mg&nbsp;: &nbsp;Flacons munis d'une capsule de s&eacute;curit&eacute; d&eacute;tachable, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Thyrotropine alfa&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,9&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, phosphate de sodium monobasique monohydrate, phosphate de sodium dibasique heptahydrate, chlorure de sodium.<br>
<p>Chaque flacon de Thyrogen contient 1,1&nbsp;mg de thyrotropine alfa. Apr&egrave;s reconstitution avec 1,2&nbsp;ml d'eau ppi, 1&nbsp;ml de solution (&eacute;gal &agrave; 0,9&nbsp;mg de Thyrogen) est pr&eacute;lev&eacute; et administr&eacute; au patient.</p>
<p>Un exc&egrave;s de volume (0,2&nbsp;ml) est ajout&eacute; &agrave; chaque flacon afin de permettre le pr&eacute;l&egrave;vement d'un volume suffisant pour garantir une administration exacte de Thyrogen.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">de solution reconstitu&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Thyrogen est indiqu&eacute; pour la pr&eacute;paration &agrave; la r&eacute;alisation du dosage de la thyroglobuline (Tg) s&eacute;rique associ&eacute; ou non &agrave; la scintigraphie &agrave; l'iode radioactif pour la d&eacute;tection de tissu thyro&iuml;dien r&eacute;siduel et de cancer bien diff&eacute;renci&eacute; de la thyro&iuml;de, chez des patients thyro&iuml;dectomis&eacute;s, maintenus sous traitement freinateur par les hormones thyro&iuml;diennes (TFHT).<br>Les patients &agrave; faible risque atteints d'un cancer bien diff&eacute;renci&eacute; de la thyro&iuml;de et qui pr&eacute;sentent une concentration de&nbsp;Tg s&eacute;rique non d&eacute;tectable sous TFHT et aucune augmentation de la concentration de&nbsp;Tg apr&egrave;s stimulation par la TSH humaine recombinante peuvent &ecirc;tre surveill&eacute;s gr&acirc;ce au dosage de leur concentration de&nbsp;Tg apr&egrave;s stimulation par la TSH humaine recombinante.<br>Thyrogen est indiqu&eacute; pour la stimulation pr&eacute;th&eacute;rapeutique en association avec 100&nbsp;mCi (3,7&nbsp;GBq) d'iode radioactif en vue de l'ablation des reliquats de tissus thyro&iuml;diens par l'iode radioactif chez les patients ayant subi une thyro&iuml;dectomie quasi-totale ou totale en raison d'un cancer de la thyro&iuml;de bien diff&eacute;renci&eacute; et qui ne pr&eacute;sentent aucun signe de m&eacute;tastases &agrave; distance du cancer de la thyro&iuml;de.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est souhaitable que Thyrogen soit mis en oeuvre par des m&eacute;decins exp&eacute;riment&eacute;s dans la prise en charge du cancer de la thyro&iuml;de.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e est de deux injections uniquement intramusculaires de 0,9&nbsp;mg de thyrotropine alfa, r&eacute;alis&eacute;es &agrave; 24&nbsp;heures d'intervalle.</p>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>&Eacute;tant donn&eacute; le manque de donn&eacute;es relatives &agrave; l'administration de Thyrogen chez l'enfant, elle doit &ecirc;tre exceptionnelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les r&eacute;sultats des essais contr&ocirc;l&eacute;s ne montrent aucune diff&eacute;rence en termes de s&eacute;curit&eacute; et d'efficacit&eacute; de Thyrogen entre les patients adultes de moins de 65&nbsp;ans et ceux de plus de 65&nbsp;ans, lorsque Thyrogen est utilis&eacute; &agrave; des fins diagnostiques.</dd>
<dd>Aucun ajustement de dose n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale/h&eacute;patique&nbsp;:
</dt>
<dd>Les informations issues de la surveillance apr&egrave;s commercialisation, ainsi que les informations publi&eacute;es, laissent penser que l'&eacute;limination de Thyrogen est significativement plus lente chez les patients dialys&eacute;s en insuffisance r&eacute;nale chronique terminale (IRCT), ce qui entra&icirc;ne une augmentation des taux de TSH pendant plusieurs jours apr&egrave;s le traitement. Cela pourrait entra&icirc;ner une augmentation des risques de c&eacute;phal&eacute;es et de naus&eacute;es. Il n'existe aucune &eacute;tude portant sur d'autres sch&eacute;mas posologiques de Thyrogen chez les patients atteints d'IRCT pour recommander une diminution de dose dans cette population.</dd>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale, la dose d'iode radioactif administr&eacute;e doit &ecirc;tre &eacute;valu&eacute;e avec soin par le sp&eacute;cialiste en m&eacute;decine nucl&eacute;aire.</dd>
<dd>L'administration de Thyrogen &agrave; des patients atteints d'insuffisance h&eacute;patique ne n&eacute;cessite pas de pr&eacute;cautions particuli&egrave;res.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Apr&egrave;s reconstitution avec de l'eau pour pr&eacute;parations injectables, 1,0&nbsp;ml de solution (0,9&nbsp;mg de thyrotropine alfa) est administr&eacute; par injection intramusculaire dans la fesse. <span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour les instructions de manipulation.</p>
<p>Pour la scintigraphie &agrave; l'iode radioactif ou l'ablation, l'iode radioactif doit &ecirc;tre administr&eacute; 24&nbsp;heures apr&egrave;s la derni&egrave;re injection de Thyrogen. L'examen scintigraphique de diagnostic doit avoir lieu 48 &agrave; 72&nbsp;heures apr&egrave;s l'administration de l'iode radioactif, alors que la scintigraphie post-ablation peut &ecirc;tre retard&eacute;e de quelques jours pour permettre &agrave; l'activit&eacute; de fond de diminuer.</p>
<p>Pour le dosage de la thyroglobuline s&eacute;rique (Tg) dans le cadre du suivi, l'&eacute;chantillon de s&eacute;rum doit &ecirc;tre pr&eacute;lev&eacute; 72&nbsp;heures apr&egrave;s la derni&egrave;re injection de Thyrogen.</p>
<p>Dans le cadre du suivi post-thyro&iuml;dectomie de patients atteints de cancer bien diff&eacute;renci&eacute; de la thyro&iuml;de, le dosage de Tg apr&egrave;s stimulation par Thyrogen doit suivre les recommandations officielles.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la thyr&eacute;ostimuline bovine ou humaine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse&nbsp;: <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Thyrogen ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse.<br>Lorsque Thyrogen est utilis&eacute; comme alternative au sevrage en hormones thyro&iuml;diennes, la sensibilit&eacute; la plus &eacute;lev&eacute;e pour la d&eacute;tection de reliquats thyro&iuml;diens ou de cancer est obtenue par l'association d'une scintigraphie du corps entier et du dosage de&nbsp;Tg. Des r&eacute;sultats faux n&eacute;gatifs peuvent se produire apr&egrave;s stimulation par Thyrogen. S'il subsiste un doute important quant &agrave; la pr&eacute;sence de m&eacute;tastases, il faut envisager une scintigraphie du corps entier et un dosage de la thyroglobuline apr&egrave;s sevrage.<br>La pr&eacute;sence d'autoanticorps antithyroglobuline est attendue chez 18 &agrave; 40&nbsp;% des patients atteints d'un cancer diff&eacute;renci&eacute; de la thyro&iuml;de. Ces anticorps peuvent induire un r&eacute;sultat faussement normal du dosage de la&nbsp;Tg s&eacute;rique. Par cons&eacute;quent, la recherche d'anticorps antithyroglobuline doit &ecirc;tre associ&eacute;e au dosage de la&nbsp;Tg.<br>Une &eacute;valuation consciencieuse du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre r&eacute;alis&eacute;e avant d'administrer Thyrogen aux patients &acirc;g&eacute;s &agrave; haut risque atteints d'une cardiopathie (par exemple, cardiopathie valvulaire, cardiomyopathie, maladie coronarienne et ant&eacute;c&eacute;dents de tachyarythmie ou tachyarythmie en cours y compris fibrillation auriculaire) qui n'ont pas subi de thyro&iuml;dectomie.<br>On sait que Thyrogen entra&icirc;ne une augmentation transitoire mais notable de la concentration s&eacute;rique en hormone thyro&iuml;dienne lorsqu'il est administr&eacute; aux patients qui conservent une quantit&eacute; importante de tissus thyro&iuml;diens in situ. Il convient donc de faire preuve de prudence chez les patients ayant une quantit&eacute; importante de tissus thyro&iuml;diens r&eacute;siduels.<br>Dans l'&eacute;tude pivot sur l'administration de Thyrogen en vue de la stimulation pr&eacute;th&eacute;rapeutique avant l'ablation des reliquats de tissus thyro&iuml;diens par l'iode radioactif (<font face="verdana" size="-1"><sup>131</sup></font>I) chez des patients ayant subi une thyro&iuml;dectomie quasi-totale ou totale en raison d'un cancer de la thyro&iuml;de bien diff&eacute;renci&eacute;, de l'iode radioactif (<font face="verdana" size="-1"><sup>131</sup></font>I) avec une activit&eacute; de 100&nbsp;mCi/3,7&nbsp;GBq a &eacute;t&eacute; utilis&eacute;. L'exp&eacute;rience de l'association de la thyr&eacute;ostimuline humaine recombinante avec d'autres activit&eacute;s d'iode radioactif, en particulier avec des activit&eacute;s faibles de 1&nbsp;GBq est tr&egrave;s limit&eacute;e. L'efficacit&eacute; de la thyr&eacute;ostimuline humaine recombinante en association &agrave; une activit&eacute; d'iode radioactif faible, pour la stimulation pr&eacute;th&eacute;rapeutique en vue d'une ablation, n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
<div>
<dl>
<dt>
Effet sur la croissance et/ou la taille tumorale&nbsp;: 
</dt>
<dd>Chez des patients atteints de cancer de la thyro&iuml;de, plusieurs cas de stimulation de la croissance tumorale pendant le sevrage en hormones thyro&iuml;diennes pour des proc&eacute;dures diagnostiques ont &eacute;t&eacute; attribu&eacute;s &agrave; l'&eacute;l&eacute;vation prolong&eacute;e de la concentration circulante de thyr&eacute;ostimuline (TSH).</dd>
<dd>Il existe une possibilit&eacute; th&eacute;orique que Thyrogen, tout comme l'&eacute;l&eacute;vation de la TSH endog&egrave;ne lors de l'arr&ecirc;t du traitement hormonal substitutif thyro&iuml;dien, entra&icirc;ne une stimulation de la croissance tumorale. Lors des essais cliniques avec la thyrotropine alfa, qui produit une augmentation de courte dur&eacute;e de la concentration s&eacute;rique de TSH, aucun cas de croissance tumorale n'a &eacute;t&eacute; signal&eacute;.</dd>
<dd>Du fait de l'&eacute;l&eacute;vation des concentrations en TSH apr&egrave;s l'administration de Thyrogen, les patients pr&eacute;sentant un cancer de la thyro&iuml;de avec m&eacute;tastases, en particulier lorsque ces derni&egrave;res sont situ&eacute;es dans des espaces restreints tels que le cerveau, la moelle &eacute;pini&egrave;re et l'orbite ou lorsque la maladie infiltre le cou, peuvent pr&eacute;senter un oed&egrave;me local ou une h&eacute;morragie focale au site des m&eacute;tastases provoquant une augmentation de la taille tumorale. Ceci peut entra&icirc;ner des sympt&ocirc;mes aigus en fonction de la localisation anatomique du tissu. Par exemple, des cas d'h&eacute;mipl&eacute;gie, d'h&eacute;mipar&eacute;sie ou de perte de la vision ont &eacute;t&eacute; signal&eacute;s chez les patients atteints de m&eacute;tastases du SNC. Un oed&egrave;me laryng&eacute;, une d&eacute;tresse respiratoire n&eacute;cessitant une trach&eacute;otomie et une douleur des foyers m&eacute;tastatiques ont &eacute;galement &eacute;t&eacute; signal&eacute;s apr&egrave;s l'administration de Thyrogen. Il est recommand&eacute; d'envisager un traitement pr&eacute;alable par corticost&eacute;ro&iuml;des chez les patients dont le d&eacute;veloppement local de la tumeur peut compromettre les structures anatomiques vitales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations importantes concernant certains composants de Thyrogen&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium par injection, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes d'interactions entre Thyrogen et d'autres m&eacute;dicaments. Lors des essais cliniques, on n'a pas observ&eacute; d'interactions entre Thyrogen et les hormones thyro&iuml;diennes triiodothyronine (T<sub>3</sub>) et thyroxine (T<sub>4</sub>) administr&eacute;s concomitamment.<br>L'utilisation de Thyrogen permet de r&eacute;aliser une scintigraphie &agrave; l'iode radioactif alors que les patients sont euthyro&iuml;diens gr&acirc;ce au traitement par hormones thyro&iuml;diennes. Les donn&eacute;es de cin&eacute;tique de l'iode radioactif indiquent que lorsque la fonction r&eacute;nale est r&eacute;duite, la clairance de l'iode radioactif est d'environ 50&nbsp;% plus importante en euthyro&iuml;die qu'en hypothyro&iuml;die, ce qui entra&icirc;ne une moindre r&eacute;tention d'iode radioactif dans le corps au moment de la scintigraphie. M&ecirc;me si seule la dose de 3,7&nbsp;GBq de <font face="verdana" size="-1"><sup>131</sup></font>I a &eacute;t&eacute; &eacute;valu&eacute;e lors de l'essai de stimulation en pr&eacute;paration &agrave; l'ablation, il faut tenir compte de ce facteur lorsque l'on s&eacute;lectionne l'activit&eacute; de l'iode radioactif &agrave; administrer pour la scintigraphie.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Thyrogen n'a fait l'objet d'aucune &eacute;tude de la reproduction chez l'animal.<br>On ignore si Thyrogen est dangereux pour le foetus en cas d'administration &agrave; la femme enceinte, ou s'il peut alt&eacute;rer les fonctions de reproduction.<br>Thyrogen en association avec une scintigraphie du corps entier est contre-indiqu&eacute; pendant la grossesse (<span>cf&nbsp;Contre-indications</span>), en raison de l'exposition du foetus &agrave; des doses &eacute;lev&eacute;es d'iode radioactif.<br>On ignore si la thyrotropine alfa et ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait humain. Un risque pour l'enfant allait&eacute; ne peut &ecirc;tre exclu. Thyrogen ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Thyrogen peut r&eacute;duire l'aptitude &agrave; conduire ou &agrave; utiliser des machines, puisque des vertiges et des maux de t&ecirc;te ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment signal&eacute;s sont des naus&eacute;es et des c&eacute;phal&eacute;es se produisant approximativement chez 12&nbsp; % et 7&nbsp;% des patients, respectivement.<br>Les effets ind&eacute;sirables mentionn&eacute;s ci-dessous sont survenus lors de six essais cliniques prospectifs (N&nbsp;=&nbsp;481) ou ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la mise sur le march&eacute; de Thyrogen. La fr&eacute;quence des effets ind&eacute;sirables rapport&eacute;s apr&egrave;s la mise sur le march&eacute; de Thyrogen est inconnue, c'est pourquoi ceux-ci sont pr&eacute;sent&eacute;s dans un item s&eacute;par&eacute;.<br>Dans chaque regroupement par fr&eacute;quence (tr&egrave;s fr&eacute;quent&nbsp;: &gt;&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;=&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;&nbsp;1/1000, &lt;=&nbsp;1/100&nbsp;; fr&eacute;quence inconnue&nbsp;: ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles), les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissant&nbsp;:<br>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: gonflement de la tumeur, douleur m&eacute;tastatique.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, c&eacute;phal&eacute;es, paresth&eacute;sie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: tremblement.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: palpitations.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouff&eacute;e de chaleur.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: urticaire, &eacute;ruption.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: prurit, hyperhidrose.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: arthralgie, myalgie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: affection pseudogrippale, pyrexie, frissons, dorsalgie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: g&ecirc;ne, douleur, prurit, &eacute;ruption et urticaire au site d'injection intramusculaire.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: diminution de la TSH.<br>
</li>
</ul>De tr&egrave;s rares cas d'hyperthyro&iuml;die ou de fibrillation auriculaire ont &eacute;t&eacute; observ&eacute;s lors de l'administration de Thyrogen 0,9&nbsp;mg &agrave; des patients avec une glande thyro&iuml;de partielle ou totale.<br>Des manifestations d'hypersensibilit&eacute; ont rarement &eacute;t&eacute; signal&eacute;es lors des essais cliniques et apr&egrave;s commercialisation. Ces r&eacute;actions incluaient urticaire, &eacute;ruption, prurit, bouff&eacute;es vasomotrices et sympt&ocirc;mes respiratoires.<br>Pendant les essais cliniques, qui portaient sur 481&nbsp;patients, aucun patient n'a d&eacute;velopp&eacute; d'anticorps contre la thyrotropine alfa apr&egrave;s une seule utilisation ou une utilisation r&eacute;p&eacute;t&eacute;e limit&eacute;e (27&nbsp;patients). N&eacute;anmoins, l'apparition d'anticorps susceptibles de g&ecirc;ner les dosages de la TSH endog&egrave;ne ne peut pas &ecirc;tre totalement exclue.<br>Une augmentation des tissus thyro&iuml;diens r&eacute;siduels ou des m&eacute;tastases peut survenir apr&egrave;s un traitement par Thyrogen. Cela peut entra&icirc;ner l'apparition de sympt&ocirc;mes aigus, selon la localisation anatomique du tissu concern&eacute;. Par exemple, une h&eacute;mipl&eacute;gie, une h&eacute;mipar&eacute;sie ou une perte de la vision sont survenues chez des patients atteints de m&eacute;tastases dans le SNC. Un oed&egrave;me laryng&eacute;, une d&eacute;tresse respiratoire n&eacute;cessitant une trach&eacute;otomie et une douleur des foyers m&eacute;tastatiques ont &eacute;galement &eacute;t&eacute; signal&eacute;s apr&egrave;s l'administration de Thyrogen. Il est recommand&eacute; d'envisager un traitement pr&eacute;alable par corticost&eacute;ro&iuml;des chez les patients dont le d&eacute;veloppement local de la tumeur peut compromettre les structures anatomiques vitales.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es sur l'exposition &agrave; une posologie sup&eacute;rieure &agrave; celle recommand&eacute;e sont limit&eacute;es aux &eacute;tudes cliniques et &agrave; un programme de traitement sp&eacute;cial. Trois patients participant &agrave; des essais cliniques et un patient suivant un programme de traitement sp&eacute;cial ont pr&eacute;sent&eacute; des sympt&ocirc;mes apr&egrave;s avoir re&ccedil;u des doses de Thyrogen sup&eacute;rieures &agrave; celles recommand&eacute;es. Deux patients ont eu des naus&eacute;es apr&egrave;s administration d'une dose intramusculaire de 2,7&nbsp;mg et, chez un de ces patients, les naus&eacute;es ont &eacute;galement &eacute;t&eacute; accompagn&eacute;es des effets secondaires suivants&nbsp;: faiblesse, vertiges et c&eacute;phal&eacute;es. Le troisi&egrave;me patient a pr&eacute;sent&eacute; les effets ind&eacute;sirables suivants apr&egrave;s administration intramusculaire d'une dose de 3,6&nbsp;mg&nbsp;: naus&eacute;es, vomissements et bouff&eacute;es de chaleur. Dans le cadre du programme de traitement sp&eacute;cial, un patient &acirc;g&eacute; de 77&nbsp;ans atteint d'un cancer de la thyro&iuml;de m&eacute;tastatique et qui n'avait pas &eacute;t&eacute; thyro&iuml;dectomis&eacute; a &eacute;t&eacute; victime, apr&egrave;s avoir re&ccedil;u 4&nbsp;doses de 0,9&nbsp;mg de Thyrogen sur une dur&eacute;e de 6&nbsp;jours, d'une fibrillation auriculaire, d'une d&eacute;compensation cardiaque et d'un infarctus du myocarde fatal 2&nbsp;jours plus tard.<br>Un autre patient qui participait &agrave; un essai clinique a pr&eacute;sent&eacute; des sympt&ocirc;mes apr&egrave;s avoir re&ccedil;u Thyrogen par voie intraveineuse. Ce patient a re&ccedil;u 0,3&nbsp;mg de Thyrogen au moyen d'un bolus intraveineux unique et a pr&eacute;sent&eacute; 15&nbsp;minutes plus tard les sympt&ocirc;mes suivants&nbsp;: naus&eacute;es s&eacute;v&egrave;res, vomissements, transpiration profuse, hypotension et tachycardie.<br>En cas de surdosage, il est recommand&eacute; de r&eacute;tablir l'&eacute;quilibre hydrique et &eacute;ventuellement d'administrer un anti&eacute;m&eacute;tique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormones hypophysaires et de l'hypothalamus et analogues, hormones du lobe ant&eacute;rieur de l'hypophyse et analogues (code ATC&nbsp;: H01AB01).</p>
<p>La thyrotropine alfa (thyr&eacute;ostimuline humaine recombinante) est une glycoprot&eacute;ine h&eacute;t&eacute;rodim&egrave;re produite par la technologie de l'ADN recombinant. Elle est constitu&eacute;e de deux sous-unit&eacute;s li&eacute;es de mani&egrave;re non covalente. Les ADNc codent pour une sous-unit&eacute; alpha de 92&nbsp;r&eacute;sidus d'acides amin&eacute;s comportant deux sites de N-glycosylation et pour une sous-unit&eacute; b&ecirc;ta de 118&nbsp;r&eacute;sidus d'acides amin&eacute;s comportant un site de N-glycosylation. Elle poss&egrave;de des propri&eacute;t&eacute;s biochimiques comparables &agrave; la thyr&eacute;ostimuline humaine naturelle (TSH). La liaison de Thyrogen aux r&eacute;cepteurs de la TSH sur les cellules &eacute;pith&eacute;liales thyro&iuml;diennes stimule la captation et la fixation de l'iode, ainsi que la synth&egrave;se et la lib&eacute;ration de thyroglobuline, de triiodothyronine (T<sub>3</sub>) et de thyroxine (T<sub>4</sub>).</p>
<p>Chez les patients atteints de cancer de la thyro&iuml;de bien diff&eacute;renci&eacute;, une thyro&iuml;dectomie quasi totale ou totale est pratiqu&eacute;e. La d&eacute;tection optimale de reliquats thyro&iuml;diens ou de cancer par scintigraphie &agrave; l'iode<font face="verdana" size="-1"><sup>131</sup></font> ou par dosage de la thyroglobuline et le traitement des reliquats thyro&iuml;diens par iode radioactif n&eacute;cessitent une concentration s&eacute;rique &eacute;lev&eacute;e de TSH afin de stimuler l'incorporation de l'iode radioactif et/ou la s&eacute;cr&eacute;tion de thyroglobuline. La proc&eacute;dure standard pour augmenter la concentration s&eacute;rique de TSH consiste &agrave; interrompre le traitement freinateur par les hormones thyro&iuml;diennes, ce qui fait g&eacute;n&eacute;ralement ressentir chez les patients les signes et sympt&ocirc;mes d'hypothyro&iuml;die. Avec l'utilisation de Thyrogen, la stimulation de TSH n&eacute;cessaire pour la captation de l'iode radioactif et la production de thyroglobuline est effectu&eacute;e alors que les patients sont en &eacute;tat d'euthyro&iuml;die sous TFHT, ce qui permet d'&eacute;viter la morbidit&eacute; associ&eacute;e &agrave; l'hypothyro&iuml;die.</p>
<div>
<dl>
<dt>
Utilisation diagnostique&nbsp;:
</dt>
<dd>Deux &eacute;tudes ont d&eacute;montr&eacute; l'efficacit&eacute; et la s&eacute;curit&eacute; de Thyrogen utilis&eacute; pour permettre la scintigraphie &agrave; l'iode radioactif coupl&eacute;e au dosage de la thyroglobuline s&eacute;rique pour la mise en &eacute;vidence de tissu tumoral ou r&eacute;siduel. L'une des &eacute;tudes a &eacute;valu&eacute; deux injections intramusculaires de 0,9&nbsp;mg &agrave; 24&nbsp;heures d'intervalle et trois injections intramusculaires de 0,9&nbsp;mg &agrave; 72&nbsp;heures d'intervalle. Les deux posologies se sont r&eacute;v&eacute;l&eacute;es efficaces et les r&eacute;sultats des scintigraphies &agrave; l'iode radioactif ne diff&eacute;raient pas significativement de ceux obtenus apr&egrave;s sevrage en hormones thyro&iuml;diennes. Les deux posologies ont am&eacute;lior&eacute; la sensibilit&eacute;, l'exactitude et la valeur pr&eacute;dictive n&eacute;gative du dosage s&eacute;rique de la thyroglobuline par rapport au dosage effectu&eacute; pendant le traitement freinateur par les hormones thyro&iuml;diennes.</dd>
<dd>Lors des essais cliniques pour la mise en &eacute;vidence de tissu r&eacute;siduel ou de r&eacute;cidive de cancer chez des patients thyro&iuml;dectomis&eacute;s, une limite inf&eacute;rieure de positivit&eacute; de 0,5&nbsp;ng/ml pour le dosage de thyroglobuline a &eacute;t&eacute; choisie. Des concentrations s&eacute;riques de thyroglobuline de 3&nbsp;ng/ml, 2&nbsp;ng/ml et 1&nbsp;ng/ml obtenues apr&egrave;s stimulation par Thyrogen, ont la m&ecirc;me signification que respectivement 10&nbsp;ng/ml, 5&nbsp;ng/ml et 2&nbsp;ng/ml obtenues apr&egrave;s arr&ecirc;t du traitement freinateur par les hormones thyro&iuml;diennes. Dans ces &eacute;tudes, l'utilisation de Thyrogen pour le dosage s&eacute;rique de la thyroglobuline a am&eacute;lior&eacute; la sensibilit&eacute; par rapport au dosage r&eacute;alis&eacute; pendant le traitement freinateur par les hormones thyro&iuml;diennes. Un essai de phase&nbsp;III, portant sur 164&nbsp;patients, a montr&eacute; que le taux de d&eacute;tection du tissu d'origine thyro&iuml;dienne gr&acirc;ce au dosage s&eacute;rique de thyroglobuline, pratiqu&eacute; apr&egrave;s administration de Thyrogen, se situait entre 73 et 87&nbsp;%, contre 42 &agrave; 62&nbsp;% sous traitement freinateur par les hormones thyro&iuml;diennes.</dd>
<dd>Dans une s&eacute;rie de 35&nbsp;patients ayant des m&eacute;tastases d&eacute;montr&eacute;es par la scintigraphie post-th&eacute;rapeutique &agrave; l'iode radioactif ou par biopsie ganglionnaire, une concentration de&nbsp;Tg sup&eacute;rieure &agrave; 2&nbsp;ng/ml a &eacute;t&eacute; observ&eacute;e chez les 35&nbsp;patients ayant re&ccedil;u une stimulation par Thyrogen, alors que la thyroglobuline sous traitement freinateur d'hormones thyro&iuml;dienne (TFHT) &eacute;tait sup&eacute;rieure &agrave; 2&nbsp;ng/ml chez 79&nbsp;% d'entre eux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Stimulation en pr&eacute;paration &agrave; l'ablation&nbsp;:
</dt>
<dd>Une &eacute;tude comparative portant sur 60&nbsp;patients &agrave; faible risque a montr&eacute; que le taux de r&eacute;ussite de l'ablation des reliquats thyro&iuml;diens par 100&nbsp;mCi/3,7&nbsp;GBq (&plusmn;&nbsp;10&nbsp;%) d'iode radioactif chez les patients thyro&iuml;dectomis&eacute;s ayant un cancer de la thyro&iuml;de &eacute;tait comparable chez les patients trait&eacute;s apr&egrave;s arr&ecirc;t des hormones thyro&iuml;diennes et chez les patients trait&eacute;s apr&egrave;s administration de Thyrogen. Les patients &eacute;tudi&eacute;s &eacute;taient des adultes &acirc;g&eacute;s de plus de 18&nbsp;ans, atteints d'un cancer diff&eacute;renci&eacute; de la thyro&iuml;de, papillaire ou folliculaire (variante papillaire-folliculaire incluse), r&eacute;cemment diagnostiqu&eacute;, caract&eacute;ris&eacute;s principalement (54 sur 60) par T1-T2, N0-N1, M0 (classification TNM). La r&eacute;ussite de l'ablation des reliquats a &eacute;t&eacute; &eacute;valu&eacute;e par scintigraphie &agrave; l'iode et dosage s&eacute;rique de la thyroglobuline 8&nbsp;mois (&plusmn;&nbsp;1) apr&egrave;s le traitement. Les 28&nbsp;patients (100&nbsp;%) trait&eacute;s apr&egrave;s arr&ecirc;t du TFHT et les 32&nbsp;patients (100&nbsp;%) trait&eacute;s apr&egrave;s administration de Thyrogen ne pr&eacute;sentaient pas de captation visible de l'iode radioactif dans le lit thyro&iuml;dien ou, si elle &eacute;tait visible, une captation &lt;&nbsp;0,1&nbsp;% de l'activit&eacute; de l'iode radioactif administr&eacute;. Le crit&egrave;re du dosage de la concentration de la&nbsp;Tg s&eacute;rique apr&egrave;s stimulation par Thyrogen &lt;&nbsp;2&nbsp;ng/ml huit mois apr&egrave;s l'ablation a &eacute;galement servi &agrave; &eacute;valuer la r&eacute;ussite de l'ablation des reliquats thyro&iuml;diens, mais seulement chez les patients dont les anticorps anti-Tg &eacute;taient n&eacute;gatifs. L'utilisation de ce crit&egrave;re a montr&eacute; que l'ablation des reliquats thyro&iuml;diens a &eacute;t&eacute; une r&eacute;ussite chez 18/21&nbsp;patients (86&nbsp;%) et 23/24&nbsp;patients (96&nbsp;%) appartenant respectivement au groupe sevrage et au groupe Thyrogen. La litt&eacute;rature m&eacute;dicale tend &agrave; prouver une efficacit&eacute; moindre de l'administration de Thyrogen par rapport au sevrage avec l'utilisation de 30&nbsp;mCi d'iode radioactif. Les donn&eacute;es concernant l'efficacit&eacute; de Thyrogen avec une activit&eacute; de <font face="verdana" size="-1"><sup>131</sup></font>I &lt;&nbsp;100&nbsp;mCi sont tr&egrave;s limit&eacute;es.</dd>
</dl>
</div>
<p>Apr&egrave;s l'utilisation de Thyrogen dans les deux indications, on n'observe pas d'alt&eacute;ration de la qualit&eacute; de vie habituellement observ&eacute;e apr&egrave;s sevrage en hormones thyro&iuml;diennes.</p>
<p>Une &eacute;tude de suivi a &eacute;t&eacute; men&eacute;e chez les patients qui ont termin&eacute; l'&eacute;tude initiale et les donn&eacute;es sont disponibles pour 51&nbsp;patients. L'objectif principal de l'&eacute;tude de suivi &eacute;tait de confirmer la r&eacute;ussite de l'ablation des reliquats thyro&iuml;diens au moyen d'une scintigraphie statique du cou &agrave; l'iode avec stimulation par Thyrogen apr&egrave;s un suivi m&eacute;dian de 3,7&nbsp;ans (fourchette&nbsp;: 3,4-4,4&nbsp;ans) en postop&eacute;ratoire. Un dosage de la thyroglobuline apr&egrave;s stimulation par Thyrogen a &eacute;galement &eacute;t&eacute; r&eacute;alis&eacute;.</p>
<p>L'ablation &eacute;tait consid&eacute;r&eacute;e comme r&eacute;ussie si aucune fixation au niveau de la loge thyro&iuml;dienne n'&eacute;tait visible &agrave; l'imagerie ou, en cas de fixation visible, si elle &eacute;tait inf&eacute;rieure &agrave; 0,1&nbsp;%. La r&eacute;ussite de l'ablation a &eacute;t&eacute; constat&eacute;e lors de l'&eacute;tude de suivi chez tous les patients dont l'ablation &eacute;tait jug&eacute;e r&eacute;ussie dans l'&eacute;tude initiale. Par ailleurs, aucun patient n'a montr&eacute; de r&eacute;cidive certaine au cours des 3,7&nbsp;ans de suivi. Au total, 48/51&nbsp;patients (94&nbsp;%) n'ont montr&eacute; aucun signe de r&eacute;cidive du cancer, un patient a montr&eacute; une r&eacute;cidive possible (bien qu'il n'ait pas &eacute;t&eacute; possible de d&eacute;terminer de fa&ccedil;on s&ucirc;re s'il s'agissait d'une r&eacute;cidive vraie ou d'une persistance tumorale r&eacute;gionale observ&eacute;e au d&eacute;but de l'&eacute;tude d'origine) et deux patients n'ont pas pu &ecirc;tre &eacute;valu&eacute;s.</p>
<p>En r&eacute;sum&eacute;, durant cette &eacute;tude et l'&eacute;tude de suivi correspondante, Thyrogen &eacute;tait non-inf&eacute;rieur &agrave; l'arr&ecirc;t de l'hormone thyro&iuml;dienne en mati&egrave;re d'&eacute;l&eacute;vation des taux de TSH pour la stimulation pr&eacute;th&eacute;rapeutique associ&eacute;e &agrave; de l'iode radioactif en vue de l'ablation postop&eacute;ratoire des reliquats de tissus thyro&iuml;diens.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique de Thyrogen a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients atteints de cancer bien diff&eacute;renci&eacute; de la thyro&iuml;de apr&egrave;s une injection intramusculaire unique de 0,9&nbsp;mg. Apr&egrave;s l'injection, le pic moyen (Cmax) s'&eacute;levait &agrave; 116&nbsp;mU/l &plusmn;&nbsp;38 et se situait &agrave; environ 13&nbsp;heures &plusmn;&nbsp;8 apr&egrave;s l'administration. La demi-vie &eacute;tait de 22&nbsp;heures &plusmn;&nbsp;9. On suppose que la voie d'&eacute;limination principale de la thyrotropine alfa est r&eacute;nale et, dans une moindre mesure, h&eacute;patique.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques de l'utilisation de Thyrogen sont limit&eacute;es, mais ne r&eacute;v&egrave;lent aucun danger particulier pour l'homme.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>&Eacute;tant donn&eacute; l'absence d'&eacute;tudes de compatibilit&eacute;, Thyrogen ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments au cours de la m&ecirc;me injection.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation (flacons non ouverts)&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Conserver le flacon dans sa bo&icirc;te en carton, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Il est recommand&eacute; que la solution de Thyrogen soit inject&eacute;e dans les trois heures suivant la reconstitution.</dd>
<dd>La solution reconstitu&eacute;e peut &ecirc;tre stock&eacute;e jusqu'&agrave; 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 8&nbsp;&deg;C &agrave; l'abri de la lumi&egrave;re et d'une contamination microbienne.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La poudre pour solution injectable doit &ecirc;tre reconstitu&eacute;e avec de l'eau pour pr&eacute;parations injectables. Utiliser un seul flacon de Thyrogen par injection. Chaque flacon de Thyrogen est &agrave; usage unique.</p>
<p>Respecter les r&egrave;gles d'asepsie.</p>
<p>Ajouter 1,2&nbsp;ml d'eau pour pr&eacute;parations injectables dans le flacon contenant la poudre de Thyrogen. M&eacute;langer doucement le contenu du flacon jusqu'&agrave; dissolution compl&egrave;te du produit. Ne pas agiter la solution. Apr&egrave;s dissolution de la poudre, le volume total contenu dans le flacon est de 1,2&nbsp;ml. Le pH de la solution de Thyrogen est d'environ 7,0.</p>
<p>V&eacute;rifier visuellement l'absence de particules &eacute;trang&egrave;res ou d'une coloration anormale de la solution reconstitu&eacute;e. La solution de Thyrogen doit former une solution transparente et incolore. Ne pas utiliser les flacons contenant des particules &eacute;trang&egrave;res, pr&eacute;sentant un trouble ou une couleur anormale.</p>
<p>Pr&eacute;lever 1,0&nbsp;ml de solution de Thyrogen du flacon. Cela correspond &agrave; 0,9&nbsp;mg de thyrotropine alfa &agrave; injecter.</p>
<p>Thyrogen ne contient pas de conservateur. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e sans d&eacute;lai.</p>
<p>Il n'y a pas d'exigence sp&eacute;ciale pour l'&eacute;limination.</p>
<p>La solution de Thyrogen reconstitu&eacute;e doit &ecirc;tre administr&eacute;e dans un d&eacute;lai de 3&nbsp;heures&nbsp;; toutefois, la solution de Thyrogen reste chimiquement stable pendant 24&nbsp;heures au maximum, &agrave; condition de la conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Il est important de noter que la s&eacute;curit&eacute; bact&eacute;riologique est conditionn&eacute;e par le respect des r&egrave;gles d'asepsie au cours de la pr&eacute;paration de la solution.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; aux sp&eacute;cialistes en oncologie, en m&eacute;decine interne, en maladies m&eacute;taboliques, en endocrinologie, et en m&eacute;decine nucl&eacute;aire.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/122/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3577705</b>8</font> (RCP r&eacute;v 06.09.2010).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9206921 (flacon)&nbsp;: 391.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GENZYME SAS</b>
<br>33-35, boulevard de la Paix<br>78105 Saint-Germain-en-Laye cdx<br>T&eacute;l n&deg; Indigo&nbsp;: 08 25 82 58 63<br>Pharmacovigilance&nbsp;: n&deg; Indigo : 08 25 80 10 51<br>Info m&eacute;dic : n&deg; Indigo : 08 25 80 14 03<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.genzyme.fr">http://www.genzyme.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

