<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TARCEVA&reg;</font></b></center>
<meta name="version" content="16.1">



<br>
<b>erlotinib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 25&nbsp;mg (rond, biconvexe&nbsp;; avec inscription &laquo;&nbsp;Tarceva&nbsp;25&nbsp;&raquo; et logo jaune brun sur une face&nbsp;; blanc &agrave; jaun&acirc;tre), 100&nbsp;mg (rond, biconvexe&nbsp;; avec inscription &laquo;&nbsp;Tarceva&nbsp;100&nbsp;&raquo; et logo gris sur une face&nbsp;; blanc &agrave; jaun&acirc;tre) ou 150&nbsp;mg (rond, biconvexe&nbsp;; avec inscription &laquo;&nbsp;Tarceva&nbsp;150&nbsp;&raquo; et logo brun sur une face&nbsp;; blanc &agrave; jaun&acirc;tre)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Erlotinib&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;erlotinib&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, cellulose microcristalline (E&nbsp;460), carboxym&eacute;thylamidon sodique type&nbsp;A, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium (E&nbsp;470&nbsp;b). Pelliculage&nbsp;: hyprolose (E&nbsp;463), dioxyde de titane (E&nbsp;171), macrogol, hypromellose (E&nbsp;464). Encre d'impression jaune (cp&nbsp;25&nbsp;mg)&nbsp;: gomme laque (E&nbsp;904), oxyde de fer jaune (E&nbsp;172). Encre d'impression grise (cp&nbsp;100&nbsp;mg)&nbsp;: gomme laque (E&nbsp;904), oxyde de fer jaune (E&nbsp;172), oxyde de fer noir (E&nbsp;172), dioxyde de titane (E&nbsp;171). Encre d'impression brune (cp&nbsp;150&nbsp;mg)&nbsp;: gomme laque (E&nbsp;904), oxyde de fer rouge (E&nbsp;172).
<p>Teneur en lactose (sous forme monohydrat&eacute;e)&nbsp;: 27,43&nbsp;mg/cp &agrave; 25&nbsp;mg&nbsp;; 69,21&nbsp;mg/cp &agrave; 100&nbsp;mg&nbsp;; 103,82&nbsp;mg/cp &agrave; 150&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cancer bronchique non &agrave; petites cellules (CBNPC)&nbsp;: 
</dt>
<dd>Tarceva est indiqu&eacute; en monoth&eacute;rapie dans le traitement de maintenance des formes localement avanc&eacute;es ou m&eacute;tastatiques du cancer bronchique non &agrave; petites cellules (CBNPC) chez les patients avec une maladie stable apr&egrave;s 4&nbsp;cycles d'une premi&egrave;re ligne de chimioth&eacute;rapie standard &agrave; base de sels de platine.</dd>
<dd>Tarceva est &eacute;galement indiqu&eacute; dans le traitement des formes localement avanc&eacute;es ou m&eacute;tastatiques du cancer bronchique non &agrave; petites cellules (CBNPC) apr&egrave;s &eacute;chec d'au moins une ligne de chimioth&eacute;rapie.</dd>
<dd>Lors de la prescription de Tarceva, les facteurs associ&eacute;s &agrave; une survie prolong&eacute;e doivent &ecirc;tre pris en consid&eacute;ration.</dd>
<dd>Aucun b&eacute;n&eacute;fice en survie ou autres effets cliniquement significatifs du traitement n'ont &eacute;t&eacute; d&eacute;montr&eacute;s chez les patients dont l'expression du r&eacute;cepteur au facteur de croissance &eacute;pidermique (EGFR) de la tumeur &eacute;tait n&eacute;gative (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du pancr&eacute;as&nbsp;: 
</dt>
<dd>Tarceva, en association &agrave; la gemcitabine, est indiqu&eacute; dans le traitement du cancer du pancr&eacute;as m&eacute;tastatique.</dd>
<dd>Lors de la prescription de Tarceva, les facteurs associ&eacute;s &agrave; une survie prolong&eacute;e doivent &ecirc;tre pris en consid&eacute;ration (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).</dd>
<dd>Aucun avantage en survie n'a &eacute;t&eacute; montr&eacute; chez les patients ayant une maladie localement avanc&eacute;e.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Tarceva doit &ecirc;tre supervis&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des traitements anticanc&eacute;reux.<br>
<div>
<dl>
<dt>
Cancer bronchique non &agrave; petites cellules&nbsp;: 
</dt>
<dd>La posologie quotidienne recommand&eacute;e de Tarceva est de 150&nbsp;mg &agrave; prendre au moins une heure avant ou deux heures apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du pancr&eacute;as&nbsp;:
</dt>
<dd>La posologie quotidienne recommand&eacute;e de Tarceva est de 100&nbsp;mg &agrave; prendre au moins une heure avant ou deux heures apr&egrave;s un repas, en association &agrave; la gemcitabine (voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit de la gemcitabine dans le cancer du pancr&eacute;as).</dd>
<dd>Chez les patients qui ne d&eacute;veloppent pas d'&eacute;ruptions cutan&eacute;es dans les 4 &agrave; 8&nbsp;premi&egrave;res semaines de traitement, la poursuite du traitement par Tarceva doit &ecirc;tre r&eacute;&eacute;valu&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>Quand une adaptation de la posologie est n&eacute;cessaire, la dose doit &ecirc;tre r&eacute;duite par paliers de 50&nbsp;mg (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Tarceva est disponible en dosages de 25&nbsp;mg, 100&nbsp;mg et 150&nbsp;mg.<br>L'administration conjointe de substrats et de modulateurs du CYP3A4 peut n&eacute;cessiter une adaptation de la dose (<span>cf&nbsp;Interactions</span>).<br>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>L'erlotinib est &eacute;limin&eacute; par m&eacute;tabolisme h&eacute;patique et excr&eacute;tion biliaire. Bien que l'exposition &agrave; l'erlotinib ait &eacute;t&eacute; similaire chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh 7-9) par rapport aux patients ayant une fonction h&eacute;patique ad&eacute;quate, Tarceva devra &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Une r&eacute;duction de la posologie ou une interruption de Tarceva devrait &ecirc;tre envisag&eacute;e en cas de survenue d'effets ind&eacute;sirables graves. La tol&eacute;rance et l'efficacit&eacute; de l'erlotinib n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant un trouble h&eacute;patique s&eacute;v&egrave;re (ASAT/SGOT et ALAT/SGPT &gt;&nbsp;5&nbsp;fois la limite sup&eacute;rieure de la normale). L'utilisation de Tarceva chez les patients ayant un trouble h&eacute;patique s&eacute;v&egrave;re n'est pas recommand&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'erlotinib n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients insuffisants r&eacute;naux (cr&eacute;atin&eacute;mie &gt;&nbsp;1,5&nbsp;fois la limite sup&eacute;rieure de la normale). Sur la base des donn&eacute;es de pharmacocin&eacute;tique, aucune adaptation de la posologie ne semble n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). L'utilisation de Tarceva n'est pas recommand&eacute;e chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation p&eacute;diatrique&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'erlotinib n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez des patients &acirc;g&eacute;s de moins de 18&nbsp;ans. L'utilisation de Tarceva en p&eacute;diatrie n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fumeurs&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; que le tabagisme r&eacute;duit l'exposition &agrave; l'erlotinib de 50-60&nbsp;%. La dose maximale tol&eacute;r&eacute;e de Tarceva chez les patients ayant un CBNPC et qui fument des cigarettes est de 300&nbsp;mg. L'efficacit&eacute; et la tol&eacute;rance &agrave; long terme d'une posologie plus &eacute;lev&eacute;e que la posologie initiale recommand&eacute;e n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients qui continuent &agrave; fumer des cigarettes (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>). Par cons&eacute;quent, les fumeurs devront &ecirc;tre encourag&eacute;s &agrave; arr&ecirc;ter de fumer, compte tenu de la r&eacute;duction des concentrations plasmatiques d'erlotinib chez les fumeurs par rapport aux non-fumeurs.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'erlotinib ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les inducteurs puissants du CYP3A4 peuvent r&eacute;duire l'efficacit&eacute; de l'erlotinib tandis que les inhibiteurs puissants du CYP3A4 peuvent augmenter sa toxicit&eacute;. La prise concomitante de ce type de mol&eacute;cules doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>Les fumeurs devront &ecirc;tre encourag&eacute;s &agrave; arr&ecirc;ter de fumer, compte tenu de la r&eacute;duction des concentrations plasmatiques d'erlotinib chez les fumeurs par rapport aux non-fumeurs. Le degr&eacute; de r&eacute;duction est probablement cliniquement significatif (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Peu fr&eacute;quemment, des &eacute;v&eacute;nements &agrave; type d'affections pulmonaires interstitielles (API), dont certains fatals, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par Tarceva pour un cancer bronchique non &agrave; petites cellules (CBNPC), un cancer du pancr&eacute;as ou d'autres tumeurs solides &agrave; un stade avanc&eacute;. Au cours de l'&eacute;tude pivot BR&nbsp;21 dans le CBNPC, l'incidence des cas d'API (0,8&nbsp;%) a &eacute;t&eacute; identique dans les groupes Tarceva et placebo. Lors de l'&eacute;tude men&eacute;e dans le cancer du pancr&eacute;as en association &agrave; la gemcitabine, l'incidence des &eacute;v&eacute;nements &agrave; type d'API &eacute;tait de 2,5&nbsp;% dans le groupe Tarceva plus gemcitabine contre 0,4&nbsp;% dans le groupe gemcitabine plus placebo. L'incidence globale chez l'ensemble des patients trait&eacute;s par Tarceva au cours des &eacute;tudes (dont des &eacute;tudes non contr&ocirc;l&eacute;es et des &eacute;tudes avec chimioth&eacute;rapie concomitante) a &eacute;t&eacute; d'environ 0,6&nbsp;% compar&eacute;e &agrave; 0,2&nbsp;% chez les patients recevant un placebo. Chez les patients avec suspicion d'&eacute;v&eacute;nements &agrave; type d'API, les diagnostics report&eacute;s incluaient notamment&nbsp;: pneumopathie inflammatoire, pneumopathie radique, pneumopathie d'hypersensibilit&eacute;, pneumonie interstitielle, affection pulmonaire interstitielle, bronchiolite obstructive, fibrose pulmonaire, syndrome de d&eacute;tresse respiratoire aigu&euml; (SDRA), alv&eacute;olite inflammatoire et infiltration pulmonaire. Les sympt&ocirc;mes sont survenus quelques jours, voire plusieurs mois, apr&egrave;s l'instauration du traitement par Tarceva. La plupart des cas ont &eacute;t&eacute; associ&eacute;s &agrave; des facteurs confondants ou favorisants tels qu'une chimioth&eacute;rapie concomitante ou ant&eacute;rieure, une radioth&eacute;rapie ant&eacute;rieure, une atteinte pr&eacute;existante du parenchyme pulmonaire, des m&eacute;tastases pulmonaires ou des infections respiratoires.<br>
</li>
<li type="disc">Chez les patients qui pr&eacute;sentent de mani&egrave;re inexpliqu&eacute;e de nouveaux sympt&ocirc;mes pulmonaires et/ou une majoration de ces sympt&ocirc;mes tels que dyspn&eacute;e, toux et fi&egrave;vre, le traitement par Tarceva doit &ecirc;tre interrompu dans l'attente d'explorations diagnostiques. Les patients trait&eacute;s par erlotinib associ&eacute; &agrave; la gemcitabine doivent &ecirc;tre &eacute;troitement surveill&eacute;s quant &agrave; la possibilit&eacute; de d&eacute;velopper un &eacute;v&eacute;nement &agrave; type d'API. En cas de diagnostic d'API, le traitement par Tarceva doit &ecirc;tre arr&ecirc;t&eacute; et un traitement ad&eacute;quat doit &ecirc;tre instaur&eacute; si n&eacute;cessaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Des cas de diarrh&eacute;e (dont de tr&egrave;s rares cas fatals) sont survenus chez environ 50&nbsp;% des patients trait&eacute;s par Tarceva&nbsp;; les formes mod&eacute;r&eacute;es ou s&eacute;v&egrave;res doivent &ecirc;tre trait&eacute;es, par exemple, par le lop&eacute;ramide. Une r&eacute;duction de la posologie peut parfois &ecirc;tre n&eacute;cessaire. Dans les &eacute;tudes cliniques, les doses &eacute;taient r&eacute;duites par paliers de 50&nbsp;mg. Les r&eacute;ductions de doses par paliers de 25&nbsp;mg n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. En cas de d&eacute;shydratation associ&eacute;e &agrave; des diarrh&eacute;es, &agrave; des naus&eacute;es, &agrave; une anorexie ou &agrave; des vomissements s&eacute;v&egrave;res et persistants, le traitement par Tarceva doit &ecirc;tre interrompu et des mesures adapt&eacute;es de r&eacute;hydratation doivent &ecirc;tre instaur&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>). De rares cas d'hypokali&eacute;mie et d'insuffisance r&eacute;nale (dont certains d'&eacute;volution fatale) ont &eacute;t&eacute; rapport&eacute;s. Certains cas &eacute;taient secondaires &agrave; une d&eacute;shydratation s&eacute;v&egrave;re due &agrave; des diarrh&eacute;es, des vomissements et/ou une anorexie, alors que d'autres cas &eacute;taient li&eacute;s &agrave; une chimioth&eacute;rapie concomitante. Dans les cas de diarrh&eacute;es s&eacute;v&egrave;res ou persistantes, ou conduisant &agrave; une d&eacute;shydratation, en particulier chez les patients ayant des facteurs de risques aggravants (traitements concomitants, sympt&ocirc;mes ou pathologies ou autres facteurs pr&eacute;disposants dont l'&acirc;ge), le traitement par Tarceva doit &ecirc;tre interrompu et des mesures appropri&eacute;es de r&eacute;hydratation intensive du patient par voie intraveineuse doivent &ecirc;tre mises en oeuvre. De plus, la fonction r&eacute;nale et les &eacute;lectrolytes s&eacute;riques, incluant la kali&eacute;mie, doivent &ecirc;tre surveill&eacute;s chez les patients &agrave; risque de d&eacute;shydratation.<br>
</li>
<li type="disc">De rares cas d'insuffisance h&eacute;patique (dont certains d'&eacute;volution fatale) ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par Tarceva. Des facteurs tels que des ant&eacute;c&eacute;dents de troubles h&eacute;patiques ou des traitements h&eacute;patotoxiques concomitants ont &eacute;t&eacute; associ&eacute;s. Par cons&eacute;quent, chez ces patients, des tests r&eacute;guliers de la fonction h&eacute;patique doivent &ecirc;tre envisag&eacute;s. L'administration de Tarceva doit &ecirc;tre interrompue en cas de modifications importantes de la fonction h&eacute;patique (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Tarceva n'est pas recommand&eacute; chez les patients ayant un trouble h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Les patients recevant Tarceva ont un risque augment&eacute; de perforation gastro-intestinale, qui a &eacute;t&eacute; peu fr&eacute;quemment observ&eacute;e (dont certains cas ont &eacute;t&eacute; fatals). Les patients recevant de fa&ccedil;on concomitante des agents anti-angiog&eacute;niques, des corticost&eacute;ro&iuml;des, des AINS, et/ou une chimioth&eacute;rapie &agrave; base de taxane, ou ayant un ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal ou de diverticulose ont un risque augment&eacute;. Tarceva doit &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement chez les patients qui d&eacute;veloppent une perforation gastro-intestinale (<span>cf&nbsp;Effets ind&eacute;sirables</span>). <br>
</li>
<li type="disc">Des cas de l&eacute;sions bulleuses, phlyct&eacute;nulaires et exfoliatives ont &eacute;t&eacute; rapport&eacute;s, y compris de tr&egrave;s rares cas sugg&eacute;rant un syndrome de Stevens-Johnson/syndrome de Lyell (n&eacute;crolyse &eacute;pidermique toxique), qui, dans certains cas, ont &eacute;t&eacute; fatals (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le traitement par Tarceva doit &ecirc;tre interrompu ou arr&ecirc;t&eacute; d&eacute;finitivement si les patients pr&eacute;sentent des l&eacute;sions bulleuses ou exfoliatives s&eacute;v&egrave;res. <br>
</li>
<li type="disc">De tr&egrave;s rares cas de perforation ou d'ulc&eacute;ration de la corn&eacute;e ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de Tarceva. D'autres troubles oculaires y compris une repousse anormale des cils, une k&eacute;ratoconjonctivite s&egrave;che ou une k&eacute;ratite ont &eacute;t&eacute; observ&eacute;s lors d'un traitement par Tarceva. Ces affections sont aussi des facteurs de risque de survenue d'une perforation/ulc&eacute;ration corn&eacute;enne. Le traitement par Tarceva doit &ecirc;tre interrompu ou arr&ecirc;t&eacute; d&eacute;finitivement si les patients pr&eacute;sentent des troubles oculaires aigus/aggrav&eacute;s tels qu'une douleur oculaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">L'erlotinib se caract&eacute;rise par une diminution de solubilit&eacute; &agrave; un pH sup&eacute;rieur &agrave; 5. Les m&eacute;dicaments qui modifient le pH de la partie sup&eacute;rieure du tractus gastro-intestinal, comme les inhibiteurs de la pompe &agrave; protons, les antagonistes H<small>2</small> et les antiacides, peuvent modifier la solubilit&eacute; de l'erlotinib et de ce fait sa biodisponibilit&eacute;. L'augmentation de la posologie de Tarceva lors de sa coadministration &agrave; de tels produits ne compense probablement pas la diminution de son exposition. L'association de l'erlotinib aux inhibiteurs de la pompe &agrave; protons doit &ecirc;tre &eacute;vit&eacute;e. Les effets de l'administration concomitante de l'erlotinib &agrave; des antagonistes H<small>2</small> et &agrave; des antiacides ne sont pas connus&nbsp;; cependant, une diminution de la biodisponibilit&eacute; est probable. Par cons&eacute;quent, l'administration concomitante de ces associations doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>). Si l'utilisation des antiacides est jug&eacute;e n&eacute;cessaire durant le traitement par Tarceva, ils doivent &ecirc;tre pris au moins 4&nbsp;heures avant ou 2&nbsp;heures apr&egrave;s la dose quotidienne de Tarceva.<br>
</li>
<li type="disc">Les comprim&eacute;s contiennent du lactose et ne doivent pas &ecirc;tre administr&eacute;s aux patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou de malabsorption du glucose/galactose.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes d'interactions n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
<ul>
<li type="disc">In vitro, l'erlotinib est un inhibiteur puissant du CYP1A1 et un inhibiteur mod&eacute;r&eacute; des CYP3A4 et CYP2C8, ainsi qu'un inhibiteur puissant de la glucuroconjugaison par l'UGT1A.<br>Du fait de la tr&egrave;s faible expression du CYP1A1 dans les tissus humains, la pertinence physiologique d'une forte inhibition du CYP1A1 n'est pas connue.<br>
</li>
<li type="disc">Lors de la coadministration de l'erlotinib &agrave; la ciprofloxacine, un inhibiteur mod&eacute;r&eacute; du CYP1A2, l'aire sous la courbe (ASC) de l'erlotinib a augment&eacute; significativement de 39&nbsp;% tandis qu'aucun changement significatif de la Cmax n'a &eacute;t&eacute; trouv&eacute;. De la m&ecirc;me mani&egrave;re, l'ASC et la Cmax du m&eacute;tabolite actif &eacute;taient respectivement augment&eacute;es d'environ 60&nbsp;% et 48&nbsp;%. La pertinence clinique de cette augmentation n'a pas &eacute;t&eacute; &eacute;tablie. Une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e lors de l'association de la ciprofloxacine ou des inhibiteurs puissants du CYP1A2 &agrave; l'erlotinib (ex&nbsp;: fluvoxamine). Si des effets ind&eacute;sirables li&eacute;s &agrave; l'erlotinib sont observ&eacute;s, la posologie d'erlotinib peut &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Le pr&eacute;traitement ou la coadministration de Tarceva n'ont pas modifi&eacute; la clairance des substrats sp&eacute;cifiques du CYP3A4, tel que le midazolam et l'&eacute;rythromycine, mais semblent diminuer la biodisponibilit&eacute; orale du midazolam jusqu'&agrave; 24&nbsp;%. Dans une autre &eacute;tude clinique, l'erlotinib n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques du paclitaxel, un substrat des CYP3A4/2C8, administr&eacute; concomitamment. Des interactions significatives avec la clairance d'autres substrats du CYP3A4 sont par cons&eacute;quent improbables.<br>
</li>
<li type="disc">L'inhibition de la glucuroconjugaison pourrait entra&icirc;ner des interactions avec les m&eacute;dicaments substrats de l'UGT1A1 et qui sont exclusivement &eacute;limin&eacute;s par cette voie. Les patients avec une faible expression de l'UGT1A1 ou qui pr&eacute;sentent des troubles g&eacute;n&eacute;tiques de la glucuroconjugaison (ex&nbsp;: maladie de Gilbert) pourraient pr&eacute;senter une augmentation des concentrations s&eacute;riques en bilirubine et devront &ecirc;tre trait&eacute;s avec pr&eacute;caution.<br>
</li>
<li type="disc">Chez l'homme, l'erlotinib est m&eacute;tabolis&eacute; par les cytochromes h&eacute;patiques, principalement par le CYP3A4 et &agrave; un moindre degr&eacute; par le CYP1A2. Le m&eacute;tabolisme extrah&eacute;patique par le CYP3A4 intestinal, le CYP1A1 pulmonaire et le CYP1B1 du tissu tumoral contribuent potentiellement &agrave; la clairance m&eacute;tabolique de l'erlotinib. Des interactions pourraient survenir avec les principes actifs m&eacute;tabolis&eacute;s par ces enzymes, ou qui les inhibent ou les induisent.<br>
</li>
<li type="disc">Les inhibiteurs puissants du CYP3A4 ralentissent le m&eacute;tabolisme de l'erlotinib et augmentent ses concentrations plasmatiques. Dans une &eacute;tude clinique, l'utilisation concomitante du k&eacute;toconazole (200&nbsp;mg par voie orale deux fois par jour pendant 5&nbsp;jours), un inhibiteur puissant du CYP3A4, a entra&icirc;n&eacute; une augmentation de 86&nbsp;% de l'aire sous la courbe (ASC) et de 69&nbsp;% de la Cmax de l'erlotinib.<br>De ce fait, l'association d'erlotinib aux inhibiteurs puissants du CYP3A4, tels que les antifongiques azol&eacute;s (par exemple&nbsp;: k&eacute;toconazole, itraconazole, voriconazole), les inhibiteurs de prot&eacute;ase, l'&eacute;rythromycine ou la clarithromycine doit &ecirc;tre faite avec prudence. Si n&eacute;cessaire, la dose d'erlotinib doit &ecirc;tre r&eacute;duite, particuli&egrave;rement en cas d'apparition de toxicit&eacute;.<br>
</li>
<li type="disc">Les inducteurs puissants du CYP3A4 acc&eacute;l&egrave;rent le m&eacute;tabolisme de l'erlotinib et diminuent significativement ses concentrations plasmatiques. Dans une &eacute;tude clinique, l'utilisation concomitante d'erlotinib et de rifampicine (600&nbsp;mg par voie orale une fois par jour pendant 7&nbsp;jours), inducteur puissant du CYP3A4, a conduit &agrave; une diminution de 69&nbsp;% de la m&eacute;diane de l'ASC de l'erlotinib. La coadministration de la rifampicine &agrave; une dose unique de 450&nbsp;mg de Tarceva a conduit &agrave; une moyenne de l'ASC de l'erlotinib correspondant &agrave; 57,5&nbsp;% de celle obtenue avec une dose unique de 150&nbsp;mg de Tarceva en l'absence de rifampicine. Par cons&eacute;quent, la coadministration de Tarceva &agrave; des inducteurs du CYP3A4 doit &ecirc;tre &eacute;vit&eacute;e. Pour les patients n&eacute;cessitant un traitement concomitant de Tarceva avec un puissant inducteur du CYP3A4 comme la rifampicine, une augmentation de la dose jusqu'&agrave; 300&nbsp;mg doit &ecirc;tre envisag&eacute;e tout en surveillant &eacute;troitement leur tol&eacute;rance (notamment surveillance des fonctions r&eacute;nale, h&eacute;patique et des &eacute;lectrolytes s&eacute;riques). Si cette dose est bien tol&eacute;r&eacute;e pendant plus de 2&nbsp;semaines, une augmentation suppl&eacute;mentaire jusqu'&agrave; la dose de 450&nbsp;mg pourrait &ecirc;tre envisag&eacute;e avec une surveillance &eacute;troite de la tol&eacute;rance. La diminution de l'exposition &agrave; l'erlotinib pourrait &eacute;galement appara&icirc;tre avec d'autres inducteurs tels que la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, les barbituriques ou le millepertuis (Hypericum perforatum). La prudence est de rigueur lorsque ces principes actifs sont associ&eacute;s &agrave; l'erlotinib. Des traitements alternatifs faiblement inducteurs du CYP3A4 doivent &ecirc;tre envisag&eacute;s chaque fois que possible.<br>
</li>
<li type="disc">Des interactions avec des d&eacute;riv&eacute;s coumariniques, notamment la warfarine, ayant conduit &agrave; une augmentation de l'INR (International Normalized Ratio) et &agrave; des h&eacute;morragies, dans certains cas fatales, ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant Tarceva. Chez les patients conjointement trait&eacute;s par un d&eacute;riv&eacute; coumarinique, le temps de prothrombine ou l'INR doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s.<br>
</li>
<li type="disc">L'association de Tarceva avec une statine peut augmenter le risque de myopathie induite par les statines (y compris rhabdomyolyse), qui a &eacute;t&eacute; rarement observ&eacute;e.<br>
</li>
<li type="disc">Les r&eacute;sultats d'une &eacute;tude d'interaction pharmacocin&eacute;tique ont montr&eacute; une diminution significative de l'aire sous la courbe (AUC<sub>inf</sub>), de la concentration plasmatique maximale (Cmax) et de la concentration plasmatique &agrave; 24&nbsp;heures respectivement d'un facteur de 2,8, 1,5, et 9 apr&egrave;s l'administration de Tarceva chez les fumeurs par rapport aux non-fumeurs (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Par cons&eacute;quent, les patients continuant &agrave; fumer devront &ecirc;tre encourag&eacute;s &agrave; arr&ecirc;ter le plus t&ocirc;t possible avant le d&eacute;but du traitement par Tarceva, compte tenu de la r&eacute;duction des concentrations plasmatiques d'erlotinib. L'effet clinique de cette diminution d'exposition n'a pas &eacute;t&eacute; &eacute;valu&eacute; de fa&ccedil;on formelle mais est probablement cliniquement significatif.<br>L'erlotinib est un substrat de la glycoprot&eacute;ine-P. L'administration concomitante des inhibiteurs de la glycoprot&eacute;ine-P, tels que la ciclosporine et le v&eacute;rapamil, peut conduire &agrave; une alt&eacute;ration de la distribution et/ou de l'&eacute;limination de l'erlotinib. Les cons&eacute;quences de cette interaction, par exemple au niveau de la toxicit&eacute; pour le SNC, n'ont pas &eacute;t&eacute; &eacute;tablies. Une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e dans de telles situations.<br>
</li>
<li type="disc">L'erlotinib se caract&eacute;rise par une diminution de solubilit&eacute; &agrave; un pH sup&eacute;rieur &agrave; 5. Les m&eacute;dicaments qui modifient le pH de la partie sup&eacute;rieure du tractus gastro-intestinal peuvent modifier la solubilit&eacute; de l'erlotinib et, de ce fait, sa biodisponibilit&eacute;. La coadministration de l'erlotinib &agrave; l'om&eacute;prazole, un inhibiteur de la pompe &agrave; protons (IPP), a diminu&eacute; l'aire sous la courbe (ASC) et la concentration maximale (Cmax) de l'erlotinib respectivement de 46&nbsp;% et 61&nbsp;%. Il n'y avait pas de modification du Tmax ou de la demi-vie. L'administration concomitante de Tarceva &agrave; 300&nbsp;mg de ranitidine, un antagoniste du r&eacute;cepteur H<small>2</small>, a diminu&eacute; l'aire sous la courbe (ASC) et la concentration maximale (Cmax) de l'erlotinib respectivement de 33&nbsp;% et 54&nbsp;%. L'augmentation de la posologie de Tarceva lors de sa coadministration &agrave; de tels produits ne compense probablement pas la diminution de son exposition. Cependant, lorsque Tarceva administr&eacute; de fa&ccedil;on espac&eacute;e, 2&nbsp;heures avant ou 10&nbsp;heures apr&egrave;s l'administration de ranitidine 150&nbsp;mg deux fois par jour, a &eacute;t&eacute; dos&eacute;, l'aire sous la courbe (ASC) et la concentration maximale (Cmax) de l'erlotinib ont seulement diminu&eacute; respectivement de 15&nbsp;% et 17&nbsp;%. L'effet des antiacides sur l'absorption de l'erlotinib n'a pas &eacute;t&eacute; &eacute;tudi&eacute;, mais l'absorption peut &ecirc;tre alt&eacute;r&eacute;e, conduisant &agrave; une diminution des taux plasmatiques. En r&eacute;sum&eacute;, l'association de l'erlotinib aux inhibiteurs de la pompe &agrave; protons doit &ecirc;tre &eacute;vit&eacute;e. Si l'utilisation des antiacides est jug&eacute;e n&eacute;cessaire durant le traitement par Tarceva, ils doivent &ecirc;tre pris au moins 4&nbsp;heures avant ou 2&nbsp;heures apr&egrave;s la dose quotidienne de Tarceva. Si l'utilisation de la ranitidine est envisag&eacute;e, elle doit l'&ecirc;tre de fa&ccedil;on espac&eacute;e&nbsp;; par exemple, Tarceva doit &ecirc;tre pris au moins 2&nbsp;heures avant ou 10&nbsp;heures apr&egrave;s la ranitidine.<br>
</li>
<li type="disc">Dans une &eacute;tude de phase I&nbsp;b, il n'y a eu aucun effet significatif de la gemcitabine sur les param&egrave;tres pharmacocin&eacute;tiques de l'erlotinib, ni de l'erlotinib sur ceux de la gemcitabine.<br>
</li>
<li type="disc">L'erlotinib augmente les concentrations en sel de platine. Dans une &eacute;tude clinique, l'utilisation concomitante de l'erlotinib au carboplatine et au paclitaxel a conduit &agrave; une augmentation de 10,6&nbsp;% de l' ASC<small>0-48</small> du sel de platine total. Bien que statistiquement significative, l'importance de cette diff&eacute;rence n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente. En pratique clinique, d'autres facteurs associ&eacute;s peuvent conduire &agrave; une augmentation de l'exposition au carboplatine comme une alt&eacute;ration de la fonction r&eacute;nale. Il n'y a pas eu d'effets significatifs du carboplatine ou du paclitaxel sur les param&egrave;tres pharmacocin&eacute;tiques de l'erlotinib.<br>
</li>
<li type="disc">La cap&eacute;citabine peut augmenter les concentrations de l'erlotinib. Lorsque l'erlotinib a &eacute;t&eacute; associ&eacute; &agrave; la cap&eacute;citabine, il y a eu une augmentation significative de l'ASC de l'erlotinib et une augmentation limit&eacute;e de la Cmax par rapport aux valeurs observ&eacute;es dans une autre &eacute;tude dans laquelle l'erlotinib a &eacute;t&eacute; administr&eacute; seul. Il n'y a pas eu d'effets significatifs de l'erlotinib sur les param&egrave;tres pharmacocin&eacute;tiques de la cap&eacute;citabine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes relatives &agrave; l'utilisation de l'erlotinib chez la femme enceinte. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de t&eacute;ratog&eacute;nicit&eacute; ou de parturition anormale.</p>
<p>Cependant, un effet ind&eacute;sirable sur la grossesse ne peut &ecirc;tre exclu car des &eacute;tudes r&eacute;alis&eacute;es chez le rat et le lapin ont montr&eacute; une l&eacute;talit&eacute; embryofoetale augment&eacute;e (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme est inconnu. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre incit&eacute;es &agrave; &eacute;viter une grossesse pendant le traitement par Tarceva. Une m&eacute;thode de contraception efficace doit &ecirc;tre utilis&eacute;e pendant le traitement et pendant au moins les 2&nbsp;semaines qui suivent la fin de celui-ci. En cas de survenue d'une grossesse, le traitement ne doit &ecirc;tre poursuivi que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re justifie le risque pris pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur l'excr&eacute;tion de l'erlotinib dans le lait maternel et en raison des dangers potentiels pour le nourrisson, l'allaitement est d&eacute;conseill&eacute; lors d'un traitement par Tarceva.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de trouble de la f&eacute;condit&eacute;. Cependant, un effet ind&eacute;sirable sur la f&eacute;condit&eacute; ne peut &ecirc;tre exclu car les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; des effets sur les param&egrave;tres de la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme est inconnu.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, le traitement par l'erlotinib n'est pas associ&eacute; &agrave; une alt&eacute;ration des fonctions sup&eacute;rieures.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cancer bronchique non &agrave; petites cellules (Tarceva en monoth&eacute;rapie)&nbsp;: 
</dt>
<dd>Dans une &eacute;tude randomis&eacute;e en double aveugle (BR&nbsp;21&nbsp;: Tarceva en deuxi&egrave;me ligne de traitement), les effets ind&eacute;sirables (EI) le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; des &eacute;ruptions cutan&eacute;es (75&nbsp;%) et des diarrh&eacute;es (54&nbsp;%). La plupart ont &eacute;t&eacute; de grade 1/2 et n'ont pas n&eacute;cessit&eacute; d'intervention sp&eacute;cifique. Des &eacute;ruptions cutan&eacute;es et des diarrh&eacute;es de grade 3/4 sont survenues chez respectivement 9&nbsp;% et 6&nbsp;% des patients trait&eacute;s par Tarceva et ont conduit &agrave; des sorties d'&eacute;tude chez 1&nbsp;% des patients. Une r&eacute;duction de la posologie a &eacute;t&eacute; n&eacute;cessaire en raison d'une &eacute;ruption cutan&eacute;e ou d'une diarrh&eacute;e chez respectivement 6&nbsp;% et 1&nbsp;% des patients. Dans l'&eacute;tude BR&nbsp;21, le d&eacute;lai moyen de survenue des &eacute;ruptions cutan&eacute;es a &eacute;t&eacute; de 8&nbsp;jours et celui des diarrh&eacute;es de 12&nbsp;jours.</dd>
<dd>De mani&egrave;re g&eacute;n&eacute;rale, l'&eacute;ruption cutan&eacute;e se manifeste comme un &eacute;ryth&egrave;me l&eacute;ger &agrave; mod&eacute;r&eacute; et une &eacute;ruption papulopustuleuse, qui peut survenir ou s'aggraver au niveau des zones photo-expos&eacute;es. Pour les patients qui s'exposent au soleil, des v&ecirc;tements protecteurs et l'usage d'&eacute;cran solaire (par exemple filtre min&eacute;ral) peuvent &ecirc;tre recommand&eacute;s.</dd>
<dd>Les effets ind&eacute;sirables survenus plus fr&eacute;quemment (&gt;=&nbsp;3&nbsp;%) dans le groupe Tarceva que dans le groupe placebo dans l'&eacute;tude pivot BR&nbsp;21 et chez au moins 10&nbsp;% des patients du groupe Tarceva sont r&eacute;sum&eacute;s par grade NCI-CTC (National Cancer Institute-Common Toxicity Criteria) dans le tableau&nbsp;1.</dd>
<dd>La terminologie de la classification des effets ind&eacute;sirables en fonction de leur fr&eacute;quence est la suivante&nbsp;: tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10), fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.</dd>
<dd>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute; dans chaque cat&eacute;gorie de fr&eacute;quence de survenue.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables (EI) tr&egrave;s fr&eacute;quents dans l'&eacute;tude BR&nbsp;21</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">Erlotinib, N&nbsp;=&nbsp;485</td><td colspan="3" align="center" valign="middle">Placebo, N&nbsp;=&nbsp;242</td>
</tr>
<tr>
<td valign="middle" align="center">Grade NCI-CTC</td><td valign="middle" align="center">Tout grade</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td><td valign="middle" align="center">Tout grade</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; MedDRA</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td>
</tr>
<tr>
<td valign="middle" align="left">Total des patients avec&nbsp;EI</td><td valign="middle" align="center">99</td><td valign="middle" align="center">40</td><td valign="middle" align="center">22</td><td valign="middle" align="center">96</td><td valign="middle" align="center">36</td><td valign="middle" align="center">22</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Infection<sup>*</sup>
<br>
</td><td valign="middle" align="center">24</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">15</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Anorexie<br>
</td><td valign="middle" align="center">52</td><td valign="middle" align="center">8</td><td valign="middle" align="center">1</td><td valign="middle" align="center">38</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;K&eacute;ratoconjonctivite s&egrave;che<br>
</td><td valign="middle" align="center">12</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Conjonctivite<br>
</td><td valign="middle" align="center">12</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dyspn&eacute;e<br>
</td><td valign="middle" align="center">41 </td><td valign="middle" align="center">17</td><td valign="middle" align="center">11</td><td valign="middle" align="center">35</td><td valign="middle" align="center">15</td><td valign="middle" align="center">11</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Toux<br>
</td><td valign="middle" align="center">33</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">29</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diarrh&eacute;es<sup>**</sup>
<br>
</td><td valign="middle" align="center">54</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">18</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Naus&eacute;es<br>
</td><td valign="middle" align="center">33</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">24</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Vomissements<br>
</td><td valign="middle" align="center">23</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">19</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Stomatite<br>
</td><td valign="middle" align="center">17</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Douleurs abdominales<br>
</td><td valign="middle" align="center">11</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">7</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu&nbsp;sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;ruption<sup>***</sup>
<br>
</td><td valign="middle" align="center">75</td><td valign="middle" align="center">8</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">17</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Prurit<br>
</td><td valign="middle" align="center">13</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0 </td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;S&eacute;cheresse cutan&eacute;e<br>
</td><td valign="middle" align="center">12</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Asth&eacute;nie<br>
</td><td valign="middle" align="center">52</td><td valign="middle" align="center">14</td><td valign="middle" align="center">4</td><td valign="middle" align="center">45</td><td valign="middle" align="center">16</td><td valign="middle" align="center">4</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les infections s&eacute;v&egrave;res, avec ou sans neutrop&eacute;nie ont inclus des cas de pneumopathie, de sepsis et de cellulite.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Pouvant conduire &agrave; une d&eacute;shydratation, une hypokali&eacute;mie et une insuffisance r&eacute;nale.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">&Eacute;ruption cutan&eacute;e incluant la dermite acn&eacute;iforme.<br>
</font>
</dd>
<dd>Dans une autre &eacute;tude de phase&nbsp;III randomis&eacute;e en double aveugle contr&ocirc;l&eacute;e versus placebo B018192 (SATURN), Tarceva &eacute;tait administr&eacute; en maintenance apr&egrave;s une premi&egrave;re ligne de chimioth&eacute;rapie. SATURN a &eacute;t&eacute; r&eacute;alis&eacute;e chez 889&nbsp;patients ayant un CBNPC avanc&eacute;, r&eacute;current ou m&eacute;tastatique apr&egrave;s une premi&egrave;re ligne de chimioth&eacute;rapie standard &agrave; base de sels de platine, et n'a pas montr&eacute; de nouveaux signaux de tol&eacute;rance.</dd>
<dd>Les EI le plus fr&eacute;quemment observ&eacute;s chez les patients trait&eacute;s par Tarceva dans l'&eacute;tude BO18192 ont &eacute;t&eacute; des &eacute;ruptions cutan&eacute;es et des diarrh&eacute;es (tout grade, respectivement 49&nbsp;% et 20&nbsp;%), la plupart ont &eacute;t&eacute; de grade 1/2 et n'ont pas n&eacute;cessit&eacute; d'intervention sp&eacute;cifique. Des &eacute;ruptions cutan&eacute;es et des diarrh&eacute;es de grade&nbsp;3 sont survenues chez respectivement 6&nbsp;% et 2&nbsp;% des patients. Aucune &eacute;ruption cutan&eacute;e ou diarrh&eacute;e de grade&nbsp;4 n'a &eacute;t&eacute; observ&eacute;e. Une sortie d'&eacute;tude en raison d'&eacute;ruptions cutan&eacute;es ou de diarrh&eacute;es n'est survenue respectivement que chez 1&nbsp;% et &lt;&nbsp;1&nbsp;% des patients. Une modification (arr&ecirc;ts ou r&eacute;ductions) de la posologie a &eacute;t&eacute; n&eacute;cessaire en raison d'une &eacute;ruption cutan&eacute;e ou d'une diarrh&eacute;e chez respectivement 8,3&nbsp;% et 3&nbsp;% des patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du pancr&eacute;as (Tarceva associ&eacute; &agrave; la gemcitabine)&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quents dans l'&eacute;tude pivot PA&nbsp;3, chez des patients atteints d'un cancer du pancr&eacute;as qui recevaient Tarceva 100&nbsp;mg associ&eacute; &agrave; la gemcitabine, ont &eacute;t&eacute; l'asth&eacute;nie, les &eacute;ruptions cutan&eacute;es et les diarrh&eacute;es. Dans le groupe Tarceva plus gemcitabine, les &eacute;ruptions cutan&eacute;es et les diarrh&eacute;es de grade 3/4 ont chacune &eacute;t&eacute; rapport&eacute;es chez 5&nbsp;% des patients. Les d&eacute;lais m&eacute;dians de survenue des &eacute;ruptions cutan&eacute;es et des diarrh&eacute;es &eacute;taient respectivement de 10 et 15&nbsp;jours. Les &eacute;ruptions cutan&eacute;es et les diarrh&eacute;es ont chacune conduit &agrave; une r&eacute;duction de la dose chez 2&nbsp;% des patients et &agrave; une sortie d'&eacute;tude allant jusqu'&agrave; 1&nbsp;% des patients qui recevaient Tarceva plus gemcitabine.</dd>
<dd>Dans l'&eacute;tude pivot PA&nbsp;3, les effets ind&eacute;sirables survenus plus fr&eacute;quemment (&gt;=&nbsp;3%) dans le groupe trait&eacute; par Tarceva 100&nbsp;mg plus gemcitabine que dans le groupe placebo plus gemcitabine et chez au moins 10&nbsp;% des patients du groupe Tarceva 100&nbsp;mg plus gemcitabine sont r&eacute;sum&eacute;s par grades NCI-CTC (National Cancer Institute-Common Toxicity Criteria) dans le tableau&nbsp;2.</dd>
<dd>La terminologie de la classification des effets ind&eacute;sirables en fonction de leur fr&eacute;quence est la suivante&nbsp;: tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10), fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.</dd>
<dd>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute; dans chaque cat&eacute;gorie de fr&eacute;quence de survenue.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Effets ind&eacute;sirables (EI) tr&egrave;s fr&eacute;quents dans l'&eacute;tude PA&nbsp;3 (cohorte 100&nbsp;mg)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">Erlotinib, N&nbsp;=&nbsp;259</td><td colspan="3" align="center" valign="middle">Placebo, N&nbsp;=&nbsp;256</td>
</tr>
<tr>
<td valign="middle" align="center">Grade NCI-CTC</td><td valign="middle" align="center">Tout grade</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td><td valign="middle" align="center">Tout grade</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; MedDRA</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td><td valign="middle" align="center">%</td>
</tr>
<tr>
<td valign="middle" align="left">Total des patients avec&nbsp;EI</td><td valign="middle" align="center">99</td><td valign="middle" align="center">48</td><td valign="middle" align="center">22</td><td valign="middle" align="center">97</td><td valign="middle" align="center">48</td><td valign="middle" align="center">16</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Infection<sup>*</sup>
<br>
</td><td valign="middle" align="center">31</td><td valign="middle" align="center">3</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">24</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Perte de poids<br>
</td><td valign="middle" align="center">39</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">29</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;D&eacute;pression<br>
</td><td valign="middle" align="center">19</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">14</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Neuropathie<br>
</td><td valign="middle" align="center">13</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">10</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;C&eacute;phal&eacute;es<br>
</td><td valign="middle" align="center">15</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">10</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Toux<br>
</td><td valign="middle" align="center">16</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">11</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diarrh&eacute;es<sup>**</sup>
<br>
</td><td valign="middle" align="center">48</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">36</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Stomatite<br>
</td><td valign="middle" align="center">22</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">12</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Dyspepsie<br>
</td><td valign="middle" align="center">17</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">13</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Flatulence<br>
</td><td valign="middle" align="center">13</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;ruption cutan&eacute;e<sup>***</sup>
<br>
</td><td valign="middle" align="center">69</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td><td valign="middle" align="center">30</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Alop&eacute;cie<br>
</td><td valign="middle" align="center">14</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">11</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Asth&eacute;nie<br>
</td><td valign="middle" align="center">73</td><td valign="middle" align="center">14</td><td valign="middle" align="center">2</td><td valign="middle" align="center">70</td><td valign="middle" align="center">13</td><td valign="middle" align="center">2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Pyr&eacute;xie<br>
</td><td valign="middle" align="center">36</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">30</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Frissons<br>
</td><td valign="middle" align="center">12</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">9</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les infections s&eacute;v&egrave;res, avec ou sans neutrop&eacute;nie, ont inclus des cas de pneumopathie, de sepsis et de cellulite.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Pouvant conduire &agrave; une d&eacute;shydratation, une hypokali&eacute;mie et une insuffisance r&eacute;nale.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">&Eacute;ruption cutan&eacute;e incluant la dermite acn&eacute;iforme.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres observations&nbsp;: 
</dt>
<dd>L'&eacute;valuation de la tol&eacute;rance de Tarceva est bas&eacute;e sur les donn&eacute;es obtenues chez plus de 1200&nbsp;patients ayant re&ccedil;u au moins une dose de 150&nbsp;mg de Tarceva en monoth&eacute;rapie ainsi que chez plus de 300&nbsp;patients ayant re&ccedil;u Tarceva 100 ou 150&nbsp;mg en association &agrave; la gemcitabine.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s chez des patients ayant re&ccedil;u Tarceva en monoth&eacute;rapie ou en association &agrave; une chimioth&eacute;rapie.</dd>
<dd>Les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents observ&eacute;s dans les &eacute;tudes BR&nbsp;21 et PA&nbsp;3 sont pr&eacute;sent&eacute;s dans les tableaux&nbsp;1 et&nbsp;2, et les autres effets ind&eacute;sirables, dont ceux observ&eacute;s dans les autres &eacute;tudes, sont r&eacute;sum&eacute;s ci-dessous.</dd>
<dd>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute; dans chaque cat&eacute;gorie de fr&eacute;quence de survenue.</dd>
<dd>R&eacute;sum&eacute; des effets ind&eacute;sirables par classe de syst&egrave;me d'organe et par cat&eacute;gorie de fr&eacute;quence (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000)&nbsp;: </dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: K&eacute;ratite, conjonctivite (dans l'&eacute;tude PA&nbsp;3).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Modifications des cils (dont cils incarn&eacute;s, pousse et &eacute;paississement excessif des cils).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Perforations de la corn&eacute;e, ulc&eacute;rations de la corn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;pistaxis.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Affections pulmonaires interstitielles (API) graves (dont certaines fatales, chez des patients trait&eacute;s par Tarceva pour un CBNPC ou pour d'autres tumeurs solides &agrave; un stade avanc&eacute;&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Diarrh&eacute;es (certains cas ont &eacute;t&eacute; fatals)&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: H&eacute;morragies gastro-intestinales (dans les &eacute;tudes cliniques, certains cas ont &eacute;t&eacute; associ&eacute;s &agrave; l'administration conjointe de warfarine [<span>cf&nbsp;Interactions</span>] ou d'AINS). Certains cas ont &eacute;t&eacute; fatals (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Perforations gastro-intestinales. Certains cas ont &eacute;t&eacute; fatals (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Anomalies des explorations fonctionnelles h&eacute;patiques (dont des augmentations de l'alanine aminotransf&eacute;rase [ALAT], de l'aspartate aminotransf&eacute;rase [ASAT] et de la bilirubine&nbsp;; ces anomalies ont &eacute;t&eacute; le plus souvent d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, de survenue transitoire ou associ&eacute;es &agrave; des m&eacute;tastases h&eacute;patiques).<br>
</li>
<li type="disc">Rare&nbsp;: Insuffisance h&eacute;patique (certains cas ont &eacute;t&eacute; fatals&nbsp;; des facteurs tels que des ant&eacute;c&eacute;dents de troubles h&eacute;patiques ou des traitements h&eacute;patotoxiques concomitants ont &eacute;t&eacute; associ&eacute;s&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Alop&eacute;cie, s&eacute;cheresse cutan&eacute;e (dans l'&eacute;tude PA&nbsp;3), paronychie, fissures de la peau.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hirsutisme, modification des sourcils, ongles cassants et perte des ongles, r&eacute;actions cutan&eacute;es l&eacute;g&egrave;res telles que hyperpigmentation.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Des cas sugg&eacute;rant un syndrome de Stevens-Johnson/syndrome de Lyell (n&eacute;crolyse &eacute;pidermique toxique). Certains cas ont &eacute;t&eacute; fatals (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des doses uniques de Tarceva par voie orale allant jusqu'&agrave; 1000&nbsp;mg d'erlotinib chez des volontaires sains et jusqu'&agrave; 1600&nbsp;mg chez des patients atteints d'un cancer ont &eacute;t&eacute; bien tol&eacute;r&eacute;es. L'administration d'une dose de 200&nbsp;mg deux fois par jour a &eacute;t&eacute; mal tol&eacute;r&eacute;e par des volontaires sains au bout de seulement quelques jours de traitement. Les donn&eacute;es issues de ces &eacute;tudes indiquent que des effets ind&eacute;sirables s&eacute;v&egrave;res tels que diarrh&eacute;es, &eacute;ruptions cutan&eacute;es et, possiblement, augmentation de l'activit&eacute; des aminotransf&eacute;rases h&eacute;patiques pourraient survenir au-del&agrave; de la dose recommand&eacute;e. En cas de suspicion de surdosage, l'administration de Tarceva doit &ecirc;tre suspendue et un traitement symptomatique doit &ecirc;tre instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antin&eacute;oplasique inhibiteur de prot&eacute;ine kinase (code ATC&nbsp;: L01XE03).</p>
<p>L'erlotinib est un inhibiteur de la tyrosine kinase du r&eacute;cepteur du facteur de croissance &eacute;pidermique humain de type&nbsp;1 (epidermal growth factor receptor&nbsp;: EGFR, &eacute;galement connu comme HER1). L'erlotinib est un puissant inhibiteur de la phosphorylation intracellulaire de l'EGFR. L'EGFR est exprim&eacute; &agrave; la surface de cellules normales et canc&eacute;reuses. Dans des mod&egrave;les non cliniques, l'inhibition de la phosphotyrosine de l'EGFR r&eacute;sulte en un arr&ecirc;t de la prolif&eacute;ration et/ou &agrave; une mort cellulaire.</p>
<div>
<dl>
<dt>
<b>Cancer bronchique non &agrave; petites cellules (Tarceva en monoth&eacute;rapie)&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Traitement de maintenance apr&egrave;s une premi&egrave;re ligne de chimioth&eacute;rapie&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Tarceva dans le traitement de maintenance du CBNPC apr&egrave;s une premi&egrave;re ligne de chimioth&eacute;rapie ont &eacute;t&eacute; d&eacute;montr&eacute;es dans un essai randomis&eacute; en double aveugle contr&ocirc;l&eacute; versus placebo (B018192, SATURN). Cette &eacute;tude a &eacute;t&eacute; conduite chez 889&nbsp;patients atteints d'un CBNPC localement avanc&eacute; ou m&eacute;tastatique qui n'ont pas progress&eacute; apr&egrave;s 4&nbsp;cycles de chimioth&eacute;rapie &agrave; base de doublet de sel de platine. Les patients ont &eacute;t&eacute; affect&eacute;s par randomisation 1:1 &agrave; un traitement par Tarceva 150&nbsp;mg ou placebo, par voie orale, une fois par jour, jusqu'&agrave; progression de la maladie. Le crit&egrave;re principal de l'&eacute;tude &eacute;tait la survie sans progression (Progression Free Survival&nbsp;: PFS) chez tous les patients et chez les patients dont l'expression de l'EGFR de la tumeur &eacute;tait positive (d&eacute;termin&eacute;e par IHC). Les caract&eacute;ristiques d&eacute;mographiques et pathologiques &agrave; l'inclusion des patients &eacute;taient bien &eacute;quilibr&eacute;es entre les deux bras de traitement. Les patients ayant un indice de performance ECOG PS &gt;&nbsp;1, des comorbidit&eacute;s h&eacute;patiques ou r&eacute;nales significatives, n'&eacute;taient pas inclus dans l'&eacute;tude.</dd>
<dd>
<ul>
<li type="disc">R&eacute;sultats de la population en ITT&nbsp;:<br>L'analyse du crit&egrave;re principal, survie sans progression (PFS) chez tous les patients (n&nbsp;=&nbsp;889) a montr&eacute; un risque relatif (Hazard Ratio HR) pour la PFS de 0,71 (IC 95&nbsp;%, 0,62 &agrave; 0,82&nbsp;; p&nbsp;&lt;&nbsp;0,0001) dans le groupe trait&eacute; par Tarceva par rapport au groupe placebo. La survie moyenne sans progression (PFS) &eacute;tait de 22,4&nbsp;semaines dans le groupe Tarceva compar&eacute; &agrave; 16&nbsp;semaines dans le groupe placebo. Les r&eacute;sultats de la PFS ont &eacute;t&eacute; confirm&eacute;s par une revue ind&eacute;pendante des scanners. Les donn&eacute;es de qualit&eacute; de vie ne sugg&egrave;rent pas d'effet d&eacute;l&eacute;t&egrave;re de l'erlotinib compar&eacute; au placebo.<br>Un risque relatif (HR) de 0,69 pour la PFS de 0,69 (IC 95&nbsp;%, 0,58 &agrave; 0,82&nbsp;; p&nbsp;&lt;&nbsp;0,0001) a &eacute;t&eacute; observ&eacute; dans la population de patients dont l'expression de l'EGFR de la tumeur (d&eacute;termin&eacute;e par IHC) &eacute;tait positive (n&nbsp;=&nbsp;621). La survie moyenne sans progression (PFS) &eacute;tait de 22,8&nbsp;semaines dans le groupe Tarceva (de 0,1 &agrave; 78,9 semaines) compar&eacute; &agrave; 16,2&nbsp;semaines dans le groupe placebo (de 0,1 &agrave; 88,1&nbsp;semaines). Le taux de survie sans progression &agrave; 6&nbsp;mois &eacute;tait respectivement de 27&nbsp;% et 16&nbsp;% pour Tarceva et le placebo.<br>Concernant la survie globale, crit&egrave;re d'&eacute;valuation secondaire, le HR &eacute;tait de 0,81 (IC 95&nbsp;%, 0,70 &agrave; 0,95&nbsp;; p&nbsp;=&nbsp;0,0088). La m&eacute;diane de la survie globale &eacute;tait de 12,0&nbsp;mois dans le groupe Tarceva versus 11,0&nbsp;mois dans le groupe placebo.<br>Les patients avec mutations activatrices de l'EGFR avaient le b&eacute;n&eacute;fice le plus important (n&nbsp;=&nbsp;49, HR pour la PFS&nbsp;=&nbsp;0,10&nbsp;; IC 95&nbsp;%, 0,04 &agrave; 0,25&nbsp;; p&nbsp;&lt;&nbsp; 0,0001). Chez les patients dont l'EGFR de la tumeur &eacute;tait non mut&eacute; (n&nbsp;=&nbsp;388), le HR pour la PFS &eacute;tait de 0,78 (IC 95&nbsp;%, 0,63 &agrave; 0,96&nbsp;; p&nbsp;=&nbsp;0,0185) et le HR pour la survie globale &eacute;tait de 0,77 (IC 95&nbsp;%, 0,61 &agrave; 0,97&nbsp;; p&nbsp;=&nbsp;0,0243).<br>
</li>
<li type="disc">Patients avec une maladie stable apr&egrave;s chimioth&eacute;rapie&nbsp;:<br>Les patients avec une maladie stable (n&nbsp;=&nbsp;487) avaient un HR pour la PFS de 0,68 (IC 95&nbsp;%, 0,56 &agrave; 0,83&nbsp;; p&nbsp;&lt;&nbsp;0,0001&nbsp;; m&eacute;diane &agrave; 12,1&nbsp;semaines dans le groupe Tarceva et &agrave; 11,3&nbsp;semaines dans le groupe placebo) et un HR pour la survie globale de 0,72 (IC 95&nbsp;%, 0,59 &agrave; 0,89&nbsp;; p&nbsp;=&nbsp;0,0019&nbsp;; m&eacute;diane &agrave; 11,9&nbsp;mois dans le groupe Tarceva et &agrave; 9,6&nbsp;mois dans le groupe placebo). L'effet sur la survie globale a &eacute;t&eacute; explor&eacute; sur diff&eacute;rents sous-groupes de patients avec une maladie stable ayant re&ccedil;u Tarceva. Il n'a pas &eacute;t&eacute; montr&eacute; de diff&eacute;rences qualitatives majeures entre les patients avec un carcinome &eacute;pidermo&iuml;de (HR pour la survie globale&nbsp;=&nbsp;0,67&nbsp;; IC 95&nbsp;%, 0,48-0,92) et ceux avec un carcinome non &eacute;pidermo&iuml;de (HR pour la survie globale&nbsp;=&nbsp;0,76 (IC 95&nbsp;%, 0,59-1,00) et entre les patients avec mutations activatrices de l'EGFR (HR&nbsp;=&nbsp;0,48, IC 95&nbsp;%, 0,14-1,62) et ceux sans mutation activatrice de l'EGFR (HR&nbsp;=&nbsp;0,65, IC 95&nbsp;% 0,48-0,87).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement apr&egrave;s &eacute;chec d'au moins un r&eacute;gime de chimioth&eacute;rapie&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Tarceva en traitement de deuxi&egrave;me/troisi&egrave;me ligne ont &eacute;t&eacute; d&eacute;montr&eacute;es dans un essai randomis&eacute; en double aveugle contr&ocirc;l&eacute; versus placebo (BR&nbsp;21) chez 731&nbsp;patients atteints d'un CBNPC localement avanc&eacute; ou m&eacute;tastatique apr&egrave;s &eacute;chec d'au moins une ligne de chimioth&eacute;rapie. Les patients ont &eacute;t&eacute; affect&eacute;s par randomisation 2:1 &agrave; un traitement par Tarceva 150&nbsp;mg ou placebo, par voie orale, une fois par jour. Les crit&egrave;res d'&eacute;valuation de l'&eacute;tude &eacute;taient notamment la survie globale, la survie sans progression (Progression Free Survival&nbsp;: PFS), le taux et la dur&eacute;e de r&eacute;ponse, le d&eacute;lai d'aggravation des sympt&ocirc;mes li&eacute;s au cancer du poumon (toux, dyspn&eacute;e et douleurs), et la tol&eacute;rance. Le crit&egrave;re principal de l'&eacute;tude &eacute;tait la survie.</dd>
<dd>Les caract&eacute;ristiques d&eacute;mographiques &eacute;taient bien &eacute;quilibr&eacute;es entre les deux groupes de traitement. Environ deux tiers des patients &eacute;taient de sexe masculin et l'indice de performance initial (Eastern Cooperative Oncology Group [ECOG] - performance status [PS]) &eacute;tait de&nbsp;2 chez environ un tiers des patients et de&nbsp;3 chez 9&nbsp;% des patients. Une chimioth&eacute;rapie incluant un sel de platine avait &eacute;t&eacute; ant&eacute;rieurement administr&eacute;e chez 93&nbsp;% des patients du groupe Tarceva et chez 92&nbsp;% des patients du groupe placebo, et respectivement 36&nbsp;% et 37&nbsp;% des patients avaient &eacute;t&eacute; trait&eacute;s par un taxane.</dd>
<dd>Le risque relatif (hazard ratio&nbsp;: HR) ajust&eacute; de d&eacute;c&egrave;s dans le groupe Tarceva par rapport au groupe placebo a &eacute;t&eacute; de 0,73 (IC&nbsp;95&nbsp;%&nbsp;: 0,60 &agrave; 0,87&nbsp;; p&nbsp;=&nbsp;0,001). Le pourcentage de patients en vie &agrave; 12&nbsp;mois a &eacute;t&eacute; de 31,2&nbsp;% dans le groupe Tarceva et de 21,5&nbsp;% dans le groupe placebo. La m&eacute;diane de survie globale &eacute;tait de 6,7&nbsp;mois dans le groupe Tarceva (IC&nbsp;95&nbsp;%&nbsp;: 5,5 &agrave; 7,8&nbsp;mois) compar&eacute;e &agrave; 4,7&nbsp;mois dans le groupe placebo (IC&nbsp;95&nbsp;%&nbsp;: 4,1 &agrave; 6,3&nbsp;mois).</dd>
<dd>L'effet sur la survie globale &eacute;tait explor&eacute; &agrave; travers diff&eacute;rents sous-groupes de patients. Les effets de Tarceva sur la survie globale &eacute;taient similaires chez les patients dont l'ECOG-PS initial &eacute;tait de 2-3 (HR&nbsp;=&nbsp;0,77&nbsp;; IC 0,6-1,0) ou de 0-1 (HR&nbsp;=&nbsp;0,73&nbsp;; IC 0,6-0,9), les hommes (HR&nbsp;=&nbsp;0,76&nbsp;; IC 0,6-0,9) ou les femmes (HR&nbsp;=&nbsp;0,80&nbsp;; IC 0,6-1,1), les patients &acirc;g&eacute;s de moins de 65&nbsp;ans (HR&nbsp;=&nbsp;0,75&nbsp;; IC 0,6-0,9) ou les patients plus &acirc;g&eacute;s (HR&nbsp;=&nbsp;0,79&nbsp;; IC 0,6-1,0), les patients ayant re&ccedil;u auparavant un seul traitement de chimioth&eacute;rapie (HR&nbsp;=&nbsp;0,76, IC 0,6-1,0), ou plus de un traitement de chimioth&eacute;rapie (HR&nbsp;=&nbsp;0,75&nbsp;; IC 0,6-1,0), les patients caucasiens (HR=0,79&nbsp;; IC 0,6-1,0) ou asiatiques (HR&nbsp;=&nbsp;0,61&nbsp;; IC 0,4-1,0), les patients avec un ad&eacute;nocarcinome (HR&nbsp;=&nbsp;0,71&nbsp;; IC 0,6-0,9) ou un carcinome &eacute;pidermo&iuml;que (HR&nbsp;=&nbsp;0,67&nbsp;; IC 0,5-0,9), mais pas chez les patients avec d'autres types histologiques (HR&nbsp;=&nbsp;1,04&nbsp;; IC 0,7-1,5), les patients diagnostiqu&eacute;s au stade IV (HR&nbsp;=&nbsp;0,92&nbsp;; IC 0,7-1,2) ou diagnostiqu&eacute; &agrave; un stade &lt;&nbsp;IV (HR&nbsp;=&nbsp;0,65&nbsp;; IC 0,5-0,8). Le b&eacute;n&eacute;fice d'erlotinib a &eacute;t&eacute; meilleur chez les patients n'ayant jamais fum&eacute; (HR survie&nbsp;=&nbsp;0,42&nbsp;; IC 0,28-0,64) compar&eacute; aux fumeurs ou anciens fumeurs (HR&nbsp;=&nbsp;0,87&nbsp;; IC 0,71-1,05).</dd>
<dd>Parmi les 45&nbsp;% de patients dont le statut d'expression EGFR &eacute;tait connu, le hazard ratio &eacute;tait de 0,68 (IC 0,49-0,94) pour les patients avec des tumeurs EGFR-positif et de 0,93 (IC 0,63-1,36) pour les patients avec des tumeurs EGFR-n&eacute;gatif (d&eacute;termin&eacute; par IHC en utilisant le kit EGFR pharmaDx et d&eacute;finissant le statut EGFR-n&eacute;gatif comme taux inf&eacute;rieur &agrave; 10&nbsp;% des cellules tumorales color&eacute;es). Chez les 55&nbsp;% de patients restants, dont le statut d'expression EGFR &eacute;tait inconnu, le HR &eacute;tait de 0,77 (IC 0,61- 0,98).</dd>
<dd>La survie m&eacute;diane sans progression (PFS) &eacute;tait de 9,7&nbsp;semaines dans le groupe Tarceva (IC&nbsp;95&nbsp;%&nbsp;: 8,4 &agrave; 12,4&nbsp;semaines) compar&eacute;e &agrave; 8,0&nbsp;semaines dans le groupe placebo (IC&nbsp;95&nbsp;%&nbsp;: 7,9 &agrave; 8,1&nbsp;semaines).</dd>
<dd>Le taux de r&eacute;ponse objective selon les crit&egrave;res RECIST (response evaluation criteria in solid tumors) a &eacute;t&eacute; de 8,9&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 6,4 &agrave; 12,0&nbsp;%) dans le groupe Tarceva. Les 330&nbsp;premiers patients ont &eacute;t&eacute; &eacute;valu&eacute;s de mani&egrave;re centralis&eacute;e (taux de r&eacute;ponse&nbsp;: 6,2&nbsp;%)&nbsp;; 401&nbsp;patients ont &eacute;t&eacute; &eacute;valu&eacute;s par les investigateurs (taux de r&eacute;ponse&nbsp;: 11,2&nbsp;%). La dur&eacute;e m&eacute;diane de r&eacute;ponse a &eacute;t&eacute; de 34,3&nbsp;semaines (allant de 9,7 &agrave; plus de 57,6&nbsp;semaines). La proportion des patients ayant pr&eacute;sent&eacute; une r&eacute;ponse compl&egrave;te ou partielle ou une stabilisation de la maladie a &eacute;t&eacute; de 44,0&nbsp;% dans le groupe Tarceva et de 27,5&nbsp;% dans le groupe placebo (p&nbsp;=&nbsp;0,004).</dd>
<dd>Un b&eacute;n&eacute;fice en survie a &eacute;t&eacute; &eacute;galement observ&eacute; chez les patients trait&eacute;s par Tarceva n'ayant pas pr&eacute;sent&eacute; une r&eacute;ponse tumorale objective (selon les crit&egrave;res RECIST). Cela a &eacute;t&eacute; montr&eacute; avec un HR de d&eacute;c&egrave;s de 0,82 (IC&nbsp;95&nbsp;%&nbsp;: 0,68 &agrave; 0,99) chez les patients dont la meilleure r&eacute;ponse a &eacute;t&eacute; une stabilisation ou une progression de la maladie.</dd>
<dd>Tarceva a exerc&eacute; un effet b&eacute;n&eacute;fique en prolongeant significativement les d&eacute;lais d'aggravation de la toux, de la dyspn&eacute;e et des douleurs comparativement au placebo.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer du pancr&eacute;as (Tarceva associ&eacute; &agrave; la gemcitabine dans l'&eacute;tude PA&nbsp;3)&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Tarceva associ&eacute; &agrave; la gemcitabine en traitement de premi&egrave;re ligne ont &eacute;t&eacute; &eacute;valu&eacute;es dans un essai randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; versus placebo chez des patients atteints d'un cancer du pancr&eacute;as localement avanc&eacute;, non r&eacute;s&eacute;cable ou m&eacute;tastatique. Les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir un traitement par Tarceva ou placebo une fois par jour en traitement continu plus gemcitabine IV (1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, cycle 1&nbsp;: jours 1, 8, 15, 22, 29, 36 et 43 d'un cycle de 8&nbsp;semaines&nbsp;; cycle 2 et cycles ult&eacute;rieurs&nbsp;: jours 1, 8 et 15 d'un cycle de 4&nbsp;semaines [posologie et rythme d'administration de la gemcitabine approuv&eacute;s dans le traitement du cancer du pancr&eacute;as&nbsp;: voir le RCP de la gemcitabine]). Tarceva ou le placebo ont &eacute;t&eacute; pris par voie orale une fois par jour jusqu'&agrave; progression de la maladie ou apparition d'une toxicit&eacute; inacceptable. Le crit&egrave;re principal de l'&eacute;tude &eacute;tait la survie globale.</dd>
<dd>Les caract&eacute;ristiques d&eacute;mographiques et pathologiques &agrave; l'inclusion des patients &eacute;taient similaires entre les deux groupes de traitement, Tarceva 100&nbsp;mg plus gemcitabine ou placebo plus gemcitabine, &agrave; l'exception d'une proportion l&eacute;g&egrave;rement plus &eacute;lev&eacute;e de femmes dans le groupe erlotinib/gemcitabine que dans le groupe placebo/gemcitabine&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">A l'inclusion</td><td valign="middle" align="center">Tarceva</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">Femmes</td><td valign="middle" align="center">51&nbsp;%</td><td valign="middle" align="center">44&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Indice de performance ECOG (PS) = 0</td><td valign="middle" align="center">31&nbsp;%</td><td valign="middle" align="center">32&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Indice de performance ECOG (PS)&nbsp;=&nbsp;1</td><td valign="middle" align="center">51&nbsp;%</td><td valign="middle" align="center">51&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Indice de performance ECOG (PS) =&nbsp;2</td><td valign="middle" align="center">17&nbsp;%</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Maladie m&eacute;tastatique &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">77&nbsp;%</td><td valign="middle" align="center">76&nbsp;%</td>
</tr>
</table>
</dd>
<dd>La survie a &eacute;t&eacute; &eacute;valu&eacute;e dans la population en intention de traiter sur la base des donn&eacute;es obtenues lors du suivi de la survie. Les r&eacute;sultats sont pr&eacute;sent&eacute;s dans le tableau ci-dessous (les r&eacute;sultats du groupe de patients m&eacute;tastatiques et localement avanc&eacute;s proviennent d'une analyse exploratoire des sous-groupes).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">R&eacute;sultats</td><td valign="middle" align="center">Tarceva<br>(mois)</td><td valign="middle" align="center">Placebo<br>(mois)</td><td valign="middle" align="center">delta<br>(mois)</td><td valign="middle" align="center">IC du&nbsp;delta</td><td valign="middle" align="center">HR</td><td valign="middle" align="center">IC du &nbsp;HR</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td colspan="8" align="center" valign="middle">Population globale</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane de survie globale</td><td valign="middle" align="center">6,4</td><td valign="middle" align="center">6,0</td><td valign="middle" align="center">0,41</td><td valign="middle" align="center">-&nbsp;0,54&nbsp;; 1,64</td><td rowspan="2" align="center" valign="middle">0,82</td><td rowspan="2" align="center" valign="middle">0,69&nbsp;; 0,98</td><td rowspan="2" align="center" valign="middle">0,028</td>
</tr>
<tr>
<td valign="middle" align="center">Moyenne de survie globale</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">7,6</td><td valign="middle" align="center">1,16</td><td valign="middle" align="center">-&nbsp;0,05&nbsp;; 2,34</td>
</tr>
<tr>
<td colspan="8" align="center" valign="middle">Population m&eacute;tastatique</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane de survie globale</td><td valign="middle" align="center">5,9</td><td valign="middle" align="center">5,1</td><td valign="middle" align="center">0,87</td><td valign="middle" align="center">-&nbsp;0,26&nbsp;; 1,56</td><td rowspan="2" align="center" valign="middle">0,80</td><td rowspan="2" align="center" valign="middle">0,66&nbsp;; 0,98</td><td rowspan="2" align="center" valign="middle">0,029</td>
</tr>
<tr>
<td valign="middle" align="center">Moyenne de survie globale</td><td valign="middle" align="center">8,1</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">1,43</td><td valign="middle" align="center">0,17&nbsp;; 2,66</td>
</tr>
<tr>
<td colspan="8" align="center" valign="middle">Population localement avanc&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane de survie globale</td><td valign="middle" align="center">8,5</td><td valign="middle" align="center">8,2</td><td valign="middle" align="center">0,36</td><td valign="middle" align="center">-&nbsp;2,43&nbsp;; 2,96</td><td rowspan="2" align="center" valign="middle">0,93</td><td rowspan="2" align="center" valign="middle">0,65&nbsp;; 1,35</td><td rowspan="2" align="center" valign="middle">0,713</td>
</tr>
<tr>
<td valign="middle" align="center">Moyenne de survie globale</td><td valign="middle" align="center">10,7</td><td valign="middle" align="center">10,5</td><td valign="middle" align="center">0,19</td><td valign="middle" align="center">-&nbsp;2,43&nbsp;; 2,69</td>
</tr>
</table>
</dd>
<dd>Dans une analyse post-hoc, les patients ayant un &eacute;tat clinique favorable &agrave; l'inclusion (faible intensit&eacute; de douleur, bonne qualit&eacute; de vie et bon indice de performance), peuvent tirer un meilleur b&eacute;n&eacute;fice de Tarceva. Le b&eacute;n&eacute;fice est principalement li&eacute; &agrave; la pr&eacute;sence de douleur de faible intensit&eacute;.</dd>
<dd>Dans une analyse post-hoc, les patients sous Tarceva ayant d&eacute;velopp&eacute; une &eacute;ruption cutan&eacute;e avaient une survie globale plus longue que les patients n'ayant pas d&eacute;velopp&eacute; d'&eacute;ruption cutan&eacute;e (m&eacute;diane de survie globale 7,2&nbsp;mois contre 5&nbsp;mois, risque relatif HR&nbsp;: 0,61).</dd>
<dd>90&nbsp;% des patients sous Tarceva ont d&eacute;velopp&eacute; une &eacute;ruption cutan&eacute;e dans les 44&nbsp;premiers jours. Le temps m&eacute;dian d'apparition de l'&eacute;ruption cutan&eacute;e &eacute;tait de 10&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;: </b>
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a lev&eacute; l'obligation de soumettre les r&eacute;sultats des &eacute;tudes conduites avec Tarceva dans tous les sous-groupes d'&acirc;ge de la population p&eacute;diatrique dans les indications du cancer bronchique non &agrave; petites cellules et du cancer du pancr&eacute;as (<span>cf&nbsp;Posologie et Mode d'administration</span> pour information sur l'utilisation p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, le pic de concentration plasmatique est obtenu apr&egrave;s environ 4&nbsp;heures. La biodisponibilit&eacute; absolue a &eacute;t&eacute; estim&eacute;e &agrave; 59&nbsp;% dans une &eacute;tude chez des volontaires sains. La prise d'aliments peut augmenter l'exposition apr&egrave;s une prise orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La valeur moyenne du volume apparent de distribution de l'erlotinib est de 232&nbsp;litres. L'erlotinib diffuse dans les tissus tumoraux chez l'homme. Lors d'une &eacute;tude men&eacute;e chez 4&nbsp;patients, dont 3&nbsp;atteints d'un cancer bronchique non &agrave; petites cellules (CBNPC) et 1&nbsp;d'un cancer du larynx, recevant une dose orale quotidienne de 150&nbsp;mg de Tarceva, des dosages effectu&eacute;s sur des pr&eacute;l&egrave;vements tumoraux obtenus par excision chirurgicale au 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement ont indiqu&eacute; des concentrations intratumorales moyennes d'erlotinib de 1,185&nbsp;ng/g de tissu, ce qui correspond en moyenne &agrave; 63&nbsp;% (intervalle&nbsp;: 5-161&nbsp;%) des concentrations plasmatiques maximales observ&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre. Les principaux m&eacute;tabolites actifs &eacute;taient pr&eacute;sents dans la tumeur &agrave; une concentration moyenne de 160&nbsp;ng/g de tissu, soit globalement en moyenne 113&nbsp;% (intervalle&nbsp;: 88-130&nbsp;%) des concentrations plasmatiques maximales d&eacute;termin&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre. La liaison aux prot&eacute;ines plasmatiques est d'environ 95&nbsp;%. L'erlotinib se lie &agrave; l'albumine s&eacute;rique et &agrave; l'alpha-1 glycoprot&eacute;ine acide (alpha-1GPA).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'erlotinib est m&eacute;tabolis&eacute; par les cytochromes h&eacute;patiques chez l'homme, principalement par le CYP3A4 et, &agrave; un moindre degr&eacute;, par le CYP1A2. Le m&eacute;tabolisme extrah&eacute;patique par le CYP3A4 intestinal, le CYP1A1 pulmonaire et le CYP1B1 du tissu tumoral contribuent potentiellement &agrave; la clairance m&eacute;tabolique de l'erlotinib.</dd>
<dd>Trois voies m&eacute;taboliques principales ont &eacute;t&eacute; identifi&eacute;es&nbsp;:<ul>
<li type="disc">O-d&eacute;m&eacute;thylation d'une ou des deux cha&icirc;nes lat&eacute;rales, suivie d'une oxydation en acides carboxyliques&nbsp;;<br>
</li>
<li type="disc">oxydation du groupement ac&eacute;tyl&egrave;ne suivie d'une hydrolyse en acide arylcarboxylique&nbsp;;<br>
</li>
<li type="disc">hydroxylation aromatique du groupement ph&eacute;nylac&eacute;tyl&egrave;ne.<br>
</li>
</ul>
</dd>
<dd>Des dosages in vitro et des &eacute;tudes de mod&egrave;les tumoraux in vivo ont montr&eacute; que les principaux m&eacute;tabolites de l'erlotinib, OSI-420 et OSI-413, produits par O-d&eacute;m&eacute;thylation de l'une ou l'autre des cha&icirc;nes lat&eacute;rales exer&ccedil;aient une activit&eacute; similaire &agrave; celle de l'erlotinib. Ils sont pr&eacute;sents dans le plasma &agrave; des concentrations inf&eacute;rieures &agrave; 10&nbsp;% de celles de l'erlotinib et leurs param&egrave;tres pharmacocin&eacute;tique sont similaires &agrave; ce dernier.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'erlotinib est principalement excr&eacute;t&eacute; sous forme de m&eacute;tabolites dans les f&egrave;ces (&gt;&nbsp;90&nbsp;%), l'&eacute;limination r&eacute;nale ne repr&eacute;sentant qu'une faible proportion (environ 9&nbsp;%) d'une dose administr&eacute;e par voie orale. Moins de 2&nbsp;% de la dose administr&eacute;e oralement sont excr&eacute;t&eacute;s sous forme inchang&eacute;e. Une analyse pharmacocin&eacute;tique &agrave; l'&eacute;chelon d'une population de 591&nbsp;patients recevant Tarceva en monoth&eacute;rapie a montr&eacute; une clairance moyenne apparente de 4,47&nbsp;l/h et une demi-vie m&eacute;diane de 36,2&nbsp;heures. De ce fait, le d&eacute;lai d'obtention de l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques devrait &ecirc;tre voisin de 7-8&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des populations particuli&egrave;res&nbsp;:
</dt>
<dd>En se basant sur les analyses de pharmacocin&eacute;tique de population, aucune relation significative entre la clairance apparente pr&eacute;vue et l'&acirc;ge, le poids, le sexe et l'origine ethnique des patients n'a &eacute;t&eacute; observ&eacute;e. Les facteurs li&eacute;s au patient et corr&eacute;l&eacute;s aux param&egrave;tres pharmacocin&eacute;tiques de l'erlotinib sont la bilirubin&eacute;mie totale, la concentration en alpha-1GPA et &ecirc;tre fumeur. Des valeurs augment&eacute;es des concentrations plasmatiques de la bilirubine totale et de la concentration en alpha-1GPA ont &eacute;t&eacute; associ&eacute;es &agrave; une diminution de la clairance de l'erlotinib. La signification clinique de ces diff&eacute;rences n'est pas claire. Toutefois, la clairance de l'erlotinib a &eacute;t&eacute; augment&eacute;e chez les fumeurs. Ceci a &eacute;t&eacute; confirm&eacute; par une &eacute;tude pharmacocin&eacute;tique chez des volontaires sains non fumeurs ou fumeurs actifs trait&eacute;s par une dose orale unique de 150&nbsp;mg d'erlotinib. La moyenne g&eacute;om&eacute;trique de la Cmax &eacute;tait de 1056&nbsp;ng/ml chez les non-fumeurs et 689&nbsp;ng/ml chez les fumeurs avec un rapport moyen de fumeurs &agrave; non-fumeurs de 65,2&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 44,3 &agrave; 95,9, p&nbsp;=&nbsp;0,031). La moyenne g&eacute;om&eacute;trique de l'ASC<sub>0-inf</sub> &eacute;tait de 18&nbsp;726&nbsp;ng&nbsp;&times;&nbsp;h/ml chez les non-fumeurs et 6718&nbsp;ng&nbsp;&times;&nbsp;h/ml chez les fumeurs, avec un rapport moyen de 35,9&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 23,7 &agrave; 54,3, p&nbsp;&lt;&nbsp;0,0001). La moyenne g&eacute;om&eacute;trique de la C<sub>24h</sub> &eacute;tait de 288&nbsp;ng/ml chez les non-fumeurs et 34,8&nbsp;ng/ml chez les fumeurs, avec un rapport moyen de 12,1&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 4,82 &agrave; 30,2, p&nbsp;=&nbsp;0,0001).</dd>
<dd>Dans l'&eacute;tude pivotale de phase&nbsp;III dans le CBNPC, les fumeurs actifs ont atteint l'&eacute;tat d'&eacute;quilibre de l'erlotinib &agrave; une concentration plasmatique de 0,65&nbsp;&micro;g/ml (n&nbsp;=&nbsp;16), ce qui correspond &agrave; une concentration environ 2&nbsp;fois inf&eacute;rieure &agrave; celle d'anciens fumeurs ou ceux qui n'ont jamais fum&eacute; (1,28&nbsp;&micro;g/ml, n&nbsp;=&nbsp;108). Cet effet &eacute;tait accompagn&eacute; par une augmentation de 24&nbsp;% de la clairance plasmatique apparente de l'erlotinib. Dans une &eacute;tude de phase&nbsp;I d'escalade de dose dans le CBNPC chez les patients fumeurs actifs, les analyses pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre ont montr&eacute; une augmentation dose-d&eacute;pendante de l'aire sous la courbe de l'erlotinib lorsque la posologie de Tarceva &eacute;tait augment&eacute;e de 150&nbsp;mg &agrave; la dose maximale tol&eacute;r&eacute;e de 300&nbsp;mg. Dans cette &eacute;tude, l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques &agrave; une posologie de 300&nbsp;mg chez les fumeurs actifs &eacute;tait de 1,22&nbsp;&micro;g/ml (n&nbsp;=&nbsp;17). </dd>
<dd>Du fait des r&eacute;sultats des &eacute;tudes de pharmacocin&eacute;tique lors du traitement par Tarceva, les patients fumeurs devront &ecirc;tre encourag&eacute;s &agrave; arr&ecirc;ter, compte tenu de la r&eacute;duction possible des concentrations plasmatiques d'erlotinib.</dd>
<dd>Sur la base de l'&eacute;tude de pharmacocin&eacute;tique de population, il appara&icirc;t que la pr&eacute;sence d'un opio&iuml;de augmente l'exposition d'environ 11&nbsp;%.</dd>
<dd>Une seconde analyse de pharmacocin&eacute;tique de population a &eacute;t&eacute; men&eacute;e et a int&eacute;gr&eacute; des donn&eacute;es sur l'erlotinib obtenues chez 204&nbsp;patients atteints d'un cancer du pancr&eacute;as ayant re&ccedil;u l'erlotinib en association &agrave; la gemcitabine. Cette analyse a d&eacute;montr&eacute; que les covariables influen&ccedil;ant la clairance de l'erlotinib chez les patients inclus dans l'&eacute;tude men&eacute;e dans le cancer du pancr&eacute;as &eacute;taient similaires &agrave; celles observ&eacute;es lors de l'analyse pharmacocin&eacute;tique pr&eacute;c&eacute;dente en monoth&eacute;rapie. Aucun nouvel effet de covariance n'a &eacute;t&eacute; identifi&eacute;. L'administration conjointe de la gemcitabine ne modifie pas la clairance plasmatique de l'erlotinib.</dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; sp&eacute;cifiquement men&eacute;e en p&eacute;diatrie ou chez les personnes &acirc;g&eacute;es.</dd>
<dd>Insuffisance h&eacute;patique&nbsp;: l'erlotinib est principalement &eacute;limin&eacute; par le foie. Chez les patients ayant des tumeurs solides et une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh 7-9), la moyenne g&eacute;om&eacute;trique de l'ASC<sub>0-t</sub> et la Cmax de l'erlotinib &eacute;taient respectivement de 27&nbsp;000&nbsp;ng&nbsp;&times;&nbsp;h/ml et 805&nbsp;ng/ml compar&eacute;es &agrave; 29&nbsp;300&nbsp;ng&nbsp;&times;&nbsp;h/ml et 1090&nbsp;ng/ml chez les patients ayant une fonction h&eacute;patique ad&eacute;quate y compris ceux ayant un cancer primitif du foie ou des m&eacute;tastases h&eacute;patiques. Bien que la diff&eacute;rence sur la Cmax ait &eacute;t&eacute; statistiquement significative, cette diff&eacute;rence n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente. Aucune donn&eacute;e n'est disponible quant &agrave; l'influence de troubles fonctionnels h&eacute;patiques s&eacute;v&egrave;res sur les param&egrave;tres pharmacocin&eacute;tiques de l'erlotinib. Sur la base des analyses de pharmacocin&eacute;tique de population, l'augmentation des concentrations s&eacute;riques en bilirubine totale &eacute;tait associ&eacute;e &agrave; une diminution de la clairance de l'erlotinib.</dd>
<dd>Insuffisance r&eacute;nale&nbsp;: l'erlotinib et ses m&eacute;tabolites ne sont pas excr&eacute;t&eacute;s de fa&ccedil;on significative par voie r&eacute;nale. Moins de 9&nbsp;% d'une dose unique sont &eacute;limin&eacute;s dans les urines Sur la base des analyses de pharmacocin&eacute;tique de population, aucune relation cliniquement significative n'a &eacute;t&eacute; observ&eacute; entre la clairance de l'erlotinib et la clairance de la cr&eacute;atinine. Mais il n'y a pas de donn&eacute;es disponibles chez les patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;15&nbsp;ml/min.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les effets d'une administration chronique observ&eacute;s chez au moins une esp&egrave;ce animale ou lors d'une &eacute;tude chez l'animal ont &eacute;t&eacute; notamment corn&eacute;ens (atrophie, ulc&eacute;ration), cutan&eacute;s (d&eacute;g&eacute;n&eacute;rescence folliculaires et inflammation, rougeur et alop&eacute;cie), ovariens (atrophie), h&eacute;patiques (n&eacute;crose du foie), r&eacute;naux (n&eacute;crose papillaire et dilatation tubulaire) et du tractus gastro-intestinal (retard de la vidange gastrique et diarrh&eacute;e).</p>
<p>Il a &eacute;t&eacute; observ&eacute; une diminution des param&egrave;tres &eacute;rythrocytaires et une augmentation des leucocytes, principalement des neutrophiles. Des &eacute;l&eacute;vations des concentrations en ALAT et ASAT et de la bilirubin&eacute;mie ont &eacute;t&eacute; observ&eacute;es et reli&eacute;es au traitement. Ces r&eacute;sultats ont &eacute;t&eacute; observ&eacute;s &agrave; des expositions bien inf&eacute;rieures &agrave; celles cliniquement significatives.</p>
<p>Du fait de son mode d'action, l'erlotinib a un potentiel t&eacute;ratog&egrave;ne. Des donn&eacute;es issues d'&eacute;tudes de la toxicit&eacute; sur la reproduction men&eacute;es chez le rat et le lapin, &agrave; des doses voisines de la dose maximale tol&eacute;r&eacute;e (DMT) et/ou toxiques pour les m&egrave;res, ont report&eacute; une toxicit&eacute; de reproduction (embryotoxicit&eacute; chez les rats, r&eacute;sorption embryonnaire et foetotoxicit&eacute; chez les lapins) et une toxicit&eacute; de d&eacute;veloppement (diminution de la croissance et de la survie chez les jeunes rats), mais n'ont r&eacute;v&eacute;l&eacute; aucun signe de t&eacute;ratog&eacute;nicit&eacute; ou d'alt&eacute;ration de la fertilit&eacute;. Ces r&eacute;sultats ont &eacute;t&eacute; observ&eacute;s &agrave; des expositions cliniquement significatives.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; conventionnelles men&eacute;es avec l'erlotinib se sont r&eacute;v&eacute;l&eacute;es n&eacute;gatives. Les &eacute;tudes de carcinog&eacute;nicit&eacute; n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.</p>
<p>Une r&eacute;action cutan&eacute;e phototoxique mod&eacute;r&eacute;e a &eacute;t&eacute; observ&eacute;e chez les rats apr&egrave;s irradiation par les UV.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas d'exigences particuli&egrave;res.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/311/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692323</b>2</font> (RCP r&eacute;v&nbsp;08.03.2011) cp&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/05/311/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692346</b>1</font> (RCP r&eacute;v&nbsp;08.03.2011) cp&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/05/311/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692352</b>2</font> (RCP r&eacute;v&nbsp;08.03.2011) cp&nbsp;150&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">538.65&nbsp;euros (30 comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1891.96&nbsp;euros (30 comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2330.94&nbsp;euros (30 comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable dans l'indication &laquo;&nbsp;Cancer du pancr&eacute;as&nbsp;&raquo;.</p>
<p>Non remboursable &agrave; la date du 15.04.2011 dans l'indication &laquo;&nbsp; En monoth&eacute;rapie dans le traitement de maintenance des formes localement avanc&eacute;es ou m&eacute;tastatiques du cancer bronchique non &agrave; petites cellules (CBNPC)&nbsp;&raquo;, demande d'admission &agrave; l'&eacute;tude.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6, Falcon Way, Shire Park, Welwyn Garden City AL7-1 TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

