<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZOFENILDUO&reg;</font></b></center>
<meta name="version" content="8.4">




<b>zof&eacute;nopril calcium, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 30&nbsp;mg/12,5&nbsp;mg (rond, l&eacute;g&egrave;rement biconvexe, portant une barre de s&eacute;cabilit&eacute; sur une des faces&nbsp;; rouge p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Zof&eacute;nopril&nbsp;(DCI) calcique&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, lactose monohydrat&eacute;, amidon de ma&iuml;s, hypromellose, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry rose 02B24436 (hypromellose, dioxyde de titane&nbsp;E&nbsp;171, macrogol&nbsp;400, oxyde de fer rouge&nbsp;E&nbsp;172, macrogol&nbsp;6000).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension essentielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>Cette association &agrave; dose fixe est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e avec le zof&eacute;nopril seul.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cas g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; doit &ecirc;tre utilis&eacute; &agrave; raison d'une seule prise par jour au moment ou en dehors des repas.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,54 &agrave; 0,62&nbsp;euro(s).
</dd>
<dd>Il est recommand&eacute;, avant de passer &agrave; l'association &agrave; dose fixe, d'augmenter progressivement les doses des deux composants individuellement (c'est-&agrave;-dire le zof&eacute;nopril et l'hydrochlorothiazide).</dd>
<dd>Si cela s'av&egrave;re utile d'un point de vue clinique, il pourra &ecirc;tre envisag&eacute; de passer directement d'un traitement en monoth&eacute;rapie &agrave; l'association fixe.</dd>
<dd>En cas de difficult&eacute; &agrave; avaler des comprim&eacute;s, les comprim&eacute;s pourront &ecirc;tre fractionn&eacute;s en deux et chaque moiti&eacute; aval&eacute;e l'une apr&egrave;s l'autre au moment prescrit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte (de 18 &agrave; 65&nbsp;ans)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients ne pr&eacute;sentant pas de d&eacute;pl&eacute;tion hydrosod&eacute;e&nbsp;: la posologie habituelle efficace est de 1&nbsp;comprim&eacute; par jour.<br>
</li>
<li type="disc">Patients susceptibles d'avoir une d&eacute;pl&eacute;tion hydrosod&eacute;e&nbsp;: l'emploi de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'est pas recommand&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (au-dessus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Chez le sujet &acirc;g&eacute; pr&eacute;sentant une clairance de la cr&eacute;atinine normale, aucune adaptation posologique n'est n&eacute;cessaire.</dd>
<dd>Chez le sujet &acirc;g&eacute; pr&eacute;sentant une clairance de la cr&eacute;atinine r&eacute;duite (inf&eacute;rieure &agrave; 45&nbsp;ml/min), l'emploi de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'est pas recommand&eacute;.</dd>
<dd>La clairance de la cr&eacute;atinine peut &ecirc;tre calcul&eacute;e &agrave; partir des taux de la cr&eacute;atinine s&eacute;rique &agrave; l'aide de la formule de Cockcroft-Gault&nbsp;:</dd>
<dd>Clcr (ml/min) = [&nbsp;(140 - &acirc;ge) &times; poids (kg)&nbsp;]&nbsp;/&nbsp;[&nbsp;72 &times; Cr s&eacute;rique (mg/dl)&nbsp;]
		</dd>
<dd>La m&eacute;thode de calcul indiqu&eacute;e ci-dessus permet de calculer la clairance de la cr&eacute;atinine chez l'homme. Chez la femme, la valeur obtenue doit &ecirc;tre multipli&eacute;e par 0,85.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (moins de 18&nbsp;ans)&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les enfants et les adolescents.</dd>
<dd>En cons&eacute;quence, son emploi n'est pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal et patient dialys&eacute;&nbsp;:
</dt>
<dd>Les patients hypertendus, pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;&nbsp;45&nbsp;ml/min), pourront &ecirc;tre trait&eacute;s avec la m&ecirc;me posologie. Le sch&eacute;ma d'administration quotidien en une prise par jour pourra &ecirc;tre conserv&eacute;.</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;45&nbsp;ml/min), son emploi n'est pas recommand&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; est contre-indiqu&eacute; (cf Contre-indications).</dd>
<dd>Chez les patients hypertendus sous dialyse, l'utilisation de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients hypertendus pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, chez lesquels la dose de 30&nbsp;mg de Zof&eacute;nopril seul a &eacute;t&eacute; atteinte, le m&ecirc;me sch&eacute;ma posologique que celui utilis&eacute; chez des patients pr&eacute;sentant une fonction h&eacute;patique normale, peut &ecirc;tre utilis&eacute;.</dd>
<dd>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; est contre-indiqu&eacute; chez les patients hypertendus pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au zof&eacute;nopril ou &agrave; tout autre IEC.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'hydrochlorothiazide ou &agrave; tout autre sulfamide.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke associ&eacute; &agrave; la prise d'un traitement par un IEC.<br>
</li>
<li type="disc">OEd&egrave;me angioneurotique h&eacute;r&eacute;ditaire/idiopathique.<br>
</li>
<li type="disc">Atteinte h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Atteinte r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)<br>
</li>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale en cas de rein unique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Zof&eacute;nopril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hypotension&nbsp;:
</dt>
<dd>Comme avec les autres IEC et diur&eacute;tiques, une hypotension symptomatique peut &ecirc;tre observ&eacute;e chez certains patients.</dd>
<dd>Elle est davantage susceptible de se produire dans les cas suivants&nbsp;: chez des patients ayant pr&eacute;sent&eacute; une d&eacute;pl&eacute;tion hydrosod&eacute;e lors d'un traitement par des diur&eacute;tiques, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements. Une hypotension a &eacute;t&eacute; principalement rapport&eacute;e chez des patients atteints d'insuffisance cardiaque s&eacute;v&egrave;re associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale. Ceci est davantage susceptible de se produire avec des fortes doses de diur&eacute;tiques de l'anse ou chez ceux pr&eacute;sentant une hyponatr&eacute;mie ou une insuffisance r&eacute;nale. Chez ces patients, le traitement devra &ecirc;tre d&eacute;but&eacute; sous contr&ocirc;le m&eacute;dical, de pr&eacute;f&eacute;rence en milieu hospitalier, avec des doses plus faibles et l'augmentation progressive de la posologie devra &ecirc;tre effectu&eacute;e prudemment.</dd>
<dd>Cette recommandation vaut &eacute;galement pour les patients souffrant d'angine de poitrine ou de pathologies vasculaires c&eacute;r&eacute;brales chez lesquels une hypotension s&eacute;v&egrave;re peut d&eacute;clencher un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Si une hypotension survient, le patient doit &ecirc;tre allong&eacute; sur le dos. Une correction de la d&eacute;pl&eacute;tion vol&eacute;mique avec un solut&eacute; isotonique de chlorure de sodium par voie intraveineuse peut s'av&eacute;rer n&eacute;cessaire. Une hypotension survenant d&egrave;s l'instauration du traitement (premi&egrave;re dose) n'exclut pas une adaptation posologique ult&eacute;rieure, &agrave; doses progressives, effectu&eacute;e prudemment avec chacun des principes actifs du m&eacute;dicament, une fois que l'incident a &eacute;t&eacute; trait&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;:
</dt>
<dd>Chez les patients souffrant d'une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou de st&eacute;nose de l'art&egrave;re r&eacute;nale en cas de rein unique, il existe un risque accru d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale lors d'un traitement avec des IEC. Le traitement concomitant avec des diur&eacute;tiques peut &ecirc;tre un facteur aggravant. L'insuffisance r&eacute;nale peut survenir m&ecirc;me si les valeurs de la cr&eacute;atinine sont tr&egrave;s peu modifi&eacute;es et ce, m&ecirc;me chez des patients souffrant de st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale.</dd>
<dd>Chez ces patients, le traitement devra &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale &eacute;troite, avec des doses faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Une surveillance &eacute;troite de la fonction r&eacute;nale au cours du traitement sera effectu&eacute;e, si elle s'av&egrave;re n&eacute;cessaire. Une insuffisance r&eacute;nale li&eacute;e aux IEC a &eacute;t&eacute; observ&eacute;e, principalement chez les patients souffrant d'insuffisance cardiaque s&eacute;v&egrave;re ou de pathologies r&eacute;nales sous-jacentes, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez quelques patients, chez lesquels aucune pathologie r&eacute;nale n'&eacute;tait pr&eacute;alablement connue, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine a &eacute;t&eacute; observ&eacute;e, particuli&egrave;rement lors de l'administration concomitante de diur&eacute;tiques. Une diminution de la posologie de chacun des principes actifs peut s'av&eacute;rer n&eacute;cessaire. Il est recommand&eacute; de surveiller attentivement la fonction r&eacute;nale pendant les premi&egrave;res semaines du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dialyse&nbsp;:
</dt>
<dd>Chez les patients trait&eacute;s par les IEC et qui sont dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; en polyacrylonitrile, des r&eacute;actions anaphylacto&iuml;des telles que gonflement facial, bouff&eacute;es vasomotrices, hypotension et dyspn&eacute;e peuvent survenir quelques minutes apr&egrave;s le d&eacute;but de l'h&eacute;modialyse. Il est recommand&eacute; d'utiliser une autre membrane de dialyse ou un autre hypotenseur.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance du zof&eacute;nopril dans l'infarctus du myocarde chez des patients h&eacute;modialys&eacute;s n'a pas &eacute;t&eacute; &eacute;tablie. Par cons&eacute;quent, le zof&eacute;nopril ne devra pas &ecirc;tre utilis&eacute; chez ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Aph&eacute;r&egrave;se de LDL&nbsp;:
</dt>
<dd>Les patients trait&eacute;s avec des IEC et soumis &agrave; une aph&eacute;r&egrave;se de LDL avec du dextran sulfate peuvent r&eacute;agir en d&eacute;veloppant des r&eacute;actions anaphylacto&iuml;des similaires &agrave; celles des patients sous h&eacute;modialyse utilisant des membranes de haute perm&eacute;abilit&eacute; (voir ci-dessus). Chez ces patients, il est recommand&eacute; d'utiliser un antihypertenseur d'une autre classe.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylactiques au cours d'une d&eacute;sensibilisation ou apr&egrave;s une piq&ucirc;re d'insecte&nbsp;:
</dt>
<dd>Dans de rares cas, des r&eacute;actions anaphylacto&iuml;des mettant en jeu le pronostic vital peuvent survenir chez des patients trait&eacute;s avec un IEC lors d'un traitement de d&eacute;sensibilisation ou apr&egrave;s une piq&ucirc;re d'insecte. Ces r&eacute;actions seront &eacute;vit&eacute;es en arr&ecirc;tant temporairement le traitement par l'IEC avant chaque traitement de d&eacute;sensibilisation. La prudence s'impose donc chez des patients trait&eacute;s par un IEC et soumis &agrave; ce type de traitement de d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; chez des patients ayant subi une transplantation r&eacute;nale r&eacute;cente. Son utilisation chez les transplant&eacute;s r&eacute;naux n'est donc pas recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Aldost&eacute;ronisme primaire&nbsp;:
</dt>
<dd>Les patients atteints d'aldost&eacute;ronisme primaire ne r&eacute;pondent habituellement pas &agrave; un traitement par des antihypertenseurs agissant via le syst&egrave;me r&eacute;nine-angiotensine. L'utilisation de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'est donc pas recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
OEd&egrave;me de Quincke&nbsp;:
</dt>
<dd>Sous traitement avec les IEC, en particulier au cours des premi&egrave;res semaines de traitement, un angio-oed&egrave;me du visage, des membres, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx peut survenir. Dans de rares cas cependant, des angio-oed&egrave;mes s&eacute;v&egrave;res peuvent survenir apr&egrave;s un traitement &agrave; long terme avec un inhibiteur de l'enzyme de conversion de l'angiotensine. Le traitement par les IEC doit &ecirc;tre imm&eacute;diatement interrompu et remplac&eacute; par un antihypertenseur appartenant &agrave; une autre classe pharmacologique.</dd>
<dd>Un angio-oed&egrave;me de la langue, de la glotte ou du larynx peut &ecirc;tre mortel. Le traitement d'urgence doit au moins comprendre l'administration imm&eacute;diate par voie sous-cutan&eacute;e d'une solution d'adr&eacute;naline &agrave; 1/1000 (0,3 &agrave; 0,5&nbsp;ml) ou l'administration intraveineuse lente d'adr&eacute;naline &agrave; 1&nbsp;mg/ml (&agrave; diluer selon les instructions) sous surveillance ECG et de la pression art&eacute;rielle. Le patient doit &ecirc;tre hospitalis&eacute; et plac&eacute; en observation pendant au moins 12 &agrave; 24&nbsp;heures et il ne doit pas sortir de l'h&ocirc;pital avant la disparition compl&egrave;te des sympt&ocirc;mes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toux&nbsp;:
</dt>
<dd>Pendant le traitement avec des IEC, une toux s&egrave;che non productive peut survenir. Elle dispara&icirc;t apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Dans de rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome qui d&eacute;bute par un ict&egrave;re cholestatique et qui &eacute;volue jusqu'&agrave; la n&eacute;crose h&eacute;patique fulminante et parfois la mort. Le m&eacute;canisme sous-jacent &agrave; ce syndrome n'est pas connu. Les patients recevant des IEC et d&eacute;veloppant un ict&egrave;re ou une &eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques devront interrompre ce traitement et &ecirc;tre suivis en cons&eacute;quence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Au cours d'un traitement par les IEC, une hyperkali&eacute;mie peut survenir. Cet effet est habituellement att&eacute;nu&eacute; par l'effet hypokali&eacute;miant des diur&eacute;tiques thiazidiques. Les patients atteints d'une insuffisance r&eacute;nale, d'un diab&egrave;te sucr&eacute; ou ceux utilisant simultan&eacute;ment des diur&eacute;tiques d'&eacute;pargne potassique, des suppl&eacute;ments potassiques ou des sels de substitution &agrave; base de sels de potassium ou les patients prenant des produits connus pour entra&icirc;ner une &eacute;l&eacute;vation des taux de potassium s&eacute;rique (par exemple l'h&eacute;parine) risquent de d&eacute;velopper une hyperkali&eacute;mie. Si l'utilisation concomitante de ces produits s'av&egrave;re n&eacute;cessaire, une surveillance r&eacute;guli&egrave;re des taux de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e (cf Interactions).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chirurgie/Anesth&eacute;sie&nbsp;:
</dt>
<dd>Au cours d'op&eacute;rations importantes ou au cours d'une anesth&eacute;sie, les IEC peuvent entra&icirc;ner une hypotension voire un choc hypotensif. Si l'arr&ecirc;t pr&eacute;alable de l'IEC n'est pas possible, les volumes intravasculaires et plasmatiques devront &ecirc;tre &eacute;troitement surveill&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose aortique/cardiomyopathie hypertrophique&nbsp;:
</dt>
<dd>Les IEC doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant des obstacles sur la voie d'&eacute;jection du ventricule gauche. Les IEC doivent &ecirc;tre &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamiquement significative.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose&nbsp;:
</dt>
<dd>Neutrop&eacute;nies/agranulocytoses, thrombop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Le risque de d&eacute;velopper une neutrop&eacute;nie semble li&eacute; &agrave; la posologie et d&eacute;pendant de l'&eacute;tat clinique du patient. Il est rarement observ&eacute; chez des patients ne pr&eacute;sentant pas de complications, mais peut survenir chez des patients souffrant de troubles de la fonction r&eacute;nale, en particulier lorsque sont associ&eacute;s des troubles vasculaires collag&eacute;niques tels que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie, et des traitements par des immunosuppresseurs, l'allopurinol ou le proca&iuml;namide ou en cas d'association de ces facteurs aggravants. Certains de ces patients ont d&eacute;velopp&eacute; des affections graves qui, dans quelques cas, n'ont pas r&eacute;pondu &agrave; un traitement intensif par des antibiotiques.</dd>
<dd>Si le zof&eacute;nopril est utilis&eacute; chez ce type de patients, il est conseill&eacute; d'effectuer une num&eacute;ration des globules blancs et de la formule leucocytaire avant le d&eacute;but du traitement, puis toutes les 2&nbsp;semaines au cours des trois premiers mois de traitement avec le zof&eacute;nopril et p&eacute;riodiquement par la suite. Pendant le traitement, les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de rapporter tout signe d'infection (par exemple maux de gorge, fi&egrave;vre) et une num&eacute;ration de la formule leucocytaire doit &ecirc;tre effectu&eacute;e. Le zof&eacute;nopril et les autres m&eacute;dicaments concomitants (cf Interactions) devront &ecirc;tre arr&ecirc;t&eacute;s en cas de neutrop&eacute;nie suspect&eacute;e ou av&eacute;r&eacute;e (neutrophiles inf&eacute;rieurs &agrave; 1000/mm<font face="verdana" size="-1"><sup>3</sup></font>). Elle est r&eacute;versible &agrave; l'arr&ecirc;t de l'IEC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients souffrant de psoriasis.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Prot&eacute;inurie&nbsp;:
</dt>
<dd>Elle peut survenir en particulier chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou lorsque les IEC sont utilis&eacute;s &agrave; des doses relativement &eacute;lev&eacute;es. Chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'affection r&eacute;nale, une &eacute;valuation des prot&eacute;ines doit &ecirc;tre effectu&eacute;e (bandelettes r&eacute;actives sur la premi&egrave;re urine du matin) avant le traitement puis p&eacute;riodiquement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients diab&eacute;tiques&nbsp;:
</dt>
<dd>La glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients diab&eacute;tiques trait&eacute;s ant&eacute;rieurement avec des antidiab&eacute;tiques oraux ou par l'insuline au cours du premier mois de traitement avec un IEC (cf Interactions).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Origine ethnique&nbsp;:
</dt>
<dd>Comme les autres inhibiteurs de l'enzyme de conversion de l'angiotensine, le zof&eacute;nopril peut avoir une moindre action antihypertensive chez les patients de race noire que chez les autres.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant des affections r&eacute;nales, les diur&eacute;tiques thiazidiques peuvent provoquer une augmentation de l'ur&eacute;mie. Les effets cumul&eacute;s de ce principe actif peuvent survenir chez des patients pr&eacute;sentant une insuffisance r&eacute;nale. En cas de survenue d'une insuffisance r&eacute;nale &eacute;volutive, r&eacute;v&eacute;l&eacute;e par une augmentation de l'ur&eacute;mie, il conviendra de r&eacute;&eacute;valuer le bien fond&eacute; du traitement, en envisageant un arr&ecirc;t du diur&eacute;tique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les diur&eacute;tiques thiazidiques doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une h&eacute;patopathie &eacute;volutive, &eacute;tant donn&eacute; que des modifications mineures de l'&eacute;quilibre hydro&eacute;lectrolytique peuvent pr&eacute;cipiter le coma h&eacute;patique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets m&eacute;taboliques et endocriniens&nbsp;:
</dt>
<dd>Un traitement avec des diur&eacute;tiques thiazidiques est susceptible de diminuer la tol&eacute;rance au glucose. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie de l'insuline et des antidiab&eacute;tiques oraux (cf Interactions). Un diab&egrave;te sucr&eacute; latent peut se r&eacute;v&eacute;ler lors d'un traitement par des diur&eacute;tiques thiazidiques.</dd>
<dd>Des augmentations des taux du cholest&eacute;rol et des triglyc&eacute;rides ont &eacute;t&eacute; associ&eacute;es &agrave; un traitement avec des diur&eacute;tiques thiazidiques. Un traitement par des diur&eacute;tiques thiazidiques peut pr&eacute;cipiter une hyperuric&eacute;mie et/ou une goutte chez certains patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;s&eacute;quilibre &eacute;lectrolytique&nbsp;:
</dt>
<dd>Comme chez tout patient recevant un traitement par des diur&eacute;tiques, il convient d'effectuer un dosage des &eacute;lectrolytes s&eacute;riques &agrave; intervalles appropri&eacute;s.</dd>
<dd>Les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide peuvent entra&icirc;ner des d&eacute;s&eacute;quilibres hydro&eacute;lectrolytiques (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes d'alerte d'un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique sont les suivants&nbsp;: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastro-intestinaux &agrave; type de naus&eacute;es ou vomissements.</dd>
<dd>Bien qu'une hypokali&eacute;mie puisse survenir au cours d'un traitement avec des diur&eacute;tiques thiazidiques, le traitement simultan&eacute; avec le zof&eacute;nopril peut diminuer l'hypokali&eacute;mie induite par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est plus important chez les patients souffrant d'une cirrhose du foie, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez ceux ayant pris par voie orale une quantit&eacute; insuffisante d'&eacute;lectrolytes et chez les patients trait&eacute;s simultan&eacute;ment par des cortico&iuml;des ou de l'ACTH (cf Interactions).</dd>
<dd>Une hyponatr&eacute;mie de dilution peut survenir chez des patients pr&eacute;sentant un oed&egrave;me par temps chaud. La d&eacute;pl&eacute;tion chlor&eacute;e est habituellement l&eacute;g&egrave;re et ne n&eacute;cessite pas de traitement.</dd>
<dd>Les diur&eacute;tiques thiazidiques peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une l&eacute;g&egrave;re &eacute;l&eacute;vation transitoire de la calc&eacute;mie, en l'absence de troubles connus du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie importante peut r&eacute;v&eacute;ler une hyperparathyro&iuml;die sous-jacente. Le traitement par diur&eacute;tiques thiazidiques doit &ecirc;tre interrompu avant d'effectuer les tests d'exploration de la fonction parathyro&iuml;dienne.</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les diur&eacute;tiques thiazidiques augmentent l'excr&eacute;tion urinaire du magn&eacute;sium, pouvant conduire &agrave; une hypomagn&eacute;s&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lupus &eacute;ryth&eacute;mateux&nbsp;:
</dt>
<dd>Une exacerbation ou activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e lors d'un traitement avec des diur&eacute;tiques thiazidiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tests antidopage&nbsp;:
</dt>
<dd>L'hydrochlorothiazide contenu dans ce m&eacute;dicament pourrait conduire &agrave; des r&eacute;sultats positifs lors de tests antidopage.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez des patients pr&eacute;sentant ou non des ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Association zof&eacute;nopril/hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>Outre les mises en garde propres &agrave; chacun des produits, il conviendra de tenir compte des mises en garde suivantes&nbsp;:</dd>
<dd>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; n'est pas recommand&eacute; au cours du premier trimestre de la grossesse (cf Grossesse/Allaitement).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Compte tenu de l'effet du zof&eacute;nopril et de l'hydrochlorothiazide chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; ne doit pas &ecirc;tre administr&eacute; &agrave; des patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;45&nbsp;ml/min).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypokali&eacute;mie&nbsp;:
</dt>
<dd>L'association d'un IEC et d'un diur&eacute;tique thiazidique ne permet pas d'exclure la survenue d'une hypokali&eacute;mie. Il convient d'effectuer une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intol&eacute;rance au galactose, syndrome de malabsorption du glucose et du galactose, d&eacute;ficit en lactase de Lapp&nbsp;:
</dt>
<dd>Ce produit contient du lactose. Par cons&eacute;quent, les patients souffrant d'une intol&eacute;rance h&eacute;r&eacute;ditaire rare au galactose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Zof&eacute;nopril&nbsp;:</b>

<br>
<b>Non recommand&eacute;es&nbsp;:</b>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium ou suppl&eacute;ments en potassium&nbsp;: les IEC att&eacute;nuent la perte potassique induite par les diur&eacute;tiques. Les diur&eacute;tiques d'&eacute;pargne potassique tels que la spironolactone, le triamt&eacute;r&egrave;ne ou l'amiloride, les suppl&eacute;ments potassiques, ou des substituts du sel contenant du potassium, peuvent conduire &agrave; une augmentation significative de la kali&eacute;mie. Si une utilisation concomitante est indiqu&eacute;e en raison d'une hypokali&eacute;mie document&eacute;e, ces diur&eacute;tiques doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie et de l'ECG est n&eacute;cessaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques (thiazidiques ou diur&eacute;tiques de l'anse)&nbsp;: un traitement ant&eacute;rieur avec des diur&eacute;tiques &agrave; fortes doses peut entra&icirc;ner une d&eacute;pl&eacute;tion vol&eacute;mique et un risque d'hypotension lors de l'initiation du traitement avec le zof&eacute;nopril (cf Mises en garde/Pr&eacute;cautions d'emploi). Les effets hypotenseurs peuvent &ecirc;tre diminu&eacute;s par l'arr&ecirc;t du diur&eacute;tique, par l'augmentation de l'absorption de liquides ou de sels ou en instaurant un traitement &agrave; une faible dose de zof&eacute;nopril.<br>
</li>
<li type="disc">Anesth&eacute;siques&nbsp;: les IEC peuvent augmenter les effets hypotenseurs de certains anesth&eacute;siques.<br>
</li>
<li type="disc">Narcotiques, antid&eacute;presseurs tricycliques, antipsychotiques, barbituriques&nbsp;: une hypotension orthostatique peut survenir.<br>
</li>
<li type="disc">Autres agents antihypertenseurs (par exemple&nbsp;: b&ecirc;tabloquants, alphabloquants, antagonistes calciques)&nbsp;: il peut survenir des effets hypotenseurs ou une potentialisation de leurs effets. Un traitement concomitant avec de la trinitrine ou d'autres d&eacute;riv&eacute;s nitr&eacute;s doit &ecirc;tre administr&eacute; avec prudence.<br>
</li>
<li type="disc">Cim&eacute;tidine&nbsp;: la cim&eacute;tidine peut augmenter le risque d'effet hypotenseur.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: la ciclosporine peut augmenter le risque de dysfonction r&eacute;nale lors d'un traitement simultan&eacute; avec des IEC.<br>
</li>
<li type="disc">Allopurinol, proca&iuml;namide, cytostatiques ou immunosuppresseurs&nbsp;: risque accru de r&eacute;actions d'hypersensibilit&eacute; lors de l'utilisation simultan&eacute;e d'IEC. Les donn&eacute;es provenant d'autres IEC montrent un risque accru de leucop&eacute;nie lors d'une utilisation simultan&eacute;e.<br>
</li>
<li type="disc">Antidiab&eacute;tiques&nbsp;: dans de rares cas, les IEC peuvent potentialiser les effets hypoglyc&eacute;miants de l'insuline et des antidiab&eacute;tiques oraux tels que les sulfonylur&eacute;es chez les diab&eacute;tiques. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire de diminuer la dose de l'antidiab&eacute;tique lors du traitement simultan&eacute; avec les IEC.<br>
</li>
<li type="disc">H&eacute;modialyse utilisant des membranes de haute perm&eacute;abilit&eacute;&nbsp;: risque accru de r&eacute;actions anaphylacto&iuml;des en cas d'utilisation simultan&eacute;e d'IEC.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques&nbsp;: ils peuvent diminuer les effets antihypertenseurs des IEC&nbsp;; les patients devront &ecirc;tre surveill&eacute;s attentivement afin de s'assurer que l'effet souhait&eacute; a &eacute;t&eacute; atteint.<br>
</li>
<li type="disc">Anti-acides&nbsp;: ils diminuent la biodisponibilit&eacute; des IEC.<br>
</li>
</ul>
<br>
<b>Autres interactions&nbsp;:</b>
<ul>
<li type="disc">Enzymes du CYP&nbsp;: il n'existe pas de donn&eacute;es cliniques directes sur l'interaction du zof&eacute;nopril avec d'autres principes actifs qui sont m&eacute;tabolis&eacute;s par les enzymes du CYP. Cependant, des &eacute;tudes m&eacute;taboliques in vitro conduites avec le zof&eacute;nopril ont montr&eacute; l'absence d'interactions potentielles avec des principes actifs qui sont m&eacute;tabolis&eacute;s par les enzymes du CYP.<br>
</li>
</ul>
<br>
<b>Hydrochlorothiazide&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">R&eacute;sines de cholestyramine et de colestipol&nbsp;: l'absorption de l'hydrochlorothiazide est alt&eacute;r&eacute;e en pr&eacute;sence de r&eacute;sines &eacute;changeuses d'anions. Des doses uniques soit de r&eacute;sines de cholestyramine ou de colestipol se fixent &agrave; l'hydrochlorothiazide et diminuent son absorption au niveau de tractus gastro-intestinal de respectivement 85&nbsp;% et 43&nbsp;%. Les sulfamides diur&eacute;tiques doivent &ecirc;tre pris au moins 1&nbsp;heure avant ou 4 &agrave; 6&nbsp;heures apr&egrave;s ces m&eacute;dicaments.<br>
</li>
<li type="disc">Cortico&iuml;des, ACTH, amphot&eacute;ricine&nbsp;B (voie parent&eacute;rale), carb&eacute;noxolone, laxatifs stimulants&nbsp;: il peut survenir une d&eacute;pl&eacute;tion &eacute;lectrolytique en particulier une hypokali&eacute;mie lors de l'administration simultan&eacute;e avec l'hydrochlorothiazide.<br>
</li>
<li type="disc">Sels de calcium&nbsp;: une augmentation de la calc&eacute;mie en raison d'une diminution de l'excr&eacute;tion peut survenir lors d'une l'administration simultan&eacute;e avec des diur&eacute;tiques thiazidiques.<br>
</li>
<li type="disc">Glucosides cardiotoniques&nbsp;: une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie induite par des diur&eacute;tiques thiazidiques favorisent la survenue d'arythmie cardiaque induite par les digitaliques.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: en raison du risque de survenue d'une hypokali&eacute;mie, des pr&eacute;cautions s'imposent lors de l'administration simultan&eacute;e d'hydrochlorothiazide et de m&eacute;dicaments donnant des torsades de pointes, comme par exemple certains antiarythmiques, certains antipsychotiques et d'autres m&eacute;dicaments connus pour induire des torsades de pointes.<br>
</li>
<li type="disc">Amines pressives (par exemple adr&eacute;naline)&nbsp;: diminution possible de la r&eacute;ponse aux amines pressives, mais qui n'est pas suffisante pour exclure leur emploi avec l'hydrochlorothiazide.<br>
</li>
<li type="disc">Myorelaxants du muscle squelettique, non d&eacute;polarisants (par exemple tubocurarine)&nbsp;: possible augmentation de la r&eacute;activit&eacute; au myorelaxant lors d'une utilisation avec l'hydrochlorothiazide.<br>
</li>
<li type="disc">Amantadine&nbsp;: les diur&eacute;tiques thiazidiques peuvent augmenter le risque de survenue des effets ind&eacute;sirables caus&eacute;s par l'amantadine.<br>
</li>
<li type="disc">M&eacute;dicaments utilis&eacute;s dans le traitement de la goutte (prob&eacute;n&eacute;cide, sulfinpyrazone, allopurinol)&nbsp;: une adaptation de la posologie des m&eacute;dicaments uricosuriques peut s'av&eacute;rer n&eacute;cessaire car l'hydrochlorothiazide peut augmenter les taux s&eacute;riques d'acide urique. L'augmentation de la posologie du prob&eacute;n&eacute;cide ou de la sulfinpyrazone peut &ecirc;tre n&eacute;cessaire. L'administration simultan&eacute;e de diur&eacute;tiques thiazidiques peut augmenter l'incidence des r&eacute;actions d'hypersensibilit&eacute; &agrave; l'allopurinol.<br>
</li>
</ul>
<br>
<b>Association zof&eacute;nopril/hydrochlorothiazide&nbsp;:</b>

<p>Outre les interactions li&eacute;es &agrave; chacun des composants actifs seuls, les pr&eacute;cautions suivantes doivent &ecirc;tre respect&eacute;es&nbsp;:</p>
<br>
<b>Non recommand&eacute;es&nbsp;:</b>
<ul>
<li type="disc">Lithium&nbsp;: l'administration simultan&eacute;e de diur&eacute;tiques thiazidiques peut entra&icirc;ner une augmentation du risque d'intoxication au lithium et augmenter le risque d'intoxication au lithium d&eacute;j&agrave; pr&eacute;sent avec les IEC. Par cons&eacute;quent, la prise simultan&eacute;e de Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; et de lithium n'est pas recommand&eacute;e&nbsp;; si une telle association est n&eacute;cessaire, une surveillance attentive de la lith&eacute;mie s'impose.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (y compris l'acide ac&eacute;tylsalicylique &gt;=&nbsp;3&nbsp;g/jour)&nbsp;: l'administration d'anti-inflammatoires non st&eacute;ro&iuml;diens peut entra&icirc;ner une diminution des effets antihypertenseurs des IEC et des diur&eacute;tiques. En outre, il a &eacute;t&eacute; rapport&eacute; que les AINS et les IEC exercent un effet additif sur l'augmentation de la kali&eacute;mie alors que la fonction r&eacute;nale peut diminuer. Ces effets sont en principe r&eacute;versibles et surviennent en particulier chez des patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale. Dans de rares cas, une insuffisance r&eacute;nale aigu&euml; peut survenir, en particulier chez des patients ayant une fonction r&eacute;nale compromise comme les sujets &acirc;g&eacute;s ou d&eacute;shydrat&eacute;s.<br>
</li>
<li type="disc">Alcool&nbsp;: l'alcool augmente l'effet hypotenseur des IEC et de l'hydrochlorothiazide.<br>
</li>
<li type="disc">Trim&eacute;thoprime&nbsp;: l'administration simultan&eacute;e d'IEC et de diur&eacute;tiques thiazidiques avec le trim&eacute;thoprime augmente les risque d'hypercalc&eacute;mie.<br>
</li>
</ul>
<b>Interactions nutritionnelles :</b>

<br>
<b>Zof&eacute;nopril&nbsp;:</b>

<ul>
<li type="disc">Prise de nourriture&nbsp;: elle peut diminuer la vitesse d'absorption mais pas l'importance de l'absorption du zof&eacute;nopril.<br>
</li>
</ul>

<b>Examens paracliniques :</b>

<b>Hydrochlorothiazide&nbsp;:</b>

<ul>
<li type="disc">Param&egrave;tres biologiques&nbsp;: en raison de leurs effets sur le m&eacute;tabolisme calcique, les diur&eacute;tiques thiazidiques peuvent interf&eacute;rer avec les tests d'exploration de la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
<br>
<b>Association zof&eacute;nopril/hydrochlorothiazide&nbsp;:</b>

<ul>
<li type="disc">Biochimie&nbsp;: les diur&eacute;tiques thiazidiques peuvent diminuer les taux sanguins d'iode li&eacute; aux prot&eacute;ines sans apparition de signes de dysfonctionnement thyro&iuml;dien.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; ne doit pas &ecirc;tre utilis&eacute; durant le premier trimestre de la grossesse. Lorsqu'une grossesse est planifi&eacute;e ou confirm&eacute;e, un traitement alternatif doit &ecirc;tre initi&eacute; le plus t&ocirc;t possible. Aucune &eacute;tude contr&ocirc;l&eacute;e avec les IEC n'a &eacute;t&eacute; effectu&eacute;e dans l'esp&egrave;ce humaine, mais un nombre limit&eacute; de cas d'exposition lors du premier trimestre n'a pas montr&eacute; de malformations (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; est contre-indiqu&eacute; pendant les deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (cf Contre-indications).</p>
<p>Une exposition du foetus aux IEC au cours des deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse a &eacute;t&eacute; associ&eacute;e &agrave; une hypotension in utero, &agrave; une insuffisance r&eacute;nale, &agrave; des malformations du visage et du cr&acirc;ne et/ou &agrave; la mort. Chez la m&egrave;re, des cas d'oligoamnios, traduisant une diminution de la fonction r&eacute;nale du foetus, ont &eacute;t&eacute; rapport&eacute;s. Des contractures des membres, des malformations cr&acirc;niennes et faciales, le d&eacute;veloppement d'une hypoplasie pulmonaire et un retard de croissance in utero ont &eacute;t&eacute; rapport&eacute;s en association avec un oligoamnios.</p>
<p>Dans le cas d'une exposition &agrave; Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; &agrave; partir du deuxi&egrave;me trimestre de la grossesse, une surveillance &eacute;chographique de la fonction r&eacute;nale et de la bo&icirc;te cr&acirc;nienne est recommand&eacute;e.</p>
<p>Apr&egrave;s une exposition in utero aux IEC, il convient de surveiller attentivement la survenue d'une hypotension, d'une oligurie et d'une hyperkali&eacute;mie.</p>
<p>Les diur&eacute;tiques thiazidiques passent la barri&egrave;re placentaire et sont retrouv&eacute;s dans le sang du cordon ombilical. Ils peuvent entra&icirc;ner des troubles &eacute;lectrolytiques chez le foetus, et &eacute;ventuellement d'autres r&eacute;actions survenant chez l'adulte. Des cas de thrombop&eacute;nie du foetus ou un ict&egrave;re n&eacute;onatal ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement de la m&egrave;re avec des diur&eacute;tiques thiazidiques.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; est contre-indiqu&eacute; pendant l'allaitement (cf Contre-indications). Le zof&eacute;nopril et les diur&eacute;tiques thiazidiques sont excr&eacute;t&eacute;s dans le lait maternel. Les thiazidiques ont &eacute;t&eacute; associ&eacute;s &agrave; une diminution ou m&ecirc;me une suppression de la s&eacute;cr&eacute;tion de lait durant l'allaitement. Une hypersensibilit&eacute; aux d&eacute;riv&eacute;s sulfonamides, une hypokali&eacute;mie et un ict&egrave;re nucl&eacute;aire peuvent survenir.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude portant sur la capacit&eacute; &agrave; conduire des v&eacute;hicules ou d'utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Il convient de rappeler aux personnes conduisant des v&eacute;hicules ou utilisant des machines qu'une somnolence, des vertiges ou de la fatigue peuvent parfois survenir.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es portant sur 597&nbsp;patients randomis&eacute;s pour recevoir le zof&eacute;nopril plus l'hydrochlorothiazide, aucune r&eacute;action ind&eacute;sirable sp&eacute;cifique &agrave; cette association n'a &eacute;t&eacute; observ&eacute;e. Les r&eacute;actions ind&eacute;sirables ont &eacute;t&eacute; limit&eacute;es &agrave; celles rapport&eacute;es ant&eacute;rieurement avec le zof&eacute;nopril calcium seul ou l'hydrochlorothiazide seul. L'incidence des effets ind&eacute;sirables n'a pas montr&eacute; de corr&eacute;lation avec le sexe ou l'&acirc;ge des patients.<br>La liste ci-dessous indique toutes les r&eacute;actions ind&eacute;sirables rapport&eacute;es au cours des &eacute;tudes cliniques consid&eacute;r&eacute;es comme ayant un lien de causalit&eacute; au moins probable ou possible avec l'association zof&eacute;nopril/hydrochlorothiazide dans un rapport de doses de&nbsp;30/12,5.<br>Ils sont indiqu&eacute;s par syst&egrave;me d'organe et class&eacute;s par fr&eacute;quence selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rares (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: infections, bronchites, angines.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: hypercholest&eacute;rol&eacute;mie, hyperglyc&eacute;mie, hyperlip&eacute;mie, hypokali&eacute;mie, hyperkali&eacute;mie, hyperuric&eacute;mie.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: insomnie.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: vertiges, maux de t&ecirc;te.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: somnolence, syncope, hypertonie.<br>
</li>
</ul>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: angine de poitrine, fibrillation auriculaire, infarctus du myocarde, palpitations.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: bouff&eacute;es vasomotrices, hypotension, hypertension.<br>
</li>
</ul>Troubles respiratoires&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: toux.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: naus&eacute;es, dyspepsie, gastrite, gingivite, s&eacute;cheresse de la bouche, douleurs abdominales.<br>
</li>
</ul>Troubles cutan&eacute;s&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: oed&egrave;me de Quincke, psoriasis, acn&eacute;, s&eacute;cheresse cutan&eacute;e, prurit, urticaire.<br>
</li>
</ul>Troubles musculosquelettiques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: douleurs dorsales.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: polyurie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: asth&eacute;nie, sympt&ocirc;mes pseudogrippaux, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Troubles du syst&egrave;me reproductif et des seins&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: dysfonction &eacute;rectile.<br>
</li>
</ul>Examens biologiques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: augmentation de la cr&eacute;atinine, augmentations des valeurs des param&egrave;tres de la fonction h&eacute;patique.<br>
</li>
</ul>Informations compl&eacute;mentaires sur chacun des composants&nbsp;:<br>Les r&eacute;actions susceptibles de survenir avec chacun des composants donn&eacute;s en monoth&eacute;rapie au cours d'un traitement avec Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; sont les suivantes&nbsp;:<br>
<div>
<dl>
<dt>
Zof&eacute;nopril&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quents, caract&eacute;ristiques des IEC, survenus au cours d'&eacute;tudes cliniques conduites chez des patients trait&eacute;s avec le zof&eacute;nopril, ont &eacute;t&eacute; les suivants&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;:<br>Fr&eacute;quents&nbsp;: vertiges, maux de t&ecirc;te.<br>
</li>
<li type="disc">Troubles du syst&egrave;me respiratoire&nbsp;:<br>Fr&eacute;quents&nbsp;: toux.<br>
</li>
<li type="disc">Troubles du syst&egrave;me gastro-intestinal&nbsp;:<br>Fr&eacute;quents&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:<br>Peu fr&eacute;quents&nbsp;: &eacute;ruptions.<br>Rares&nbsp;: oed&egrave;me de Quincke.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;:<br>Peu fr&eacute;quents&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;:<br>Fr&eacute;quents&nbsp;: fatigue, asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Les r&eacute;actions ind&eacute;sirables suivantes ont &eacute;t&eacute; observ&eacute;es lors d'un traitement avec des IEC&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me sanguin et lymphatique&nbsp;: chez quelques patients, une diminution du taux de l'h&eacute;moglobine, de l'h&eacute;matocrite, du nombre de plaquettes et des globules blancs a &eacute;t&eacute; rapport&eacute;e, y compris agranulocytose et pancytop&eacute;nie. Il a &eacute;t&eacute; fait &eacute;tat d'an&eacute;mie h&eacute;molytique chez des patients pr&eacute;sentant un d&eacute;ficit en glucose-6-phosphate d&eacute;shydrog&eacute;nase.<br>
</li>
<li type="disc">Troubles nerveux et psychiatriques&nbsp;: parfois maux de t&ecirc;te, vertiges, dans de rares cas d&eacute;pression, troubles de l'humeur, troubles du sommeil, paresth&eacute;sies, dysfonction &eacute;rectile, troubles de l'&eacute;quilibre, confusion, bourdonnements d'oreilles, vision trouble et dysgueusie.<br>
</li>
<li type="disc">Troubles cardiovasculaires&nbsp;:<br>Une hypotension s&eacute;v&egrave;re a &eacute;t&eacute; observ&eacute;e au d&eacute;but du traitement ou en cas d'augmentation de la posologie, en particuliers chez certains groupes &agrave; risques (cf Mises en garde/Pr&eacute;cautions d'emploi). Des sympt&ocirc;mes tels que vertiges, sensation de faiblesse, troubles de la vue, rarement accompagn&eacute;s de troubles de la conscience (syncope) peuvent survenir.<br>Quelques cas isol&eacute;s de tachycardie, palpitations, arythmie, angine de poitrine, infarctus du myocarde, accidents isch&eacute;miques transitoires et h&eacute;morragies c&eacute;r&eacute;brales ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement par des IEC accompagn&eacute; d'hypotension.<br>Dans de rares cas, des bouff&eacute;es vasomotrices ont &eacute;t&eacute; observ&eacute;es.<br>Exceptionnellement, un oed&egrave;me p&eacute;riph&eacute;rique, une hypotension orthostatique et des douleurs de la poitrine ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: les IEC peuvent entra&icirc;ner de la toux chez un nombre notable de patients, rarement des dyspn&eacute;es, sinusites, rhinites, bronchites et bronchospasmes. Des cas isol&eacute;s d'oed&egrave;me de Quincke touchant les voies a&eacute;riennes sup&eacute;rieures ont entra&icirc;n&eacute; une obstruction mortelle des voies respiratoires.<br>
</li>
<li type="disc">Troubles gastro-intestinaux et h&eacute;patobiliaires&nbsp;:<br>Des glossites, parfois des naus&eacute;es, douleurs abdominales, vomissements, diarrh&eacute;es, constipation, s&eacute;cheresse de la bouche peuvent &ecirc;tre observ&eacute;es dans de rares cas.<br>Des cas isol&eacute;s d'ict&egrave;re cholestatique, d'h&eacute;patite, de pancr&eacute;atite et d'il&eacute;us ont &eacute;t&eacute; d&eacute;crits lors de traitements avec les IEC.<br>
</li>
<li type="disc">Troubles cutan&eacute;s et cutan&eacute;omuqueux&nbsp;: les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; l'apparition d'oed&egrave;me de Quincke du visage et des tissus rhinopharyng&eacute;s chez un petit nombre de sujets. Des r&eacute;actions allergiques et d'hypersensibilit&eacute; peuvent parfois &ecirc;tre observ&eacute;es, telles que&nbsp;: &eacute;ruption, prurit, urticaire, &eacute;ryth&egrave;me multiforme, syndrome de Stevens-Johnson, n&eacute;cro&eacute;pidermolyse aigu&euml;, efflorescences de type psoriasis, alop&eacute;cie. Ces sympt&ocirc;mes peuvent &ecirc;tre accompagn&eacute;s de fi&egrave;vre, myalgies, arthralgies, &eacute;osinophilie et/ou d'une augmentation des taux des anticorps antinucl&eacute;aires (AAN). De rares cas de sueurs abondantes ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: quelquefois, des myalgies et des crampes musculaires peuvent &ecirc;tre observ&eacute;es.<br>
</li>
<li type="disc">Troubles r&eacute;naux&nbsp;: une insuffisance r&eacute;nale peut survenir ou s'aggraver. Une insuffisance r&eacute;nale aigu&euml; a &eacute;t&eacute; rapport&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi). Des troubles de la miction sont survenus dans de rares cas.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: de la fatigue a quelquefois &eacute;t&eacute; rapport&eacute;e.<br>
</li>
<li type="disc">Examens biologiques&nbsp;: une augmentation des taux de l'ur&eacute;e sanguine et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement, peut survenir, en particulier en cas d'insuffisance r&eacute;nale, d'insuffisance cardiaque s&eacute;v&egrave;re et d'hypertension r&eacute;novasculaire. Des augmentations des taux s&eacute;riques des enzymes h&eacute;patiques et de la bilirubine ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s au cours d'un traitement avec l'hydrochlorothiazide seul sont les suivants&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me sanguin et lymphatique&nbsp;: leucop&eacute;nie, neutrop&eacute;nie/agranulocytose, thrombop&eacute;nie, an&eacute;mie aplasique, an&eacute;mie h&eacute;molytique, d&eacute;pression de la moelle osseuse.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: troubles du sommeil, d&eacute;pression.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: agitation, &eacute;tourdissements, vertiges, paresth&eacute;sies.<br>
</li>
<li type="disc">Troubles oculaires&nbsp;: xanthopsie, vison trouble passag&egrave;re.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: arythmie cardiaque.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: hypotension orthostatique.<br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: d&eacute;tresse respiratoire (y compris pneumonie et oed&egrave;me pulmonaire).<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: anorexie, perte d'app&eacute;tit, irritation gastrique, diarrh&eacute;es, constipation, sialite, pancr&eacute;atite.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: ict&egrave;re (ict&egrave;re intrah&eacute;patique cholestatique).<br>
</li>
<li type="disc">Troubles cutan&eacute;omuqueux&nbsp;: r&eacute;actions de photosensibilit&eacute;, &eacute;ruptions, r&eacute;actions cutan&eacute;es de type lupus &eacute;ryth&eacute;mateux, r&eacute;activation d'un lupus &eacute;ryth&eacute;mateux, urticaire, ang&eacute;ite n&eacute;crosante (vascularite, vascularite cutan&eacute;e), r&eacute;actions anaphylactiques, n&eacute;crolyse &eacute;pidermique toxique.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: spasmes et faiblesse musculaires.<br>
</li>
<li type="disc">Troubles r&eacute;naux et urinaires&nbsp;: dysfonction r&eacute;nale, n&eacute;phrite interstitielle.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: fi&egrave;vre.<br>
</li>
<li type="disc">Examens biologiques&nbsp;: hyperglyc&eacute;mie, glycosurie, hyperuric&eacute;mie, troubles &eacute;lectrolytiques (y compris hyponatr&eacute;mie et hypokali&eacute;mie), augmentation des taux du cholest&eacute;rol et des triglyc&eacute;rides.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes de surdosage sont les suivants&nbsp;: hypotension s&eacute;v&egrave;re, choc, stupeur, bradycardie, troubles &eacute;lectrolytiques et insuffisance r&eacute;nale.<br>Le traitement est symptomatique et consiste &agrave; maintenir les fonctions vitales. Apr&egrave;s surdosage, les patients seront surveill&eacute;s attentivement, de pr&eacute;f&eacute;rence dans une unit&eacute; de soins intensifs. Le taux s&eacute;rique des &eacute;lectrolytes et de la cr&eacute;atinine doit &ecirc;tre fr&eacute;quemment contr&ocirc;l&eacute;. Les mesures th&eacute;rapeutiques &agrave; prendre sont fonction de la nature et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. S'il s'agit d'une ingestion r&eacute;cente, des mesures visant &agrave; emp&ecirc;cher l'absorption, telles qu'un lavage gastrique et l'administration d'adsorbants et de sulfate de sodium seront mises en place. Si une hypotension survient, le patient doit &ecirc;tre plac&eacute; en position de choc et l'emploi judicieux de solut&eacute;s &agrave; effet d'expansion vol&eacute;mique et/ou d'un traitement avec de l'angiotensine&nbsp;II sera envisag&eacute;. Les bradycardies ou les r&eacute;actions vagales s&eacute;v&egrave;res doivent &ecirc;tre trait&eacute;es par administration d'atropine. Le recours &agrave; un stimulateur cardiaque peut &ecirc;tre envisag&eacute;. Les IEC peuvent &ecirc;tre &eacute;limin&eacute;s de la circulation g&eacute;n&eacute;rale par h&eacute;modialyse. L'utilisation de membranes de haute perm&eacute;abilit&eacute; en polyacrylonitrile doit &ecirc;tre &eacute;vit&eacute;e.<br>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les signes et sympt&ocirc;mes sont ceux entra&icirc;n&eacute;s par la d&eacute;pl&eacute;tion hydro&eacute;lectrolytique (hypokali&eacute;mie, hypochlor&eacute;mie) et la d&eacute;shydratation due &agrave; la diur&egrave;se excessive. Les signes et sympt&ocirc;mes les plus fr&eacute;quents de surdosage sont les naus&eacute;es et la somnolence. Dans le cas o&ugrave; un digitalique ou certains anti-arythmiques sont coadministr&eacute;s, une hypokali&eacute;mie peut entra&icirc;ner des spasmes musculaires et/ou accentuer les troubles du rythme cardiaque.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC) et diur&eacute;tiques (code ATC&nbsp;: C09BA).</p>
<p>Comprim&eacute;s associant le zof&eacute;nopril et l'hydrochlorothiazide.</p>
<p>Zofenilduo 30&nbsp;mg/12,5&nbsp;mg comprim&eacute; pellicul&eacute; est l'association &agrave; doses fixes du zof&eacute;nopril, un inhibiteur de l'enzyme de conversion de l'angiotensine (IEC) et de l'hydrochlorothiazide, un diur&eacute;tique thiazidique. Ces deux composants ont des modes d'action compl&eacute;mentaires et ont un effet antihypertenseur additif.</p>
<p>Le zof&eacute;nopril est un IEC poss&eacute;dant un groupement sulfhydryle capable d'inhiber l'enzyme de conversion de l'angiotensine, enzyme impliqu&eacute;e dans la conversion de l'angiotensine&nbsp;I en angiotensine&nbsp;II, peptide vasoconstricteur. En inhibant cette enzyme de conversion, il entra&icirc;ne une diminution de l'activit&eacute; vasopressive et une r&eacute;duction de la s&eacute;cr&eacute;tion d'aldost&eacute;rone. Cette r&eacute;duction peut entra&icirc;ner une augmentation des concentrations s&eacute;riques en potassium avec pertes hydrosod&eacute;es. La suppression du r&eacute;trocontr&ocirc;le n&eacute;gatif de angiotensine&nbsp;II sur la s&eacute;cr&eacute;tion de r&eacute;nine entra&icirc;ne une augmentation de l'activit&eacute; r&eacute;nine plasmatique. Le m&eacute;canisme de l'action antihypertensive para&icirc;t essentiellement en rapport avec une inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone. L'IEC est identique &agrave; la kininase&nbsp;II, une enzyme qui d&eacute;grade la bradykinine, peptide vasodilatateur puissant qui semble jouer un r&ocirc;le dans l'effet th&eacute;rapeutique des inhibiteurs de l'enzyme de conversion de l'angiotensine.</p>
<p>L'hydrochlorothiazide est un diur&eacute;tique et un antihypertenseur. Il intervient au niveau du m&eacute;canisme de r&eacute;absorption des &eacute;lectrolytes dans le tubule contourn&eacute; distal. L'hydrochlorothiazide augmente l'excr&eacute;tion ionique du sodium et du chlore en quantit&eacute;s &agrave; peu pr&egrave;s &eacute;quivalentes. La natriur&egrave;se peut s'accompagner de certaines pertes en potassium et en bicarbonates. La coadministration du zof&eacute;nopril, vraisemblablement via un blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone tend &agrave; inverser la perte de potassium associ&eacute;e &agrave; l'utilisation des diur&eacute;tiques. Lors de l'administration d'hydrochlorothiazide, la diur&egrave;se commence dans les deux heures de la prise. Son effet diur&eacute;tique atteint son maximum &agrave; la quatri&egrave;me heure et se prolonge pendant 6 &agrave; 12&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration simultan&eacute;e du zof&eacute;nopril et d'hydrochlorothiazide a peu, voire pas, d'effet sur la biodisponibilit&eacute; de chacun des deux principes actifs. Il y a bio&eacute;quivalence entre le comprim&eacute; associant les deux principes actifs et l'administration simultan&eacute;e des deux principes actifs pris s&eacute;par&eacute;ment.</p>
<div>
<dl>
<dt>
<b>Zof&eacute;nopril&nbsp;:</b>
</dt>
<dd>Le zof&eacute;nopril est un pr&eacute;curseur (prodrogue), la forme active &eacute;tant le compos&eacute; sulfhydryl&eacute; libre, le zof&eacute;noprilate, r&eacute;sultant d'une hydrolyse du thio-ester.</dd>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le zof&eacute;nopril est rapidement et compl&egrave;tement absorb&eacute; par voie orale et il est quasi-totalement hydrolys&eacute; en zof&eacute;noprilate. Les concentrations plasmatiques maximales sont atteintes 1,5&nbsp;heures apr&egrave;s l'administration orale de zof&eacute;nopril. La cin&eacute;tique apr&egrave;s dose unique est lin&eacute;aire entre 10 et 80&nbsp;mg de zof&eacute;nopril et aucune accumulation ne se produit apr&egrave;s l'administration de 15 &agrave; 60&nbsp;mg de zof&eacute;nopril pendant 3&nbsp;semaines. La pr&eacute;sence de nourriture dans le tractus digestif diminue la vitesse mais pas la quantit&eacute; absorb&eacute;e et l'AUC du zof&eacute;noprilate est quasiment identique &agrave; jeun ou apr&egrave;s la prise d'aliments.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Environ 88&nbsp;% de la radioactivit&eacute; circulante mesur&eacute;e ex vivo suite &agrave; l'administration d'une dose de zof&eacute;nopril radiomarqu&eacute;e est fix&eacute;e aux prot&eacute;ines plasmatiques et &agrave; l'&eacute;tat d'&eacute;quilibre, le volume de distribution est d'environ 96&nbsp;litres.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Huit m&eacute;tabolites, correspondant &agrave; 76&nbsp;% de la radioactivit&eacute; urinaire, ont &eacute;t&eacute; identifi&eacute;s chez l'homme suite &agrave; l'administration d'une dose de zof&eacute;nopril radiomarqu&eacute;. Le m&eacute;tabolite principal est le zof&eacute;noprilate (22&nbsp;%), qui est m&eacute;tabolis&eacute; via diff&eacute;rentes voies m&eacute;taboliques incluant la glucuronoconjugaison (17&nbsp;%), cyclisation et glucuronoconjugaison (13&nbsp;%), la conjugaison &agrave; la cyst&eacute;ine (9&nbsp;%) et la S-m&eacute;thylation du groupement thiol (8&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Le zof&eacute;noprilate radiomarqu&eacute; administr&eacute; par voie intraveineuse est &eacute;limin&eacute; par les urines (76&nbsp;%) et les f&egrave;ces (16&nbsp;%) alors que suite &agrave; l'administration de zof&eacute;nopril radiomarqu&eacute;, respectivement 69&nbsp;% et 26&nbsp;% de la radioactivit&eacute; est retrouv&eacute;e dans les urines et les f&egrave;ces, indiquant une double voie d'&eacute;limination (rein et foie). La demie vie du zof&eacute;noprilate est de 5,5&nbsp;heures et sa clairance totale est de 1300&nbsp;ml/min suite &agrave; l'administration orale de zof&eacute;nopril.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pharmacocin&eacute;tique chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Chez le sujet &acirc;g&eacute;, si la fonction r&eacute;nale est normale, il n'est pas n&eacute;cessaire d'adapter la posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pharmacocin&eacute;tique en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En comparant les param&egrave;tres pharmacocin&eacute;tiques cl&eacute;s du zof&eacute;noprilate mesur&eacute;s apr&egrave;s administration orale de zof&eacute;nopril radiomarqu&eacute;, chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;&nbsp;45 et &lt;&nbsp;90&nbsp;ml/min), la vitesse d'&eacute;limination du zof&eacute;nopril est la m&ecirc;me que celle des patients dont la fonction r&eacute;nale est normale (clairance de la cr&eacute;atinine &gt;&nbsp;90&nbsp;ml/min).</dd>
<dd>Les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (7-44&nbsp;ml/min), &eacute;liminent le zof&eacute;nopril deux fois plus lentement que les patients dont la fonction r&eacute;nale est normale (vitesse d'&eacute;limination diminu&eacute;e d'environ 50&nbsp;%).</dd>
<dd>Chez les patients au stade terminal de l'insuffisance r&eacute;nale et sous dialyse (h&eacute;modialyse, dialyse p&eacute;riton&eacute;ale), la vitesse d'&eacute;limination est r&eacute;duite de 25&nbsp;% par rapport &agrave; la normale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pharmacocin&eacute;tique en cas d'alt&eacute;ration de la fonction h&eacute;patique&nbsp;:
</dt>
<dd>Les valeurs de la Cmax et de la Tmax chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et ayant re&ccedil;u des doses uniques de zof&eacute;nopril radiomarqu&eacute;, sont comparables &agrave; celles observ&eacute;es chez des sujets normaux. L'AUC chez des patients atteints de cirrhose &eacute;tait cependant deux fois plus &eacute;lev&eacute;e que chez les sujets normaux. De ce fait, la dose initiale de zof&eacute;nopril, chez les patients souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e doit &ecirc;tre r&eacute;duite de moiti&eacute; par rapport &agrave; celle de patients ayant une fonction h&eacute;patique normale.</dd>
<dd>Il n'existe pas de donn&eacute;es pharmacocin&eacute;tiques du zof&eacute;nopril et du zof&eacute;noprilate chez des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Le zof&eacute;nopril est, par cons&eacute;quent, contre-indiqu&eacute; chez ces patients.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'hydrochlorothiazide est bien absorb&eacute; (65 &agrave; 75&nbsp;%). Les concentrations plasmatiques sont dose-d&eacute;pendantes. L'absorption d'hydrochlorothiazide est fonction de la vitesse du transit intestinal&nbsp;; elle est augment&eacute;e lorsque la vitesse est lente, par exemple lors d'une administration avec de la nourriture. L'observation des taux plasmatiques pendant au moins 24&nbsp;heures a montr&eacute; que la demi-vie varie entre 5,6 et 14,8&nbsp;heures et les concentrations plasmatiques maximales sont atteintes entre 1&nbsp;et 5&nbsp;heures apr&egrave;s la prise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les diur&eacute;tiques thiazidiques sont largement distribu&eacute;s dans les liquides de l'organisme et sont fortement fix&eacute;s aux prot&eacute;ines plasmatiques (92&nbsp;%), en particulier &agrave; l'albumine, les mol&eacute;cules substitu&eacute;es &eacute;tant les plus fortement fix&eacute;es. Ceci conduit &agrave; une clairance r&eacute;nale plus faible que celle des mol&eacute;cules pr&eacute;c&eacute;dentes et &agrave; une dur&eacute;e d'action plus longue. Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de lien entre les taux plasmatiques d'hydrochlorothiazide et le niveau de r&eacute;duction de la pression art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est essentiellement &eacute;limin&eacute;e par le rein. Il est principalement excr&eacute;t&eacute; sous forme inchang&eacute;e, plus de 95&nbsp;% de l'hydrochlorothiazide &eacute;tant retrouv&eacute; sous forme libre dans les urines 3 &agrave; 6&nbsp;heures apr&egrave;s une prise orale. Chez les patients souffrant d'une affection r&eacute;nale, les concentrations plasmatiques d'hydrochlorothiazide sont augment&eacute;es et la demi-vie d'&eacute;limination allong&eacute;e. L'hydrochlorothiazide passe la barri&egrave;re placentaire mais pas la barri&egrave;re h&eacute;matoc&eacute;r&eacute;brale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml;, &agrave; doses r&eacute;it&eacute;r&eacute;es et les &eacute;tudes de g&eacute;notoxicit&eacute; r&eacute;alis&eacute;es avec l'association fixe zof&eacute;nopril/hydrochlorothiazide n'ont pas d&eacute;montr&eacute; de risques particuliers pour un emploi chez l'homme.</p>
<p>La toxicit&eacute; de la reproduction conduite avec l'association a &eacute;t&eacute; &eacute;tudi&eacute;e chez le rat et le lapin&nbsp;; le zof&eacute;nopril et l'hydrochlorothiazide n'ont pas d&eacute;montr&eacute; de potentiel t&eacute;ratog&egrave;ne. N&eacute;anmoins, chez les rates et les lapines gravides, l'association a augment&eacute; de mani&egrave;re importante la toxicit&eacute; maternelle par rapport &agrave; celle induite par le zof&eacute;nopril seul.</p>
<p>Des &eacute;tudes de carcinog&eacute;nicit&eacute; n'ont pas &eacute;t&eacute; conduites avec l'association zof&eacute;nopril/ hydrochlorothiazide.</p>
<p>Des &eacute;tudes de carcinog&eacute;nicit&eacute; conduites chez la souris et le rat avec le zof&eacute;nopril seul n'ont pas d&eacute;montr&eacute; de potentiel carcinog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3669028</b>8</font> (2005 r&eacute;v 12.04.2006) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3742127</b>0</font> (2005 r&eacute;v 12.04.2006) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.46&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>48.77&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MENARINI FRANCE</b>
<br>1/7, rue du Jura. Silic 528<br>94633 Rungis cdx. T&eacute;l : 01 45 60 77 20<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.menarini.fr">http://www.menarini.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

