<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SCHOLL FREEZE&reg;+</h1>
<meta name="version" content="7.1">



<h2>
</sup></font>SCHOLL FREEZE<font face="verdana" size="-1"><sup>&reg;</sup></font>+</font><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="2">
<br>
<b>traitement par le froidcontre les verrues etlesverruesplantaires</b></font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I3285.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>A&eacute;rosol de 80ml, avec 12applicateurs jetables, 12limes jetables et 15pansements de protection (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">424224.3</font>/EAN5038483672174).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>M&eacute;lange de dim&eacute;thyl &eacute;ther, propane et isobutane (DMEP).<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>M&eacute;thode de traitement par le froid (cryoth&eacute;rapie).<br>Scholl Freeze+ g&egrave;le les verrues au centre. La peau blanchit lorsque l'on applique l'embout mousse sur la verrue.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Traitement par le froid contre les verrues et les verrues plantaires.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>S'assurer que la zone &agrave; traiter est propre et s&egrave;che. La positionner pour que la verrue soit vers le haut. Si la verrue est difficile d'acc&egrave;s, il est pr&eacute;f&eacute;rable de demander de l'aide &agrave; une autre personne.<br>
<ol>
<li>Tremper le pied ou la main atteint de verrues dans de l'eau chaude pendant 5minutes. S&eacute;cher avant de limer la verrue.<br>
</li>
<li>Limer d&eacute;licatement la verrue pour enlever la surface &eacute;paisse, en faisant attention &agrave; ne pas trop limer. Essuyer doucement la zone &agrave; traiter et s'assurer qu'elle est s&egrave;che avant d'appliquer Scholl Freeze+.<br>
</li>
<li>Introduire l'applicateur dans le capuchon blanc en enfon&ccedil;ant fermement la tige dans la grande encoche situ&eacute;e au bord.<br>
</li>
<li>Placer l'a&eacute;rosol sur une table prot&eacute;g&eacute;e ou sur un support robuste.<br>Attention: ne pas approcher l'a&eacute;rosol du visage, d'autres parties du corps ou des v&ecirc;tements. Placer le capuchon sur l'a&eacute;rosol comme illustr&eacute;, de sorte que la tige de l'applicateur reste dans l'&eacute;tui transparent situ&eacute; sur le c&ocirc;t&eacute; de l'a&eacute;rosol.<br>
</li>
<li>Maintenir l'a&eacute;rosol sur une surface rigide et appuyer fermement pendant 5secondes. Ne pas toucher l'&eacute;tui transparent.<br>
</li>
<li>Retirer le capuchon de l'a&eacute;rosol, l'applicateur toujours enfonc&eacute;. Ne pas laisser de liquide s'&eacute;couler sur la peau et ne pas tenir l'a&eacute;rosol pr&egrave;s des yeux. Il est imp&eacute;ratif d'attendre 15secondes en gardant l'applicateur dirig&eacute; vers le bas avant de l'appliquer sur la verrue. Ainsi, le liquide se concentre au bout de la tige et atteint la temp&eacute;rature requise pour un traitement efficace.<br>
</li>
<li>Placer la zone &agrave; traiter vers le haut. Tout en gardant l'applicateur dirig&eacute; vers le bas, appliquer d&eacute;licatement l'embout de l'applicateur sur le centre de la verrue pendant au moins 30secondes. L'application ne doit pas exc&eacute;der les 40secondes. Ne pas tamponner. Une l&eacute;g&egrave;re sensation de picotement peut se ressentir lorsque la verrue g&egrave;le.<br>
</li>
<li>Si n&eacute;cessaire, appliquer un pansement sur la verrue trait&eacute;e, partie adh&eacute;sive c&ocirc;t&eacute; peau.<br>
</li>
</ol>Jeter l'applicateur et la lime apr&egrave;s utilisation.<br>Une cloque se forme en quelques jours. Apr&egrave;s le traitement, la verrue tombe g&eacute;n&eacute;ralement au bout de 10 &agrave; 14jours. <br>Ne pas gratter. Ne pas percer. Quand la verrue commence &agrave; tomber, ne pas r&eacute;appliquer le produit.<br>Il est permis de nager ou de se doucher.<br>Pour les verrues, une seule application peut &ecirc;tre suffisante, cependant celle-ci peut &ecirc;tre r&eacute;p&eacute;t&eacute;e en respectant un intervalle de 2semaines entre les soins, sans jamais exc&eacute;der 4applications au total pour une m&ecirc;me verrue. <br>Les verrues plantaires ne disparaissent pas aussi vite que les autres et peuvent n&eacute;cessiter des applications suppl&eacute;mentaires, en respectant un intervalle de 2semaines entre les soins, sans jamais exc&eacute;der 4applications au total pour une m&ecirc;me verrue.<br>Si la verrue ou verrue plantaire persiste apr&egrave;s 4applications, consulter un m&eacute;decin. <br>Si plusieurs verrues se situent dans la m&ecirc;me zone, les traiter une par une, en respectant un d&eacute;lai de 2semaines entre chaque application.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Scholl Freeze+ est uniquement r&eacute;serv&eacute; &agrave; l'usage externe.<br>Ne jamais r&eacute;utiliser un applicateur ou une lime.<br>Ne pas ins&eacute;rer la tige directement dans l'embout orange. <br>Une mauvaise utilisation de ce produit peut entra&icirc;ner des br&ucirc;lures et provoquer des l&eacute;sions de la peau, des cicatrices ou une c&eacute;cit&eacute;.<br>&Eacute;viter le contact avec les yeux.<br>Ne pas inhaler et utiliser uniquement dans un endroit bien ventil&eacute;.<br>En cas d'inhalation ou d'ingestion, consulter imm&eacute;diatement un m&eacute;decin.<br>Ne convient pas aux enfants de moins de 4ans.<br>Ne pas appliquer sur les grains de beaut&eacute;, les taches de naissance, une peau color&eacute;e, velue ou sur toute autre anomalie de la peau qui ressemblerait &agrave; une verrue.<br>Ne pas utiliser sur les zones sensibles (visage, aisselles, menton, seins, fesses), sur les verrues g&eacute;nitales, les muqueuses (comme l'int&eacute;rieur de la bouche, le nez, l'anus, les parties g&eacute;nitales, les l&egrave;vres, les oreilles ou les yeux) ou sur une peau gonfl&eacute;e ou pr&eacute;sentant des rougeurs.<br>Ne pas utiliser en cas de diab&egrave;te ou de troubles circulatoires.<br>Ne pas utiliser en cas de grossesse ou d'allaitement.<br>Ne pas associer &agrave; d'autres traitements contre les verrues.<br>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Conserver &agrave; l'&eacute;cart de toute flamme ou de tout corps incandescent. Ne pas fumer.<br>R&eacute;cipient sous pression. Ne pas exposer aux rayons solaires ou &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 50&deg;C. Ne pas percer ou br&ucirc;ler m&ecirc;me apr&egrave;s utilisation.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="100%"><b>Prix conseill&eacute; :</b></td>
</tr>
<tr valign="middle">
<td align="left">14.99euros TTC (80ml).</td>
</tr>
<tr>
<td colspan="2">MarquageCE, classe IIb.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SSL HEALTHCARE FRANCE SAS</b>
<br>23, all&eacute;es de l'Europe. 92588 Clichy cdx<br>T&eacute;l : 01 41 40 43 00. Fax : 01 41 40 43 81<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

