<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">COTRIATEC&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>ramipril, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; (rose)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ramipril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : hypromellose, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, fumarate de st&eacute;aryle sodique, oxyde de fer rouge (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension.<br>Cette association &agrave; dose fixe est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas ad&eacute;quatement contr&ocirc;l&eacute;e par le ramipril seul ou l'hydrochlorothiazide seul.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Il est recommand&eacute; de prendre Cotriatec une fois par jour, au m&ecirc;me moment de la journ&eacute;e, g&eacute;n&eacute;ralement le matin.<br>Cotriatec peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise alimentaire ne modifiant pas sa biodisponibilit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Cotriatec doit &ecirc;tre aval&eacute; avec du liquide. Il ne doit &ecirc;tre ni m&acirc;ch&eacute;, ni &eacute;cras&eacute;.<br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>La dose sera individualis&eacute;e selon le profil du patient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et le contr&ocirc;le tensionnel.</dd>
<dd>L'administration de l'association fixe de ramipril et d'hydrochlorothiazide est g&eacute;n&eacute;ralement recommand&eacute;e apr&egrave;s ajustement posologique de l'un des composants individuels.</dd>
<dd>Cotriatec sera d&eacute;but&eacute; &agrave; la posologie la plus faible disponible. Si n&eacute;cessaire, la dose pourra &ecirc;tre progressivement augment&eacute;e de mani&egrave;re &agrave; atteindre la pression art&eacute;rielle cible&nbsp;; les doses maximales autoris&eacute;es sont de 10&nbsp;mg de ramipril et de 25&nbsp;mg d'hydrochlorothiazide par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,80 &agrave; 1,59&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients trait&eacute;s par diur&eacute;tiques&nbsp;:
</dt>
<dd>Chez les patients trait&eacute;s simultan&eacute;ment par des diur&eacute;tiques, une hypotension pouvant suivre la mise en route du traitement, il est recommand&eacute; de prendre des pr&eacute;cautions. La r&eacute;duction de la dose du diur&eacute;tique ou l'arr&ecirc;t du diur&eacute;tique doivent &ecirc;tre envisag&eacute;s avant la mise en route d'un traitement par Cotriatec.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Cotriatec est contre-indiqu&eacute; en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re, en raison de son composant hydrochlorothiazide (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) [<span>cf&nbsp;Contre-indications</span>].</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, une r&eacute;duction de la dose de Cotriatec peut &ecirc;tre n&eacute;cessaire. Les patients ayant une clairance de la cr&eacute;atinine situ&eacute;e entre 30 et 60&nbsp;ml/min seront trait&eacute;s uniquement par l'association &agrave; la dose fixe la plus faible de ramipril et d'hydrochlorothiazide apr&egrave;s administration du ramipril seul. Les doses maximales autoris&eacute;es sont de 5&nbsp;mg de ramipril et 25&nbsp;mg d'hydrochlorothiazide par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, un traitement par Cotriatec sera mis en route sous &eacute;troite surveillance m&eacute;dicale, avec des doses maximales quotidiennes de 2,5&nbsp;mg de ramipril et de 12,5&nbsp;mg d'hydrochlorothiazide.</dd>
<dd>Cotriatec est contre-indiqu&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les doses initiales seront plus faibles, et l'ajustement ult&eacute;rieur de la dose sera plus graduel, en raison d'une plus grande probabilit&eacute; de survenue d'effets ind&eacute;sirables, en particulier chez les patients tr&egrave;s &acirc;g&eacute;s et fr&ecirc;les.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation de Cotriatec chez l'enfant et l'adolescent de moins de 18&nbsp;ans est d&eacute;conseill&eacute;e, en raison de donn&eacute;es insuffisantes de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; tout autre inhibiteur de l'enzyme de conversion (IEC), &agrave; l'hydrochlorothiazide, &agrave; d'autres diur&eacute;tiques thiazidiques, aux sulfamides ou &agrave; l'un ou l'autre des excipients de Cotriatec (cf liste des excipients).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'angioed&egrave;me (h&eacute;r&eacute;ditaire, idiopathique ou du fait d'un ant&eacute;c&eacute;dent d'angioed&egrave;me avec les inhibiteurs de l'IEC ou les ARA-2).<br>
</li>
<li type="disc">Traitements extracorporels impliquant une mise en contact du sang avec des surfaces charg&eacute;es n&eacute;gativement (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale significative, ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re avec clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min chez un patient non dialys&eacute;.<br>
</li>
<li type="disc">Troubles &eacute;lectrolytiques cliniquement significatifs susceptibles de s'aggraver apr&egrave;s traitement par Cotriatec (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, enc&eacute;phalopathie h&eacute;patique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC tels que le ramipril, ou les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA-2), ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse.</dd>
<dd>A moins que le traitement par IEC/ARA-2 ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC/ARA-2 doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &agrave; risque particulier d'hypotension&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients &agrave; syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone fortement activ&eacute;&nbsp;:<br>Les patients ayant un syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone fortement activ&eacute; sont &agrave; risque d'une chute brutale de la pression art&eacute;rielle et d'une alt&eacute;ration de la fonction r&eacute;nale en raison de l'inhibition de l'enzyme de conversion, en particulier lorsqu'un IEC ou un diur&eacute;tique concomitant est administr&eacute; pour la premi&egrave;re fois ou lors de la premi&egrave;re augmentation de dose.<br>Une activation significative du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est &agrave; pr&eacute;voir, et une surveillance m&eacute;dicale, y compris le contr&ocirc;le de la pression art&eacute;rielle, est n&eacute;cessaire par exemple en cas de&nbsp;:<ul>
<li type="disc">patients ayant une hypertension s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">patients ayant une insuffisance cardiaque congestive d&eacute;compens&eacute;e&nbsp;;<br>
</li>
<li type="disc">patients ayant une obstruction h&eacute;modynamique significative au remplissage ou &agrave; l'&eacute;jection du ventricule gauche (par exemple une st&eacute;nose de la valve aortique ou mitrale)&nbsp;;<br>
</li>
<li type="disc">patients ayant une st&eacute;nose art&eacute;rielle r&eacute;nale unilat&eacute;rale avec un second rein fonctionnel&nbsp;;<br>
</li>
<li type="disc">patients ayant ou susceptibles de d&eacute;velopper une d&eacute;pl&eacute;tion hydrosod&eacute;e (y compris les patients sous diur&eacute;tiques)&nbsp;;<br>
</li>
<li type="disc">patients ayant une cirrhose h&eacute;patique et/ou une ascite&nbsp;;<br>
</li>
<li type="disc">patients subissant une intervention chirurgicale majeure ou durant une anesth&eacute;sie par des agents entra&icirc;nant une hypotension.<br>
</li>
</ul>En g&eacute;n&eacute;ral, il est recommand&eacute; de corriger toute d&eacute;shydratation, hypovol&eacute;mie ou d&eacute;pl&eacute;tion sod&eacute;e avant la mise en route du traitement (chez les patients en insuffisance cardiaque toutefois, une telle action correctrice doit &ecirc;tre soigneusement pes&eacute;e contre le risque de surcharge volumique).<br>
</li>
<li type="disc">Patients &agrave; risque d'isch&eacute;mie cardiaque ou c&eacute;r&eacute;brale en cas d'hypotension aigu&euml;&nbsp;:<br>La phase initiale de traitement n&eacute;cessite une surveillance m&eacute;dicale particuli&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;:
</dt>
<dd>L'association de ramipril +&nbsp;hydrochlorothiazide ne repr&eacute;sente pas un traitement de choix pour l'hyperaldost&eacute;ronisme primaire. Si l'association ramipril +&nbsp;hydrochlorothiazide est utilis&eacute;e chez un patient souffrant d'hyperaldost&eacute;ronisme primaire, une surveillance soigneuse de la kali&eacute;mie est n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd> <span>Cf&nbsp;Posologie et Mode d'administration</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients souffrant de maladie du foie&nbsp;:
</dt>
<dd>Des troubles &eacute;lectrolytiques dus &agrave; un traitement diur&eacute;tique, y compris l'hydrochlorothiazide, peuvent entra&icirc;ner une enc&eacute;phalopathie h&eacute;patique chez les patients souffrant de pathologies h&eacute;patiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chirurgie&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'arr&ecirc;ter un traitement par les inhibiteurs de l'enzyme de conversion de l'angiotensine tels que le ramipril si possible un jour avant l'intervention.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Surveillance de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>La fonction r&eacute;nale sera &eacute;valu&eacute;e avant et durant le traitement, et la posologie ajust&eacute;e, en particulier au cours des premi&egrave;res semaines du traitement. Une surveillance particuli&egrave;rement soigneuse est requise chez les patients insuffisants r&eacute;naux (<span>cf&nbsp;Posologie et Mode d'administration</span>). Le risque d'alt&eacute;ration de la fonction r&eacute;nale existe, en particulier chez les patients en insuffisance cardiaque congestive ou apr&egrave;s une transplantation r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients souffrant de n&eacute;phropathies, les thiazidiques peuvent pr&eacute;cipiter une ur&eacute;mie. Des effets cumul&eacute;s du principe actif peuvent se d&eacute;velopper chez les patients insuffisants r&eacute;naux. En cas de manifestation d'une insuffisance r&eacute;nale progressive, telle qu'indiqu&eacute;e par une &eacute;l&eacute;vation de l'azot&eacute;mie, une r&eacute;&eacute;valuation soigneuse du traitement est n&eacute;cessaire, et l'arr&ecirc;t du traitement diur&eacute;tique &agrave; envisager (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;s&eacute;quilibre &eacute;lectrolytique&nbsp;:
</dt>
<dd>Comme pour tout patient recevant un traitement diur&eacute;tique, une d&eacute;termination p&eacute;riodique des &eacute;lectrolytes sanguins sera r&eacute;alis&eacute;e &agrave; intervalles appropri&eacute;s. Les thiazidiques, y compris l'hydrochlorothiazide, peuvent entra&icirc;ner un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Bien qu'une hypokali&eacute;mie puisse se d&eacute;velopper avec la prise de diur&eacute;tiques thiazidiques, le traitement simultan&eacute; par ramipril pourrait r&eacute;duire l'hypokali&eacute;mie induite par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est le plus &eacute;lev&eacute; chez les patients atteints d'une cirrhose h&eacute;patique, les patients ayant une diur&egrave;se rapide, les patients recevant un traitement &eacute;lectrolytique inad&eacute;quat, et les patients recevant un traitement simultan&eacute; de cortico&iuml;des ou d'ACTH (<span>cf&nbsp;Interactions</span>). La premi&egrave;re mesure des taux plasmatiques de potassium sera men&eacute;e au cours de la premi&egrave;re semaine de traitement. Si de faibles taux de potassium sont d&eacute;cel&eacute;s, une correction est requise.</dd>
<dd>Une hyponatr&eacute;mie de dilution peut survenir. La r&eacute;duction des taux de sodium peut initialement &ecirc;tre asymptomatique et une v&eacute;rification r&eacute;guli&egrave;re est donc n&eacute;cessaire. Les tests seront plus fr&eacute;quents chez les patients &acirc;g&eacute;s et cirrhotiques. Les thiazidiques se sont av&eacute;r&eacute;s augmenter l'excr&eacute;tion urinaire du magn&eacute;sium, avec pour r&eacute;sultat possible une hypomagn&eacute;s&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris Cotriatec. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt;&nbsp;70&nbsp;ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enc&eacute;phalopathie h&eacute;patique&nbsp;:
</dt>
<dd>Les troubles &eacute;lectrolytiques dus &agrave; un traitement diur&eacute;tique, y compris l'hydrochlorothiazide, peuvent entra&icirc;ner une enc&eacute;phalopathie h&eacute;patique chez les patients atteints de maladie du foie. Le traitement sera imm&eacute;diatement stopp&eacute; en cas d'enc&eacute;phalopathie h&eacute;patique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypercalc&eacute;mie&nbsp;:
</dt>
<dd>L'hydrochlorothiazide stimule la r&eacute;absorption r&eacute;nale du calcium et peut entra&icirc;ner une hypercalc&eacute;mie. Ceci peut interf&eacute;rer avec les tests de la fonction parathyro&iuml;dienne.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angioed&egrave;me&nbsp;:
</dt>
<dd>Un angioed&egrave;me a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par des IEC, y compris le ramipril (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>En cas d'angioed&egrave;me, Cotriatec doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Un traitement d'urgence sera promptement instaur&eacute;. Le patient sera maintenu sous observation durant au moins 12 &agrave; 24&nbsp;heures et lib&eacute;r&eacute; apr&egrave;s r&eacute;solution compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>Un angioed&egrave;me intestinal a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par des IEC, y compris Cotriatec (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylactiques au cours d'une d&eacute;sensibilisation&nbsp;:
</dt>
<dd>La probabilit&eacute; et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions anaphylactiques et anaphylacto&iuml;des au venin d'insecte et &agrave; d'autres allerg&egrave;nes sont augment&eacute;es lors de l'inhibition de l'enzyme de conversion. Une interruption temporaire de Cotriatec sera envisag&eacute;e avant une d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose&nbsp;:
</dt>
<dd>Une neutrop&eacute;nie/agranulocytose a &eacute;t&eacute; rarement observ&eacute;e, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diff&eacute;rences ethniques&nbsp;:
</dt>
<dd>Les IEC entra&icirc;nent un taux plus &eacute;lev&eacute; d'angioed&egrave;me chez les patients de race noire que chez les patients des autres races. Comme pour les autres IEC, le ramipril pourrait &ecirc;tre moins efficace en termes de diminution de la pression art&eacute;rielle chez les sujets de race noire que chez les sujets des autres races, peut-&ecirc;tre en raison d'une pr&eacute;valence plus &eacute;lev&eacute;e de l'hypertension &agrave; faible taux de r&eacute;nine chez la population hypertensive noire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Athl&egrave;tes&nbsp;:
</dt>
<dd>L'hydrochlorothiazide peut produire un r&eacute;sultat d'analyse positif lors d'un test antidopage.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets m&eacute;taboliques et endocriniens&nbsp;:
</dt>
<dd>Un traitement thiazidique peut entra&icirc;ner une intol&eacute;rance glucidique. Chez les patients diab&eacute;tiques, des ajustements posologiques de l'insuline ou des agents hypoglyc&eacute;miants oraux pourraient &ecirc;tre requis. Un diab&egrave;te sucr&eacute; latent pourrait devenir manifeste au cours d'un traitement thiazidique.</dd>
<dd>Des &eacute;l&eacute;vations des taux de cholest&eacute;rol et de triglyc&eacute;rides ont &eacute;t&eacute; associ&eacute;es &agrave; un traitement par diur&eacute;tique thiazidique. Une hyperuric&eacute;mie peut survenir, ou une crise franche de goutte &ecirc;tre pr&eacute;cipit&eacute;e chez certains patients recevant un traitement thiazidique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toux&nbsp;:
</dt>
<dd>Une toux a &eacute;t&eacute; rapport&eacute;e lors de la prise des IEC. Typiquement, la toux est non productive, persistante et r&eacute;solutive apr&egrave;s arr&ecirc;t du traitement. La toux induite par les IEC doit &ecirc;tre envisag&eacute;e lors du diagnostic diff&eacute;rentiel d'une toux.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Des r&eacute;actions de sensibilit&eacute; peuvent survenir chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique. La possibilit&eacute; d'une exacerbation ou d'une activation d'un lupus &eacute;ryth&eacute;mateux syst&eacute;mique a &eacute;t&eacute; rapport&eacute;e.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Les traitements extracorporels impliquant une mise en contact du sang avec des surfaces charg&eacute;es n&eacute;gativement tels que la dialyse ou l'h&eacute;mofiltration utilisant certaines membranes de haute perm&eacute;abilit&eacute; (par exemple les membranes en polyacrylonitrile) et l'aph&eacute;r&egrave;se des lipoprot&eacute;ines de faible densit&eacute; sur sulfate de dextran, en raison du risque accru de r&eacute;actions anaphylacto&iuml;des s&eacute;v&egrave;res (<span>cf&nbsp;Contre-indications</span>). Si un tel traitement est requis, le recours &agrave; un type diff&eacute;rent de membrane de dialyse ou &agrave; une classe diff&eacute;rente d'agents antihypertenseurs doit &ecirc;tre envisag&eacute;.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Sels de potassium, h&eacute;parine, diur&eacute;tiques &eacute;pargnants potassiques et autres substances actives augmentant les taux plasmatiques du potassium (y compris les antagonistes de l'angiotensine&nbsp;II, le trim&eacute;thoprime, le tacrolimus, la ciclosporine)&nbsp;: une hyperkali&eacute;mie peut survenir, par cons&eacute;quent, une surveillance &eacute;troite du potassium s&eacute;rique est requise.<br>
</li>
<li type="disc">Agents antihypertenseurs (par exemple les diur&eacute;tiques) et autres substances pouvant abaisser la pression art&eacute;rielle (par exemple les nitrates, les antid&eacute;presseurs tricycliques, les anesth&eacute;siques, la prise aigu&euml; d'alcool, le baclof&egrave;ne, l'alfuzosine, la doxazosine, la prazosine, la tamsulosine, la t&eacute;razosine)&nbsp;: une potentialisation du risque d'hypotension est &agrave; pr&eacute;voir (<span>cf&nbsp;Posologie et Mode d'administration</span> concernant les diur&eacute;tiques).<br>
</li>
<li type="disc">Sympathomim&eacute;tiques vasopresseurs et autres substances (&eacute;pin&eacute;phrine) susceptibles de r&eacute;duire l'effet antihypertenseur du ramipril&nbsp;: une surveillance de la pression art&eacute;rielle est recommand&eacute;e.<br>
</li>
<li type="disc">Allopurinol, immunosuppresseurs, cortico&iuml;des, proca&iuml;namide, cytostatiques et autres substances susceptibles de modifier la num&eacute;ration sanguine&nbsp;: probabilit&eacute; accrue de r&eacute;actions h&eacute;matologiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sels de lithium&nbsp;: l'excr&eacute;tion du lithium pourrait &ecirc;tre r&eacute;duite par les IEC et, par cons&eacute;quent, la toxicit&eacute; du lithium augment&eacute;e. Les taux de lithium doivent &ecirc;tre surveill&eacute;s. La prise simultan&eacute;e de diur&eacute;tiques thiazidiques peut augmenter le risque de toxicit&eacute; du lithium et aggraver le risque d&eacute;j&agrave; &eacute;lev&eacute; de toxicit&eacute; du lithium avec les IEC. L'association de ramipril et d'hydrochlorothiazide au lithium n'est par cons&eacute;quent pas recommand&eacute;e.<br>
</li>
<li type="disc">Agents antidiab&eacute;tiques, y compris l'insuline&nbsp;: des r&eacute;actions hypoglyc&eacute;miques peuvent survenir. L'hydrochlorothiazide peut att&eacute;nuer l'effet des m&eacute;dicaments antidiab&eacute;tiques. Une surveillance glyc&eacute;mique particuli&egrave;rement &eacute;troite est donc recommand&eacute;e lors de la phase initiale d'administration conjointe.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens et acide ac&eacute;tylsalicylique&nbsp;: une r&eacute;duction de l'effet antihypertenseur de Cotriatec est &agrave; pr&eacute;voir. En outre, un traitement concomitant d'IEC et d'AINS peut entra&icirc;ner un risque accru d'aggravation de la fonction r&eacute;nale ainsi qu'une &eacute;l&eacute;vation de la kali&eacute;mie.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: l'effet anticoagulant peut &ecirc;tre diminu&eacute; par la prise simultan&eacute;e d'hydrochlorothiazide.<br>
</li>
<li type="disc">Cortico&iuml;des, ACTH, amphot&eacute;ricine&nbsp;B, carb&eacute;noxolone, quantit&eacute;s importantes de r&eacute;glisse, laxatifs (en cas d'utilisation prolong&eacute;e) et autres agents kaliur&eacute;tiques ou hypokali&eacute;miants&nbsp;: risque accru d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Pr&eacute;parations digitaliques, substances actives connues pour allonger l'intervalle QT et antiarythmiques&nbsp;: leur toxicit&eacute; arythmog&egrave;ne peut &ecirc;tre accrue ou leur effet antiarythmique diminu&eacute; en pr&eacute;sence de troubles &eacute;lectrolytiques (telles une hypokali&eacute;mie, une hypomagn&eacute;s&eacute;mie).<br>
</li>
<li type="disc">M&eacute;thyldopa&nbsp;: h&eacute;molyse possible.<br>
</li>
<li type="disc">Cholestyramine ou autres &eacute;changeurs d'ions administr&eacute;s par voie ent&eacute;rale&nbsp;: absorption r&eacute;duite de l'hydrochlorothiazide. Les diur&eacute;tiques sulfamides seront pris au moins une heure avant ou quatre &agrave; six heures apr&egrave;s ces m&eacute;dicaments.<br>
</li>
<li type="disc">Myorelaxants de type curare&nbsp;: intensification et prolongation possible de l'effet myorelaxant.<br>
</li>
<li type="disc">Sels de calcium et m&eacute;dicaments &eacute;levant la calc&eacute;mie&nbsp;: une &eacute;l&eacute;vation des taux de calcium est &agrave; pr&eacute;voir en cas d'administration simultan&eacute;e d'hydrochlorothiazide&nbsp;; par cons&eacute;quent, une surveillance &eacute;troite de la calc&eacute;mie est requise.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie en raison d'un effet additif avec l'hydrochlorothiazide.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation induite par les diur&eacute;tiques, y compris l'hydrochlorothiazide, il existe un risque accru d'insuffisance r&eacute;nale, en particulier lorsque des doses importantes de produits de contraste iod&eacute;s sont utilis&eacute;es.<br>
</li>
<li type="disc">P&eacute;nicilline&nbsp;: l'hydrochlorothiazide est &eacute;limin&eacute; au niveau du tubule distal et r&eacute;duit l'excr&eacute;tion de la p&eacute;nicilline.<br>
</li>
<li type="disc">Quinine&nbsp;: l'hydrochlorothiazide r&eacute;duit l'excr&eacute;tion de la quinine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de Cotriatec est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue.</p>
<p>A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse.</p>
<p>En cas de diagnostic d'une grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC/aux antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA-2) au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) [cf aussi <span>S&eacute;curit&eacute; pr&eacute;clinique</span>].</p>
<p>En cas d'exposition aux IEC &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC seront &eacute;troitement surveill&eacute;s &agrave; la recherche d'une hypotension, d'une oligurie et d'une hyperkali&eacute;mie (cf aussi <span>Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>L'hydrochlorothiazide, en cas d'exposition prolong&eacute;e au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, peut entra&icirc;ner une isch&eacute;mie foetoplacentaire et un risque de retard de croissance. En outre, de rares cas d'hypoglyc&eacute;mie et de thrombocytop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s en cas d'exposition &agrave; l'approche du terme. L'hydrochlorothiazide peut r&eacute;duire le volume plasmatique ainsi que le d&eacute;bit sanguin ut&eacute;roplacentaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Cotriatec est contre-indiqu&eacute; durant l'allaitement.</p>
<p>Le ramipril et l'hydrochlorothiazide sont excr&eacute;t&eacute;s dans le lait maternel &agrave; un degr&eacute; tel que des effets sur l'enfant prenant le sein sont probables si des doses th&eacute;rapeutiques de ramipril et d'hydrochlorothiazide sont administr&eacute;es &agrave; la m&egrave;re nourrici&egrave;re.</p>
<p>Les informations disponibles concernant l'utilisation du ramipril au cours de l'allaitement sont insuffisantes, et des traitements alternatifs disposant de profils de tol&eacute;rance mieux &eacute;tablis durant l'allaitement sont pr&eacute;f&eacute;rables, en particulier lors de l'allaitement d'un nouveau-n&eacute; ou d'un nourrisson pr&eacute;matur&eacute;. L'hydrochlorothiazide est excr&eacute;t&eacute; dans le lait humain. La prise de thiazidiques par des femmes donnant le sein a &eacute;t&eacute; associ&eacute;e &agrave; une diminution, voire une suppression, de la lactation. Une hypersensibilit&eacute; aux substances actives d&eacute;riv&eacute;es des sulfamides, une hypokali&eacute;mie ou un ict&egrave;re nucl&eacute;aire peuvent survenir. En raison du potentiel de r&eacute;actions graves &agrave; ces deux substances actives chez les enfants prenant le sein, une d&eacute;cision devra &ecirc;tre prise concernant l'arr&ecirc;t de l'allaitement ou du traitement, en tenant compte de l'importance de ce traitement pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Certains effets ind&eacute;sirables (par exemple les sympt&ocirc;mes d'une r&eacute;duction de la pression art&eacute;rielle tels des &eacute;tourdissements) peuvent perturber la capacit&eacute; de concentration et de r&eacute;action du patient et, par cons&eacute;quent, constituer un risque dans les situations o&ugrave; ces capacit&eacute;s rev&ecirc;tent une importance particuli&egrave;re (telles la conduite d'un v&eacute;hicule ou l'utilisation d'une machine).<br>Ceci peut avoir lieu en particulier au d&eacute;but du traitement, ou lors du remplacement d'autres pr&eacute;parations. Apr&egrave;s la premi&egrave;re dose ou des augmentations ult&eacute;rieures de la dose, il n'est pas conseill&eacute; de conduire ni d'utiliser des machines durant plusieurs heures.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le profil de tol&eacute;rance du ramipril +&nbsp;hydrochlorothiazide comporte des r&eacute;actions ind&eacute;sirables survenant dans un contexte d'hypotension et/ou de d&eacute;pl&eacute;tion hydrique due &agrave; une diur&egrave;se accrue. Le ramipril peut induire une toux s&egrave;che persistante, alors que la substance active, l'hydrochlorothiazide, peut entra&icirc;ner une aggravation du m&eacute;tabolisme du glucose, des lipides et de l'acide urique. Les deux substances actives ont des effets inverses sur la kali&eacute;mie. Les r&eacute;actions ind&eacute;sirables graves comprennent un angioed&egrave;me ou une r&eacute;action anaphylactique, une insuffisance r&eacute;nale ou h&eacute;patique, une pancr&eacute;atite, des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res et une neutrop&eacute;nie/agranulocytose.<br>La fr&eacute;quence des r&eacute;actions ind&eacute;sirables est d&eacute;finie selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; de fr&eacute;quence inconnue (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: isch&eacute;mie myocardique, y compris angor, tachycardie, arythmies, palpitations, oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: infarctus du myocarde.<br>
</li>
</ul>Troubles du sang et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;duction du nombre de leucocytes, r&eacute;duction du nombre d'h&eacute;maties, r&eacute;duction de l'h&eacute;moglobine, an&eacute;mie h&eacute;molytique, r&eacute;duction du nombre de plaquettes.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: insuffisance m&eacute;dullaire, neutrop&eacute;nie incluant pancytop&eacute;nie, &eacute;osinophilie&nbsp;; h&eacute;moconcentration dans un contexte de d&eacute;pl&eacute;tion hydrique.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, paresth&eacute;sies, tremblements, trouble de l'&eacute;quilibre, sensation de br&ucirc;lure, dysgueusie, agueusie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: isch&eacute;mie c&eacute;r&eacute;brale, y compris accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique et accident isch&eacute;mique transitoire, perturbation des aptitudes psychomotrices, parosmie.<br>
</li>
</ul>Troubles ophtalmologiques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels, y compris vision trouble, conjonctivite.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: xanthopsie, r&eacute;duction du larmoiement dues &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles auriculaires et labyrinthiques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: troubles de l'audition.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux irritative non productive, bronchite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sinusite, dyspn&eacute;e, congestion nasale.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: bronchospasme, y compris asthme aggrav&eacute;&nbsp;; alv&eacute;olite allergique, oed&egrave;me pulmonaire non cardiog&eacute;nique dus &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: inflammation gastro-intestinale, troubles digestifs, g&ecirc;ne abdominale, dyspepsie, gastrite, naus&eacute;es, constipation&nbsp;; gingivite due &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vomissement, stomatite aphteuse, glossite, diarrh&eacute;e, douleurs abdominales hautes, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: pancr&eacute;atite (des cas avec issue fatale ont &eacute;t&eacute; tr&egrave;s exceptionnellement rapport&eacute;s sous IEC), &eacute;l&eacute;vation des enzymes pancr&eacute;atiques, angioed&egrave;me de l'intestin gr&ecirc;le&nbsp;; sialo-ad&eacute;nite due &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration de la fonction r&eacute;nale, y compris insuffisance r&eacute;nale aigu&euml;, augmentation du volume urinaire, &eacute;l&eacute;vation de l'ur&eacute;e sanguine, &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: aggravation d'une prot&eacute;inurie pr&eacute;existante&nbsp;; n&eacute;phrite interstitielle due &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: angioed&egrave;me&nbsp;; tr&egrave;s exceptionnellement, une obstruction des voies a&eacute;riennes r&eacute;sultant d'un angioed&egrave;me peut entra&icirc;ner une issue fatale&nbsp;; dermatite psoriasiforme&nbsp;; hyperhidrose&nbsp;; rash, en particulier maculopapulaire&nbsp;; prurit, alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: n&eacute;crolyse &eacute;pidermique toxique, syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe, pemphigus, psoriasis aggrav&eacute;, dermatite exfoliante, r&eacute;action de photosensibilit&eacute;, onycholyse, exanth&egrave;me ou &eacute;nanth&egrave;me pemphigo&iuml;de ou lich&eacute;no&iuml;de, urticaire&nbsp;; lupus &eacute;ryth&eacute;mateux syst&eacute;mique d&ucirc; &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: arthralgie, spasmes musculaires&nbsp;; faiblesse musculaire, raideur musculosquelettique, t&eacute;tanie dues &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: contr&ocirc;le inad&eacute;quat d'un diab&egrave;te sucr&eacute;, diminution de la tol&eacute;rance glucidique, &eacute;l&eacute;vation de la glyc&eacute;mie, &eacute;l&eacute;vation de l'uric&eacute;mie, aggravation d'une goutte, &eacute;l&eacute;vation de taux sanguin de cholest&eacute;rol et/ou de triglyc&eacute;rides dus &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, perte d'app&eacute;tit&nbsp;; baisse de la kali&eacute;mie, soif dues &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;l&eacute;vation de la kali&eacute;mie due au ramipril.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: baisse de la natr&eacute;mie&nbsp;; glycosurie, alcalose m&eacute;tabolique, hypochlor&eacute;mie, hypomagn&eacute;s&eacute;mie, hypercalc&eacute;mie, d&eacute;shydratation dues &agrave; l'hydrochlorothiazide.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, chute de la pression art&eacute;rielle orthostatique, syncope, bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: thrombose dans un contexte de d&eacute;pl&eacute;tion hydrique s&eacute;v&egrave;re, st&eacute;nose vasculaire, hypoperfusion, syndrome de Raynaud, vasculite.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, pyrexie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: r&eacute;actions anaphylactiques ou anaphylacto&iuml;des au ramipril ou &agrave; l'hydrochlorothiazide, augmentation de l'anticorps antinucl&eacute;aire.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite cholestatique ou cytolytique (tr&egrave;s exceptionnellement d'issue fatale), &eacute;l&eacute;vation des enzymes h&eacute;patiques et/ou de la bilirubine conjugu&eacute;e&nbsp;; chol&eacute;cystite lithiasique due &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: insuffisance h&eacute;patique aigu&euml;, ict&egrave;re cholestatique, l&eacute;sions h&eacute;patocellulaires.<br>
</li>
</ul>Troubles du syst&egrave;me reproductif et des seins&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysfonction &eacute;rectile transitoire.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: diminution de la libido, gyn&eacute;comastie.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: humeur d&eacute;pressive, apathie, anxi&eacute;t&eacute;, nervosit&eacute;, troubles du sommeil, y compris somnolence.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: &eacute;tat confus, agitation, trouble de l'attention.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes associ&eacute;s &agrave; un surdosage des IEC peuvent comporter une vasodilatation p&eacute;riph&eacute;rique excessive (avec hypotension marqu&eacute;e, collapsus), une bradycardie, des troubles &eacute;lectrolytiques, une insuffisance r&eacute;nale, une arythmie cardiaque, des troubles de la conscience, y compris un coma, des convulsions c&eacute;r&eacute;brales, des par&eacute;sies et un il&eacute;us paralytique.<br>Chez les patients pr&eacute;dispos&eacute;s (par exemple une hyperplasie prostatique), un surdosage en hydrochlorothiazide peut induire une r&eacute;tention aigu&euml; d'urine.<br>Le patient sera &eacute;troitement surveill&eacute;, avec traitement symptomatique et de soutien. Les mesures sugg&eacute;r&eacute;es comportent une d&eacute;toxification primaire (lavage gastrique, administration d'adsorbants) et des mesures visant &agrave; restaurer la stabilit&eacute; h&eacute;modynamique, y compris l'administration d'agonistes alpha-1 adr&eacute;nergiques ou l'administration d'angiotensine&nbsp;II (angiotensinamide). Le ramiprilate, m&eacute;tabolite actif du ramipril, est faiblement &eacute;limin&eacute; de la circulation g&eacute;n&eacute;rale par une h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: ramipril et diur&eacute;tiques (code ATC&nbsp;: C09BA05).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Ramipril&nbsp;:
</dt>
<dd>Le ramiprilate, le m&eacute;tabolite actif de la promol&eacute;cule ramipril, inhibe l'enzyme dipeptidylcarboxypeptidase&nbsp;I (synonymes&nbsp;: enzyme de conversion de l'angiotensine&nbsp;; kininase&nbsp;II). Dans le plasma et les tissus, cette enzyme catalyse la conversion de l'angiotensine&nbsp;I en une substance vasoconstrictrice active, l'angiotensine&nbsp;II, ainsi que la d&eacute;gradation de la bradykinine, substance vasodilatatrice active. Une r&eacute;duction de la formation d'angiotensine&nbsp;II et une inhibition de la d&eacute;gradation de la bradykinine entra&icirc;nent une vasodilatation.</dd>
<dd>L'angiotensine&nbsp;II stimulant &eacute;galement la lib&eacute;ration de l'aldost&eacute;rone, le ramiprilate entra&icirc;ne une r&eacute;duction de la s&eacute;cr&eacute;tion d'aldost&eacute;rone. La r&eacute;ponse moyenne &agrave; une monoth&eacute;rapie d'IEC s'est av&eacute;r&eacute;e plus faible chez les patients hypertendus de race noire (Afro-antillais) [g&eacute;n&eacute;ralement une population hypertensive &agrave; faible taux de r&eacute;nine] que chez les patients des autres races.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique. Le m&eacute;canisme de l'effet antihypertenseur des diur&eacute;tiques thiazidiques n'est pas enti&egrave;rement connu. Il inhibe la r&eacute;absorption du sodium et du chlorure au niveau du tubule distal. L'excr&eacute;tion r&eacute;nale accrue de ces ions s'accompagne d'un volume urinaire augment&eacute; (en raison d'une liaison osmotique de l'eau). L'excr&eacute;tion du potassium et du magn&eacute;sium sont augment&eacute;es, l'excr&eacute;tion d'acide urique est diminu&eacute;e. Les m&eacute;canismes possibles de l'action antihypertensive de l'hydrochlorothiazide sont&nbsp;: une hom&eacute;ostasie modifi&eacute;e du sodium, une r&eacute;duction du volume de l'eau extracellulaire et du plasma, une modification des r&eacute;sistances vasculaires r&eacute;nales, ainsi qu'une r&eacute;ponse r&eacute;duite &agrave; la nor&eacute;pin&eacute;phrine et &agrave; l'angiotensine&nbsp;II.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Ramipril&nbsp;:
</dt>
<dd>L'administration de ramipril entra&icirc;ne une r&eacute;duction marqu&eacute;e des r&eacute;sistances art&eacute;rielles p&eacute;riph&eacute;riques. En g&eacute;n&eacute;ral, on n'observe pas de changements majeurs du d&eacute;bit plasmatique r&eacute;nal, ni du taux de filtration glom&eacute;rulaire. L'administration de ramipril &agrave; des patients hypertendus entra&icirc;ne une r&eacute;duction de la pression art&eacute;rielle couch&eacute; et debout sans &eacute;l&eacute;vation compensatrice de la fr&eacute;quence cardiaque.</dd>
<dd>Chez la majorit&eacute; des patients, le d&eacute;but de l'effet antihypertenseur d'une dose unique appara&icirc;t 1 &agrave; 2&nbsp;heures apr&egrave;s administration orale. La concentration maximale apr&egrave;s administration d'une dose unique est g&eacute;n&eacute;ralement atteinte 3 &agrave; 6&nbsp;heures apr&egrave;s administration orale. L'effet antihypertenseur d'une dose unique dure en g&eacute;n&eacute;ral 24&nbsp;heures.</dd>
<dd>L'effet antihypertenseur maximal d'un traitement continu de ramipril appara&icirc;t g&eacute;n&eacute;ralement au bout de 3 &agrave; 4&nbsp;semaines. Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'effet antihypertenseur persiste lors d'un traitement &agrave; long terme durant 2&nbsp;ans.</dd>
<dd>L'interruption brutale du ramipril n'entra&icirc;ne pas d'augmentation rapide et excessive avec effet rebond de la pression art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>Avec l'hydrochlorothiazide, le d&eacute;but de la diur&egrave;se a lieu dans les 2&nbsp;heures, et l'effet maximal est obtenu environ 4&nbsp;heures apr&egrave;s la prise, alors que l'action persiste durant environ 6 &agrave; 12&nbsp;heures.</dd>
<dd>Le d&eacute;but de l'effet antihypertenseur appara&icirc;t au bout de 3 &agrave; 4&nbsp;jours et peut persister jusqu'&agrave; une semaine apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>L'effet hypotenseur s'accompagne de discr&egrave;tes &eacute;l&eacute;vations de la fraction de filtration, des r&eacute;sistances vasculaires r&eacute;nales et de l'activit&eacute; de la r&eacute;nine plasmatique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration conjointe de ramipril-hydrochlorothiazide&nbsp;:
</dt>
<dd>Lors d'essais cliniques, l'association a entra&icirc;n&eacute; des r&eacute;ductions plus importantes de la pression art&eacute;rielle que l'un ou l'autre produit administr&eacute; seul. Vraisemblablement, via un blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, l'administration conjointe du ramipril et de l'hydrochlorothiazide tend &agrave; inverser la perte potassique associ&eacute;e aux diur&eacute;tiques. L'association d'un IEC &agrave; un diur&eacute;tique thiazidique produit un effet synergique et diminue &eacute;galement le risque d'hypokali&eacute;mie provoqu&eacute; par le diur&eacute;tique seul.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Ramipril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le ramipril est rapidement absorb&eacute; au niveau du tube digestif&nbsp;: le pic de concentration plasmatique de ramipril est atteint dans l'heure qui suit. Sur la base de la r&eacute;cup&eacute;ration urinaire, l'absorption est d'au moins 56&nbsp;% et n'est pas significativement influenc&eacute;e par la pr&eacute;sence d'aliments dans le tube digestif. La biodisponibilit&eacute; du m&eacute;tabolite actif, le ramiprilate, apr&egrave;s administration orale de 2,5&nbsp;mg et de 5&nbsp;mg de ramipril, est de 45&nbsp;%.</dd>
<dd>Le pic de concentration plasmatique du ramiprilate, le seul m&eacute;tabolite actif du ramipril, est atteint 2 &agrave; 4&nbsp;heures apr&egrave;s la prise du ramipril. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre du ramiprilate apr&egrave;s une unique prise quotidienne des doses habituelles de ramipril sont atteintes aux alentours du quatri&egrave;me jour du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison du ramipril aux prot&eacute;ines s&eacute;riques est d'environ 73&nbsp;%, et celle du ramiprilate d'environ 56&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le ramipril est presque compl&egrave;tement m&eacute;tabolis&eacute; en ramiprilate, en ester dic&eacute;topip&eacute;razine, en acide dic&eacute;topip&eacute;razine, et en glucoroconjugu&eacute;s du ramipril et du ramiprilate.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'excr&eacute;tion des m&eacute;tabolites se fait principalement par voie r&eacute;nale.</dd>
<dd>Les concentrations plasmatiques du ramiprilate diminuent de mani&egrave;re polyphasique. En raison de sa liaison forte et saturable &agrave; l'ECA et de la dissociation lente de l'enzyme, le ramiprilate pr&eacute;sente une phase d'&eacute;limination terminale prolong&eacute;e &agrave; de tr&egrave;s faibles concentrations plasmatiques.</dd>
<dd>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de doses uniques quotidiennes de ramipril, la demi-vie effective des concentrations du ramiprilate est de 13-17&nbsp;heures pour les doses de 5-10&nbsp;mg et plus longue pour les doses plus faibles de 1,25-2,5&nbsp;mg. Cette diff&eacute;rence est li&eacute;e &agrave; la capacit&eacute; saturable de l'enzyme &agrave; se lier au ramiprilate.</dd>
<dd>L'administration d'une dose orale unique de ramipril a &eacute;t&eacute; suivie d'un taux ind&eacute;tectable de ramipril et de son m&eacute;tabolite dans le lait maternel. Toutefois, l'effet de l'administration r&eacute;p&eacute;t&eacute;e n'est pas connu.</dd>
<dd>
<ul>
<li type="disc">Patients ayant une insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;:<br>L'excr&eacute;tion r&eacute;nale du ramiprilate est r&eacute;duite chez les patients ayant une insuffisance r&eacute;nale, et la clairance r&eacute;nale du ramiprilate est proportionnellement li&eacute;e &agrave; la clairance de la cr&eacute;atinine. Ceci entra&icirc;ne une &eacute;l&eacute;vation des concentrations plasmatiques du ramiprilate, qui diminuent plus lentement que chez les sujets &agrave; fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Patients ayant une insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;:<br>Chez les patients ayant une insuffisance h&eacute;patique, le m&eacute;tabolisme du ramipril en ramiprilate est retard&eacute; en raison de la baisse d'activit&eacute; des est&eacute;rases h&eacute;patiques, et les taux plasmatiques de ramipril sont &eacute;lev&eacute;s. Les concentrations maximales du ramiprilate chez ces patients ne sont toutefois pas diff&eacute;rentes de celles observ&eacute;es chez les sujets &agrave; fonction h&eacute;patique normale.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
</dl>
</div>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, environ 70&nbsp;% de l'hydrochlorothiazide sont absorb&eacute;s au niveau du tube digestif. Les pics de concentration plasmatique sont atteints en 1,5 &agrave; 5&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison de l'hydrochlorothiazide aux prot&eacute;ines plasmatiques est de 40&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'hydrochlorothiazide subit un m&eacute;tabolisme h&eacute;patique n&eacute;gligeable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est &eacute;limin&eacute; presque compl&egrave;tement (&gt;&nbsp;95&nbsp;%) sous forme inchang&eacute;e par le rein&nbsp;; 50 &agrave; 70&nbsp;% d'une dose unique sont &eacute;limin&eacute;s dans les 24&nbsp;heures. La demi-vie d'&eacute;limination est de 5 &agrave; 6&nbsp;heures.</dd>
<dd>
<ul>
<li type="disc">Patients ayant une insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;:<br>L'excr&eacute;tion r&eacute;nale de l'hydrochlorothiazide est r&eacute;duite chez les patients insuffisants r&eacute;naux, la clairance r&eacute;nale de l'hydrochlorothiazide est proportionnellement li&eacute;e &agrave; la clairance de la cr&eacute;atinine. Ceci entra&icirc;ne des concentrations plasmatiques &eacute;lev&eacute;es d'hydrochlorothiazide, qui d&eacute;croissent plus lentement que chez les sujets &agrave; fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Patients ayant une insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;:<br>Chez les patients atteints de cirrhose h&eacute;patique, la pharmacocin&eacute;tique de l'hydrochlorothiazide n'est pas significativement modifi&eacute;e. La pharmacocin&eacute;tique de l'hydrochlorothiazide n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients ayant une insuffisance cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ramipril et hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>L'administration conjointe de ramipril et d'hydrochlorothiazide n'affecte par leur biodisponibilit&eacute;. L'association de ces 2&nbsp;substances au sein d'un seul produit peut &ecirc;tre consid&eacute;r&eacute;e bio&eacute;quivalente aux produits contenant les composants individuels.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez le rat et la souris, l'association de ramipril et d'hydrochlorothiazide n'a pr&eacute;sent&eacute; aucune activit&eacute; toxique aigu&euml; jusqu'&agrave; 10&nbsp;000&nbsp;mg/kg. Les &eacute;tudes d'administration de doses r&eacute;p&eacute;t&eacute;es men&eacute;es chez le rat et le singe n'ont r&eacute;v&eacute;l&eacute; que des troubles de l'&eacute;quilibre &eacute;lectrolytique.</p>
<p>Aucune &eacute;tude du potentiel mutag&egrave;ne et carcinog&egrave;ne n'a &eacute;t&eacute; men&eacute;e sur l'association, les &eacute;tudes des composants individuels ayant montr&eacute; l'absence de risque.</p>
<p>Les &eacute;tudes de la reproduction chez le rat et le lapin ont r&eacute;v&eacute;l&eacute; que l'association &eacute;tait quelque peu plus toxique que l'un ou l'autre des composants seul, mais aucune des &eacute;tudes n'a r&eacute;v&eacute;l&eacute; un effet t&eacute;ratog&egrave;ne de l'association.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3696290</b>3</font> (2005, RCP r&eacute;v 07.12.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.87&nbsp;euros (30&nbsp;comprim&eacute;s). </td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Traitement de l'hypertension art&eacute;rielle essentielle, lorsqu'une monoth&eacute;rapie avec le ramipril 5&nbsp;mg est insuffisante&nbsp;&raquo;.</p>
<p>Non remboursable &agrave; la date du 12.01.11 dans l'indication &laquo;&nbsp;Traitement de l'hypertension art&eacute;rielle essentielle lorsqu'une monoth&eacute;rapie avec l'hydrochlorothiazide seul est insuffisante&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

