<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZONEGRAN&reg;</font></b>
<meta name="version" content="16.2">



<br>
<b>zonisamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 25&nbsp;mg (avec un logo et &laquo;&nbsp;Zonegran 25&nbsp;&raquo; imprim&eacute;s en noir&nbsp;; opaque&nbsp;; corps blanc et t&ecirc;te blanche) et &agrave; 50&nbsp;mg (avec un logo et &laquo;&nbsp;Zonegran 50&nbsp;&raquo; imprim&eacute;s en noir&nbsp;; opaque&nbsp;; corps blanc et t&ecirc;te grise)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;14, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule &agrave; 100&nbsp;mg (avec un logo et &laquo;&nbsp;Zonegran 100&nbsp;&raquo; imprim&eacute;s en noir&nbsp;; opaque&nbsp;; corps blanc et t&ecirc;te rouge)&nbsp;:&nbsp;Bo&icirc;te de&nbsp;56, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Zonisamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e, laurylsulfate de sodium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, gomme laque, propyl&egrave;neglycol, hydroxyde de potassium, oxyde de fer noir E&nbsp;172, rouge allura AC E&nbsp;129 (g&eacute;l &agrave; 100&nbsp;mg), jaune soleil FCF E&nbsp;110 (g&eacute;l &agrave; 100&nbsp;mg).<br>
<p>Teneur en rouge allura AC&nbsp;: 0,147&nbsp;mg/g&eacute;lule &agrave; 100&nbsp;mg.</p>
<p>Teneur en jaune soleil FCF&nbsp;: 0,002&nbsp;mg/g&eacute;lule &agrave; 100&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Zonegran est indiqu&eacute; en association chez le patient adulte dans le traitement de l'&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Zonegran doit &ecirc;tre administr&eacute; en association au traitement en cours et la posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse clinique. Des posologies quotidiennes de 300&nbsp;mg &agrave; 500&nbsp;mg se sont r&eacute;v&eacute;l&eacute;es efficaces, bien que certains patients, particuli&egrave;rement ceux qui ne prennent pas de m&eacute;dicaments inducteurs du CYP3A4, puissent r&eacute;pondre &agrave; des doses inf&eacute;rieures.</dd>
<dd>La dose initiale recommand&eacute;e est de 50&nbsp;mg par jour, r&eacute;partis en deux prises. La dose peut &ecirc;tre augment&eacute;e &agrave; 100&nbsp;mg par jour apr&egrave;s une semaine et la posologie peut ensuite &ecirc;tre augment&eacute;e tous les 7&nbsp;jours, par paliers de 100&nbsp;mg au maximum.</dd>
<dd>Il est pr&eacute;f&eacute;rable de respecter un intervalle de deux semaines chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique et chez ceux qui ne sont pas trait&eacute;s par des inducteurs du CYP3A4 (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Zonegran peut &ecirc;tre administr&eacute; en 1 ou 2&nbsp;prises quotidiennes apr&egrave;s la phase d'augmentation de posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es sur l'utilisation de Zonegran chez les personnes &acirc;g&eacute;es, et il convient donc d'&ecirc;tre prudent lors de l'instauration du traitement chez ces patients. Le profil de s&eacute;curit&eacute; de Zonegran doit &eacute;galement &ecirc;tre consid&eacute;r&eacute; lors de la prescription de Zonegran (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Zonegran chez les enfants et adolescents n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites &agrave; la rubrique Pharmacocin&eacute;tique, mais aucune recommandation sur la posologie ne peut &ecirc;tre donn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La prudence est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale car il existe peu de donn&eacute;es sur l'utilisation de Zonegran chez ces patients et il peut &ecirc;tre n&eacute;cessaire d'augmenter plus lentement la posologie. &Eacute;tant donn&eacute; que le zonisamide et ses m&eacute;tabolites sont excr&eacute;t&eacute;s par voie r&eacute;nale, le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez les patients qui d&eacute;veloppent une insuffisance r&eacute;nale aigu&euml; ou qui pr&eacute;sentent une &eacute;l&eacute;vation persistante cliniquement significative de la cr&eacute;atin&eacute;mie.</dd>
<dd>Chez des sujets insuffisants r&eacute;naux, une corr&eacute;lation positive a &eacute;t&eacute; observ&eacute;e entre la clairance r&eacute;nale de doses uniques de zonisamide et la clairance de la cr&eacute;atinine. L'ASC plasmatique du zonisamide a &eacute;t&eacute; augment&eacute;e de 35&nbsp;% chez des sujets ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es sur l'utilisation de Zonegran chez les patients pr&eacute;sentant une alt&eacute;ration des fonctions h&eacute;patiques. Par cons&eacute;quent, l'administration aux patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re n'est pas recommand&eacute;e. La prudence est recommand&eacute;e chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et il peut &ecirc;tre n&eacute;cessaire d'augmenter plus lentement la posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement par Zonegran&nbsp;: 
</dt>
<dd>Quand il est n&eacute;cessaire d'arr&ecirc;ter le traitement par Zonegran, l'interruption doit &ecirc;tre progressive. Lors des &eacute;tudes cliniques, la posologie a &eacute;t&eacute; r&eacute;duite de 100&nbsp;mg tous les 7&nbsp;jours avec ajustement concomitant des doses des autres m&eacute;dicaments anti&eacute;pileptiques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les g&eacute;lules de Zonegran doivent &ecirc;tre administr&eacute;es par voie orale.</p>
<div>
<dl>
<dt>
Effet des aliments&nbsp;: 
</dt>
<dd>Zonegran peut &ecirc;tre pris au cours ou en dehors des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, &agrave; l'un des excipients ou aux sulfamides.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>Des &eacute;ruptions cutan&eacute;es graves, y compris des cas de syndrome de Stevens-Johnson, peuvent survenir lors du traitement par Zonegran.<br>
<hr>
<ul>
<li type="disc">L'arr&ecirc;t de Zonegran doit &ecirc;tre envisag&eacute; chez les patients qui d&eacute;veloppent une &eacute;ruption cutan&eacute;e inexpliqu&eacute;e. Tous les patients qui d&eacute;veloppent une &eacute;ruption cutan&eacute;e pendant le traitement par Zonegran doivent faire l'objet d'une surveillance &eacute;troite, et une prudence particuli&egrave;re est recommand&eacute;e chez les patients trait&eacute;s en m&ecirc;me temps par des m&eacute;dicaments anti&eacute;pileptiques qui risquent de provoquer des &eacute;ruptions cutan&eacute;es.<br>
</li>
<li type="disc">Conform&eacute;ment &agrave; la pratique clinique usuelle, l'arr&ecirc;t &eacute;ventuel de Zonegran chez les patients &eacute;pileptiques doit se faire de mani&egrave;re progressive pour limiter les risques de crises convulsives &agrave; l'arr&ecirc;t du traitement. Il n'existe pas de donn&eacute;es suffisantes concernant l'arr&ecirc;t des m&eacute;dicaments anti&eacute;pileptiques concomitants une fois les crises contr&ocirc;l&eacute;es avec Zonegran administr&eacute; en association pour pouvoir utiliser Zonegran en monoth&eacute;rapie. Par cons&eacute;quent, la prudence est recommand&eacute;e pour la suppression des autres m&eacute;dicaments anti&eacute;pileptiques.<br>
</li>
<li type="disc">Zonegran est un d&eacute;riv&eacute; du benzisoxazole qui comporte un radical sulfamide. Les effets ind&eacute;sirables graves d'origine immunitaire qui sont associ&eacute;s aux m&eacute;dicaments contenant un radical sulfamide incluent des &eacute;ruptions cutan&eacute;es, des r&eacute;actions allergiques, et des troubles h&eacute;matologiques graves, notamment des an&eacute;mies aplasiques pouvant &ecirc;tre mortelles dans de tr&egrave;s rares cas.<br>
</li>
<li type="disc">Des cas d'agranulocytose, de thrombop&eacute;nie, de leucop&eacute;nie, d'an&eacute;mie aplasique, de pancytop&eacute;nie et de leucocytose ont &eacute;t&eacute; signal&eacute;s. Les donn&eacute;es permettant d'&eacute;valuer la relation, le cas &eacute;ch&eacute;ant, entre la dose et la dur&eacute;e du traitement et ces &eacute;v&eacute;nements sont insuffisantes.<br>
</li>
<li type="disc">Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'&eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es contre placebo de m&eacute;dicaments anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et comportements suicidaires. Le m&eacute;canisme de ce risque est inconnu et les donn&eacute;es disponibles ne permettent pas d'exclure la possibilit&eacute; d'un risque accru avec Zonegran.<br>Les patients doivent par cons&eacute;quent &ecirc;tre surveill&eacute;s pour d&eacute;tecter des signes d'id&eacute;es et comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il convient de recommander aux patients (et &agrave; leurs soignants) de consulter un m&eacute;decin en cas d'apparition de signes d'id&eacute;es ou comportements suicidaires.<br>
</li>
<li type="disc">Certains patients trait&eacute;s par le zonisamide ont d&eacute;velopp&eacute; des calculs r&eacute;naux. La prudence est recommand&eacute;e en cas d'administration de Zonegran &agrave; des patients ayant des facteurs de risque de lithiase r&eacute;nale, notamment des ant&eacute;c&eacute;dents de calculs, des ant&eacute;c&eacute;dents familiaux de lithiase r&eacute;nale, ou une hypercalciurie. Il peut exister chez ces patients un risque accru de formation de calculs r&eacute;naux et des signes et sympt&ocirc;mes associ&eacute;s tels que colique n&eacute;phr&eacute;tique, douleur r&eacute;nale ou douleur lombaire. Le risque peut &eacute;galement &ecirc;tre major&eacute; chez les patients trait&eacute;s par d'autres m&eacute;dicaments pouvant favoriser la survenue d'une lithiase r&eacute;nale. L'augmentation de l'apport hydrique et de la diur&egrave;se peut contribuer &agrave; r&eacute;duire le risque de formation de calculs, notamment chez les sujets ayant des facteurs pr&eacute;disposants.<br>
</li>
<li type="disc">Une acidose m&eacute;tabolique hyperchlor&eacute;mique sans trou anionique (diminution du taux de bicarbonate s&eacute;rique en dessous des valeurs de r&eacute;f&eacute;rence normales en l'absence d'une alcalose respiratoire chronique) peut survenir lors du traitement par Zonegran. Cette acidose m&eacute;tabolique est caus&eacute;e par la perte r&eacute;nale de bicarbonate due &agrave; l'effet inhibiteur du zonisamide sur l'anhydrase carbonique. Ce d&eacute;s&eacute;quilibre &eacute;lectrolytique a &eacute;t&eacute; observ&eacute; lors de l'administration de Zonegran dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es et apr&egrave;s la mise sur le march&eacute;. En g&eacute;n&eacute;ral, l'acidose m&eacute;tabolique induite par le zonisamide survient en d&eacute;but de traitement, bien qu'elle puisse se d&eacute;velopper &agrave; tout moment au cours du traitement. Les diminutions du bicarbonate sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (diminution moyenne d'environ 3,5&nbsp;mEq/l &agrave; des doses quotidiennes de 300&nbsp;mg chez l'adulte)&nbsp;; dans de rares cas, les patients peuvent pr&eacute;senter des baisses plus s&eacute;v&egrave;res. Les pathologies ou traitements qui pr&eacute;disposent &agrave; l'acidose (tels que n&eacute;phropathie, affections respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;es, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne ou m&eacute;dicaments) peuvent avoir des effets additifs &agrave; ceux du zonisamide sur la diminution du bicarbonate.<br>Le risque d'acidose m&eacute;tabolique associ&eacute; au zonisamide appara&icirc;t plus fr&eacute;quemment et est plus s&eacute;v&egrave;re chez les jeunes patients. Une &eacute;valuation et une surveillance appropri&eacute;es du taux de bicarbonate s&eacute;rique doivent &ecirc;tre effectu&eacute;es chez les patients sous zonisamide qui pr&eacute;sentent des conditions susceptibles d'augmenter le risque d'acidose, chez les patients qui ont un risque augment&eacute; de s&eacute;quelles secondaires &agrave; une acidose m&eacute;tabolique et chez les patients qui pr&eacute;sentent des sympt&ocirc;mes suggestifs d'une acidose m&eacute;tabolique. En cas d'apparition et de persistance d'une acidose m&eacute;tabolique, il convient d'envisager une r&eacute;duction de la posologie ou l'arr&ecirc;t de Zonegran (avec diminution progressive ou r&eacute;duction &agrave; une dose th&eacute;rapeutique). S'il est d&eacute;cid&eacute; de poursuivre le traitement par Zonegran chez un patient pr&eacute;sentant une acidose persistante, un traitement alcalinisant doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Zonegran doit &ecirc;tre administr&eacute; avec prudence chez les patients trait&eacute;s de mani&egrave;re concomitante par des inhibiteurs de l'anhydrase carbonique, par exemple le topiramate, car il n'existe pas de donn&eacute;es suffisantes pour exclure la possibilit&eacute; d'une interaction pharmacodynamique (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Des cas d'hypohidrose et d'hyperthermie ont &eacute;t&eacute; d&eacute;crits, essentiellement chez des patients p&eacute;diatriques. Une hyperthermie n&eacute;cessitant une hospitalisation a &eacute;t&eacute; diagnostiqu&eacute;e chez certains patients. La plupart des cas sont survenus pendant des p&eacute;riodes de temps chaud. Il est n&eacute;cessaire de recommander aux patients ou &agrave; leurs proches de veiller &agrave; une bonne hydratation et d'&eacute;viter l'exposition &agrave; des temp&eacute;ratures excessives. La prudence doit &ecirc;tre exerc&eacute;e lorsque Zonegran est prescrit avec d'autres m&eacute;dicaments qui pr&eacute;disposent le patient &agrave; des troubles li&eacute;s &agrave; la chaleur, par exemple les inhibiteurs de l'anhydrase carbonique et les m&eacute;dicaments ayant une action anticholinergique.<br>
</li>
<li type="disc">Il est recommand&eacute; de surveiller les taux de lipase et d'amylase pancr&eacute;atiques chez les patients trait&eacute;s par Zonegran qui d&eacute;veloppent les sympt&ocirc;mes et signes cliniques de pancr&eacute;atite. Si la pancr&eacute;atite est av&eacute;r&eacute;e et en l'absence de toute autre cause manifeste, il est recommand&eacute; d'arr&ecirc;ter le traitement par Zonegran et d'instaurer un traitement appropri&eacute;.<br>
</li>
<li type="disc">Chez les patients sous Zonegran qui pr&eacute;sentent des myalgies et/ou une faiblesse musculaire s&eacute;v&egrave;res avec ou sans fi&egrave;vre, il est recommand&eacute; de contr&ocirc;ler les marqueurs des l&eacute;sions musculaires, notamment les taux s&eacute;riques de cr&eacute;atine phosphokinase et d'aldolase. Si ces taux sont &eacute;lev&eacute;s en l'absence d'une autre cause &eacute;vidente, telle que traumatisme ou crises tonicocloniques, le traitement par Zonegran doit &ecirc;tre arr&ecirc;t&eacute; et un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode contraceptive ad&eacute;quate pendant le traitement par Zonegran et pendant le mois suivant l'arr&ecirc;t du traitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). En cas de traitement par Zonegran, le m&eacute;decin doit v&eacute;rifier que sa patiente utilise une m&eacute;thode contraceptive appropri&eacute;e et d&eacute;terminer si les contraceptifs oraux, ou les doses de leurs composants, sont suffisants en fonction de chaque patiente.<br>
</li>
<li type="disc">Il existe peu de donn&eacute;es d'&eacute;tudes cliniques chez les patients pesant moins de 40&nbsp;kg. La prudence est donc recommand&eacute;e pour le traitement de ces patients.<br>
</li>
<li type="disc">Zonegran peut provoquer une perte de poids. Des suppl&eacute;ments nutritionnels ou une augmentation de l'apport calorique sont recommand&eacute;s si le patient perd du poids ou pr&eacute;sente une insuffisance pond&eacute;rale pendant le traitement. En cas de perte de poids importante non souhaitable, l'arr&ecirc;t du traitement par Zonegran doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Les g&eacute;lules de Zonegran 100&nbsp;mg contiennent un colorant jaune appel&eacute; jaune soleil&nbsp;FCF (E&nbsp;110) et un colorant rouge appel&eacute; rouge allura&nbsp;AC (E&nbsp;129), qui peuvent provoquer des r&eacute;actions allergiques.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Effet de Zonegran sur les isoenzymes du cytochrome P450&nbsp;:
</dt>
<dd>Les &eacute;tudes in vitro sur des microsomes h&eacute;patiques humains ne montrent pas d'inhibition, ou une inhibition faible (inf&eacute;rieure &agrave; 25&nbsp;%), des isoenzymes du cytochrome P450 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 ou 3A4 &agrave; des concentrations de zonisamide deux fois sup&eacute;rieures ou plus aux concentrations s&eacute;riques libres cliniquement efficaces. Par cons&eacute;quent, il est peu probable que Zonegran affecte la pharmacocin&eacute;tique d'autres m&eacute;dicaments par des m&eacute;canismes faisant intervenir le cytochrome P450, comme cela a &eacute;t&eacute; d&eacute;montr&eacute; in vivo pour la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, l'&eacute;thinylestradiol et la d&eacute;sipramine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risques d'interaction de Zonegran avec d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">M&eacute;dicaments anti&eacute;pileptiques&nbsp;: chez les patients &eacute;pileptiques, l'administration de Zonegran &agrave; l'&eacute;tat d'&eacute;quilibre n'a pas provoqu&eacute; d'effets pharmacocin&eacute;tiques cliniquement significatifs sur la carbamaz&eacute;pine, la lamotrigine, la ph&eacute;nyto&iuml;ne ou le valproate de sodium.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: dans les &eacute;tudes cliniques men&eacute;es sur des sujets sains, l'administration de Zonegran &agrave; l'&eacute;tat d'&eacute;quilibre n'a pas eu d'effet sur les concentrations s&eacute;riques d'&eacute;thinylestradiol ou de nor&eacute;thist&eacute;rone d'un contraceptif oral combin&eacute;.<br>
</li>
<li type="disc">Inhibiteurs de l'anhydrase carbonique&nbsp;: Zonegran doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients recevant un traitement concomitant par des inhibiteurs de l'anhydrase carbonique, tel que le topiramate, car les donn&eacute;es sont insuffisantes pour exclure la possibilit&eacute; d'une interaction pharmacodynamique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Substrats de la P-gp&nbsp;: une &eacute;tude in vitro a montr&eacute; que le zonisamide est un faible inhibiteur de la P-gp (MDR1) avec une IC<sub>50</sub> de 267&nbsp;&micro;mol/l et qu'il existe un potentiel th&eacute;orique pour le zonisamide d'affecter la pharmacocin&eacute;tique des substances qui sont des substrats de la P-gp. Il est recommand&eacute; d'&ecirc;tre prudent &agrave; l'initiation ou &agrave; l'arr&ecirc;t du traitement par le zonisamide ou d'envisager de modifier la dose de zonisamide chez les patients qui re&ccedil;oivent &eacute;galement des m&eacute;dicaments qui sont des substrats de la P-gp (exemples&nbsp;: digoxine, quinidine).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'interactions m&eacute;dicamenteuses sur Zonegran&nbsp;:
</dt>
<dd>Dans des &eacute;tudes cliniques, l'administration concomitante de lamotrigine n'a pas eu d'effet apparent sur la pharmacocin&eacute;tique du zonisamide. L'association de Zonegran avec d'autres m&eacute;dicaments qui peuvent induire une lithiase urinaire accro&icirc;t le risque d'apparition de calculs r&eacute;naux&nbsp;; l'administration concomitante de ces m&eacute;dicaments doit donc &ecirc;tre &eacute;vit&eacute;e. </dd>
<dd>Le zonisamide est m&eacute;tabolis&eacute; en partie par le CYP3A4 (clivage r&eacute;ducteur) ainsi que par les N-ac&eacute;tyl-transf&eacute;rases et par conjugaison avec l'acide glucuronique&nbsp;; les substances qui peuvent avoir un effet inducteur ou inhibiteur sur ces enzymes peuvent donc affecter la pharmacocin&eacute;tique du zonisamide&nbsp;:<ul>
<li type="disc">Induction enzymatique&nbsp;: l'exposition au zonisamide est inf&eacute;rieure chez les patients &eacute;pileptiques qui re&ccedil;oivent des inducteurs du CYP3A4, par exemple ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine et ph&eacute;nobarbital. Il est peu probable que ces effets soient cliniquement significatifs lorsque Zonegran est ajout&eacute; au traitement en cours&nbsp;; cependant, les concentrations de zonisamide peuvent &ecirc;tre modifi&eacute;es en cas d'arr&ecirc;t, d'ajustement de la posologie ou d'instauration d'un traitement par des anti&eacute;pileptiques ou d'autres m&eacute;dicaments inducteurs du CYP3A4, et il peut &ecirc;tre n&eacute;cessaire, dans ce cas, d'adapter la posologie de Zonegran. La rifampicine est un inducteur puissant du CYP3A4. Si l'administration concomitante de ces deux m&eacute;dicaments est n&eacute;cessaire, le patient doit faire l'objet d'une surveillance &eacute;troite et les posologies de Zonegran et des autres substrats du CYP3A4 doivent &ecirc;tre adapt&eacute;es en cons&eacute;quence. <br>
</li>
<li type="disc">Inhibition du CYP3A4&nbsp;: sur la base des donn&eacute;es cliniques, les inhibiteurs connus du CYP3A4, sp&eacute;cifiques et non sp&eacute;cifiques, ne semblent pas avoir d'effet cliniquement significatif sur les param&egrave;tres d'exposition pharmacocin&eacute;tique du zonisamide. L'administration &agrave; l'&eacute;tat d'&eacute;quilibre de k&eacute;toconazole (400&nbsp;mg/jour) ou de cim&eacute;tidine (1200&nbsp;mg/jour) n'a pas eu d'effets cliniquement significatifs sur la pharmacocin&eacute;tique du zonisamide administr&eacute; en dose unique &agrave; des sujets sains. Par cons&eacute;quent, il ne devrait pas &ecirc;tre n&eacute;cessaire de modifier les posologies de Zonegran en cas d'administration concomitante avec des inhibiteurs connus du&nbsp;CYP3A4.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge d'avoir des enfants doivent utiliser une contraception ad&eacute;quate pendant le traitement par Zonegran et pendant le mois suivant l'arr&ecirc;t de celui-ci.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Zonegran chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu.</p>
<p>Zonegran ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte &agrave; moins d'une n&eacute;cessit&eacute; absolue selon l'avis du m&eacute;decin, et uniquement si celui-ci consid&egrave;re que le b&eacute;n&eacute;fice potentiel justifie le risque pour le foetus. La n&eacute;cessit&eacute; d'un traitement anti&eacute;pileptique doit &ecirc;tre r&eacute;&eacute;valu&eacute;e chez les patientes qui envisagent une grossesse. Une surveillance &eacute;troite est recommand&eacute;e en cas de traitement par Zonegran.</p>
<p>Un avis sp&eacute;cialis&eacute; doit &ecirc;tre donn&eacute; aux femmes qui envisagent une grossesse pour d&eacute;terminer le traitement optimal pendant leur grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent recevoir l'avis d'un sp&eacute;cialiste en ce qui concerne les effets possibles de Zonegran sur le foetus et le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre examin&eacute; avec la patiente avant l'instauration du traitement. Le risque d'anomalie cong&eacute;nitale est multipli&eacute; par 2 ou 3 pour les enfants des femmes trait&eacute;es par un m&eacute;dicament anti&eacute;pileptique. Les anomalies le plus fr&eacute;quemment rapport&eacute;es sont une fente labiale, des malformations cardiovasculaires et une anomalie du tube neural. Un traitement comportant plusieurs m&eacute;dicaments anti&eacute;pileptiques peut &ecirc;tre associ&eacute; &agrave; un risque accru de malformations cong&eacute;nitales comparativement &agrave; une monoth&eacute;rapie.</p>
<p>Le traitement anti&eacute;pileptique doit toujours &ecirc;tre arr&ecirc;t&eacute; progressivement pour &eacute;viter les crises de rebond, qui peuvent avoir des cons&eacute;quences graves pour la m&egrave;re et pour l'enfant. </p>
<br>
<b>Allaitement :</b>
<br>
<p>Le zonisamide est excr&eacute;t&eacute; dans le lait maternel&nbsp;; la concentration dans le lait est similaire &agrave; celle observ&eacute;e dans le plasma. Il faut soit interrompre l'allaitement, soit interrompre/arr&ecirc;ter le traitement par Zonegran. Compte tenu de la persistance prolong&eacute;e dans l'organisme, l'allaitement ne doit &ecirc;tre repris qu'un mois apr&egrave;s l'arr&ecirc;t du traitement par Zonegran.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Cependant, dans la mesure o&ugrave; certains patients peuvent &eacute;prouver une somnolence ou des difficult&eacute;s de concentration, notamment au d&eacute;but du traitement ou apr&egrave;s une augmentation de posologie, les patients doivent &ecirc;tre avertis de se montrer prudents en cas d'activit&eacute;s qui exigent une grande vigilance, telles que la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes cliniques, Zonegran a &eacute;t&eacute; administr&eacute; &agrave; plus de 1200&nbsp;patients, dont plus de 400 ont re&ccedil;u le m&eacute;dicament pendant un an au moins. Il existe de plus une grande exp&eacute;rience post-commercialisation du zonisamide au Japon depuis 1989 et aux &Eacute;tats-Unis depuis 2000.<br>A noter que Zonegran est un d&eacute;riv&eacute; du benzisoxazole contenant un groupement sulfonamide. Des effets ind&eacute;sirables graves de type immunologique ont &eacute;t&eacute; associ&eacute;s aux m&eacute;dicaments contenant un groupement sulfonamide, parmi lesquels une &eacute;ruption cutan&eacute;e, une r&eacute;action allergique et des troubles h&eacute;matologiques importants dont une an&eacute;mie aplasique, pouvant &ecirc;tre mortelle dans de tr&egrave;s rares cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les effets ind&eacute;sirables les plus fr&eacute;quents, observ&eacute;s dans les essais contr&ocirc;l&eacute;s de Zonegran administr&eacute; en association, ont &eacute;t&eacute; somnolence, vertiges et anorexie. Les effets ind&eacute;sirables associ&eacute;s &agrave; Zonegran, qui ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes cliniques et en pharmacovigilance, sont pr&eacute;sent&eacute;s dans le tableau ci-dessous. Les fr&eacute;quences sont pr&eacute;sent&eacute;es comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de&nbsp;syst&egrave;me d'organe (terminologie MedDRA)</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Pneumonie, infection des voies urinaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Ecchymose</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Agranulocytose, an&eacute;mie aplasique, leucocytose, leucop&eacute;nie, lymphad&eacute;nopathie, pancytop&eacute;nie, thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypersensibilit&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">Anorexie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypokali&eacute;mie</td><td valign="middle" align="center">Acidose m&eacute;tabolique, acidose r&eacute;nale tubulaire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="center">Agitation, irritabilit&eacute;, &eacute;tats confusionnels, d&eacute;pression</td><td valign="middle" align="center">Labilit&eacute; &eacute;motionnelle, anxi&eacute;t&eacute;, insomnies, troubles psychotiques</td><td valign="middle" align="center">Nervosit&eacute;, agressivit&eacute;, id&eacute;es suicidaires, tentative de suicide</td><td valign="middle" align="center">Hallucinations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Ataxie, vertiges, troubles de la m&eacute;moire, somnolence</td><td valign="middle" align="center">Bradyphr&eacute;nie, troubles de l'attention, nystagmus, paresth&eacute;sies, troubles d'&eacute;locution, tremblements</td><td valign="middle" align="center">Convulsions</td><td valign="middle" align="center">Amn&eacute;sie, coma, crises tonicocloniques, syndrome myasth&eacute;nique, syndrome malin des neuroleptiques, &eacute;tat de mal &eacute;pileptique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">Diplopie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Dyspn&eacute;e, pneumonie de d&eacute;glutition, troubles respiratoires</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleurs abdominales, constipation, diarrh&eacute;es, dyspepsie, naus&eacute;es</td><td valign="middle" align="center">Vomissements</td><td valign="middle" align="center">Pancr&eacute;atite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Chol&eacute;cystite, lithiase biliaire</td><td valign="middle" align="center">L&eacute;sions h&eacute;patocellulaires</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;ruption</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Anhidrose, &eacute;ryth&egrave;me multiforme, prurit, syndrome de Stevens-Johnson, n&eacute;cro&eacute;pidermolyse bulleuse aigu&euml; (syndrome de Lyell)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Rhabdomyolyse</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du rein et&nbsp;des&nbsp;voies urinaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Lithiase r&eacute;nale</td><td valign="middle" align="center">Calculs urinaires</td><td valign="middle" align="center">Hydron&eacute;phrose, insuffisance r&eacute;nale, anomalies urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Fatigue, syndrome pseudogrippal, pyrexie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">Diminution des bicarbonates</td><td valign="middle" align="center">Perte de poids</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;l&eacute;vation de&nbsp;la&nbsp;cr&eacute;atine phosphokinase (CPK), hypercr&eacute;atinin&eacute;mie, augmentation de l'ur&eacute;e sanguine, anomalies des&nbsp;tests h&eacute;patiques</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Coup de chaleur</td>
</tr>
</table>Des cas isol&eacute;s de mort subite inexpliqu&eacute;e chez des patients &eacute;pileptiques (Sudep&nbsp;: Sudden Unexplained Death in Epilepsy Patients) ont &eacute;galement &eacute;t&eacute; d&eacute;crits chez des sujets trait&eacute;s par Zonegran.<br>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires pour les populations particuli&egrave;res&nbsp;: 
</dt>
<dd>L'examen des donn&eacute;es de pharmacovigilance sugg&egrave;re que les patients &acirc;g&eacute;s de 65&nbsp;ans et plus signalent une plus grande fr&eacute;quence des effets suivants par rapport &agrave; l'ensemble de la population&nbsp;: syndrome de Stevens-Johnson (SJS) et syndrome d'hypersensibilit&eacute; m&eacute;dicamenteuse (SHM).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosages accidentels et intentionnels ont &eacute;t&eacute; d&eacute;crits chez des patients adultes et p&eacute;diatriques. Dans certains cas, le surdosage a &eacute;t&eacute; asymptomatique, notamment en cas de vomissements ou de lavage gastrique pr&eacute;coces. Dans d'autres cas, le surdosage s'est accompagn&eacute; de sympt&ocirc;mes tels que somnolence, naus&eacute;es, gastrite, nystagmus, myoclonies, coma, bradycardie, diminution de la fonction r&eacute;nale, hypotension et d&eacute;pression respiratoire. Une concentration plasmatique tr&egrave;s &eacute;lev&eacute;e de zonisamide (100,1&nbsp;&micro;g/ml) a &eacute;t&eacute; observ&eacute;e 31&nbsp;heures environ apr&egrave;s qu'un patient a pris des doses excessives de Zonegran et de clonaz&eacute;pam&nbsp;; le surdosage a provoqu&eacute; un coma et une d&eacute;pression respiratoire, mais le patient a repris connaissance cinq jours plus tard, sans s&eacute;quelles.<br>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe pas d'antidotes sp&eacute;cifiques pour les surdosages par Zonegran. En cas de suspicion de surdosage r&eacute;cent, il peut &ecirc;tre indiqu&eacute; de pratiquer un lavage gastrique ou de d&eacute;clencher des vomissements, en prenant les pr&eacute;cautions habituelles pour prot&eacute;ger les voies a&eacute;riennes. Il est recommand&eacute; d'instaurer un traitement symptomatique de soutien des fonctions vitales, avec monitorage fr&eacute;quent des signes vitaux et surveillance &eacute;troite du patient. Le zonisamide poss&egrave;de une demi-vie d'&eacute;limination longue et ses effets peuvent donc &ecirc;tre durables. Bien qu'elle n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;e formellement pour le traitement d'un surdosage, l'h&eacute;modialyse a fait baisser les concentrations plasmatiques de zonisamide chez un patient pr&eacute;sentant une diminution de la fonction r&eacute;nale, et elle peut &ecirc;tre envisag&eacute;e pour le traitement d'un surdosage en cas d'indication clinique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anti&eacute;pileptiques, autres anti&eacute;pileptiques (code ATC&nbsp;: N03AX15).</p>
<p>Le zonisamide est un d&eacute;riv&eacute; du benzisoxazole. C'est un anti&eacute;pileptique avec une faible activit&eacute; anhydrase carbonique in vitro. Sa structure chimique n'est pas apparent&eacute;e &agrave; d'autres anti&eacute;pileptiques.</p>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Zonegran a &eacute;t&eacute; d&eacute;montr&eacute;e lors de quatre essais en double aveugle contr&ocirc;l&eacute;s contre placebo d'une dur&eacute;e allant jusqu'&agrave; 24&nbsp;semaines, au cours desquels Zonegran a &eacute;t&eacute; administr&eacute; &agrave; raison d'une ou deux fois par jour. Ces &eacute;tudes montrent que la r&eacute;duction m&eacute;diane de la fr&eacute;quence des crises partielles est proportionnelle &agrave; la dose de Zonegran, avec un effet maintenu &agrave; des doses de 300 &agrave; 500&nbsp;mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>L'effet anticonvulsivant du zonisamide a &eacute;t&eacute; &eacute;valu&eacute; sur diff&eacute;rents mod&egrave;les, chez plusieurs esp&egrave;ces pr&eacute;sentant des crises induites ou naturelles, et le zonisamide semble agir comme un anti&eacute;pileptique &agrave; large spectre chez ces mod&egrave;les. Le zonisamide pr&eacute;vient les convulsions lors du test de l'&eacute;lectrochoc maximal et limite l'&eacute;tendue de la crise, notamment la propagation des convulsions du cortex &agrave; la structure subcorticale et il supprime l'activit&eacute; focale &eacute;pileptog&egrave;ne. Toutefois, contrairement &agrave; la ph&eacute;nyto&iuml;ne et &agrave; la carbamaz&eacute;pine, le zonisamide agit essentiellement sur les crises ayant pour origine le cortex.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le m&eacute;canisme d'action du zonisamide n'est pas totalement &eacute;lucid&eacute;, mais il semblerait qu'il agisse sur les canaux sodiques et calciques voltage-d&eacute;pendants, en bloquant les d&eacute;charges neuronales synchrones, en r&eacute;duisant la propagation des d&eacute;charges &eacute;pileptiques et en interrompant ainsi l'activit&eacute; &eacute;pileptique qui en r&eacute;sulte. Le zonisamide poss&egrave;de &eacute;galement un effet modulateur sur l'inhibition neuronale dans laquelle le GABA sert de m&eacute;diateur.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le zonisamide est presque compl&egrave;tement absorb&eacute;, les pics s&eacute;riques ou plasmatiques &eacute;tant atteints en 2 &agrave; 5&nbsp;heures. Le m&eacute;tabolisme de premier passage est consid&eacute;r&eacute; comme n&eacute;gligeable. La biodisponibilit&eacute; absolue est estim&eacute;e &agrave; pr&egrave;s de 100&nbsp;%. La biodisponibilit&eacute; orale n'est pas affect&eacute;e par les aliments, mais le d&eacute;lai d'obtention des concentrations maximales plasmatiques et s&eacute;riques peut &ecirc;tre prolong&eacute;.</dd>
<dd>Les valeurs ASC et Cmax du zonisamide augmentent de mani&egrave;re pratiquement lin&eacute;aire apr&egrave;s administration d'une dose unique allant de 100&nbsp;mg &agrave; 800&nbsp;mg ou de doses multiples allant de 100&nbsp;mg &agrave; 400&nbsp;mg. L'augmentation &agrave; l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; l&eacute;g&egrave;rement sup&eacute;rieure &agrave; ce qui &eacute;tait attendu pour la dose utilis&eacute;e, probablement en raison de la liaison saturable du zonisamide aux &eacute;rythrocytes. L'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint en 13&nbsp;jours. Une accumulation l&eacute;g&egrave;rement sup&eacute;rieure &agrave; ce qui &eacute;tait attendu est observ&eacute;e apr&egrave;s administration d'une dose unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez l'homme, le zonisamide est li&eacute; aux prot&eacute;ines plasmatiques dans une proportion de 40 &agrave; 50&nbsp;%, et des &eacute;tudes in vitro montrent que cette liaison n'est pas affect&eacute;e par la pr&eacute;sence de diff&eacute;rents agents anti&eacute;pileptiques (&agrave; savoir ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, carbamaz&eacute;pine et valproate de sodium). Le volume de distribution apparent est d'environ 1,1 &agrave; 1,7&nbsp;l/kg chez l'adulte, ce qui indique que le zonisamide a une large distribution tissulaire. Les rapports &eacute;rythrocytes/plasma sont voisins de 15 &agrave; faibles concentrations et de 3 &agrave; des concentrations plus &eacute;lev&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le zonisamide est m&eacute;tabolis&eacute; essentiellement par un m&eacute;canisme de clivage r&eacute;ducteur par le CYP3A4 de l'anneau benzisoxazole de la mol&eacute;cule m&egrave;re pour former le 2-sulfamoylac&eacute;tyl ph&eacute;nol (SMAP), ainsi que par N-ac&eacute;tylation. La mol&eacute;cule m&egrave;re et le SMAP peuvent de plus subir une glycuronidation. Les m&eacute;tabolites, qui n'ont pas pu &ecirc;tre d&eacute;tect&eacute;s dans le plasma, sont d&eacute;pourvus d'action anticonvulsivante. Le zonisamide ne semble pas induire son propre m&eacute;tabolisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, la clairance apparente du zonisamide &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 0,7&nbsp;l/h, et la demi-vie d'&eacute;limination terminale d'environ 60&nbsp;heures en l'absence d'inducteurs du CYP3A4. La demi-vie d'&eacute;limination est ind&eacute;pendante de la dose, et elle n'est pas affect&eacute;e par des administrations r&eacute;p&eacute;t&eacute;es. La variation des concentrations s&eacute;riques ou plasmatiques entre deux prises est faible (inf&eacute;rieure &agrave; 30&nbsp;%). L'excr&eacute;tion des m&eacute;tabolites du zonisamide et du m&eacute;dicament sous forme inchang&eacute;e se fait principalement par la voie urinaire. La clairance r&eacute;nale du zonisamide sous forme inchang&eacute;e est relativement faible (3,5&nbsp;ml/min environ)&nbsp;; 15 &agrave; 30&nbsp;% de la dose sont &eacute;limin&eacute;s sous forme inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez des patients pr&eacute;sentant une insuffisance r&eacute;nale, une corr&eacute;lation positive a &eacute;t&eacute; observ&eacute;e entre la clairance r&eacute;nale de doses uniques de zonisamide et la clairance de la cr&eacute;atinine. L'ASC plasmatique du zonisamide a &eacute;t&eacute; augment&eacute;e de 35&nbsp;% chez des sujets ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;: il n'existe pas d'&eacute;tudes suffisantes de la pharmacocin&eacute;tique du zonisamide chez des patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;: aucune diff&eacute;rence cliniquement significative dans la pharmacocin&eacute;tique du zonisamide n'a &eacute;t&eacute; observ&eacute;e entre des sujets jeunes (21 &agrave; 40&nbsp;ans) et des sujets &acirc;g&eacute;s (65 &agrave; 75&nbsp;ans).<br>
</li>
<li type="disc">Population p&eacute;diatrique (5-18&nbsp;ans)&nbsp;: des donn&eacute;es limit&eacute;es indiquent qu'apr&egrave;s l'obtention d'un &eacute;tat d'&eacute;quilibre suivant l'administration de doses de 1&nbsp;mg/kg, 7&nbsp;mg/kg ou 12&nbsp;mg/kg par jour en plusieurs prises, les param&egrave;tres pharmacocin&eacute;tiques chez l'enfant et l'adolescent sont comparables &agrave; ceux observ&eacute;s chez l'adulte, apr&egrave;s ajustement en fonction du poids.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres caract&eacute;ristiques&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; &eacute;tabli de relation &eacute;vidente dose-concentration-r&eacute;ponse. Si l'on compare la m&ecirc;me dose, les sujets d'un poids sup&eacute;rieur semblent avoir des concentrations s&eacute;riques plus basses &agrave; l'&eacute;tat d'&eacute;quilibre mais cet effet est relativement modeste. L'&acirc;ge (12&nbsp;ans et plus) et le sexe, apr&egrave;s ajustement en fonction du poids, n'ont pas d'effet apparent sur l'exposition au zonisamide chez des patients &eacute;pileptiques pendant l'administration &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des modifications h&eacute;patiques (h&eacute;patom&eacute;galie, coloration brun fonc&eacute;, l&eacute;g&egrave;re augmentation de volume des h&eacute;patocytes avec corps lamellaires concentriques dans le cytoplasme et vacuolisation cytoplasmique), associ&eacute;es &agrave; une augmentation du m&eacute;tabolisme, ont &eacute;t&eacute; observ&eacute;es chez le chien &agrave; des niveaux d'exposition comparables &agrave; l'utilisation en clinique, mais non dans les essais cliniques.</p>
<p>Aucune g&eacute;notoxicit&eacute; ni potentiel carcinog&egrave;ne n'ont &eacute;t&eacute; observ&eacute;s avec le zonisamide. </p>
<p>Le zonisamide a provoqu&eacute; des anomalies du d&eacute;veloppement chez la souris, le rat et le chien, et il a &eacute;t&eacute; embryol&eacute;tal chez le singe lorsqu'il a &eacute;t&eacute; administr&eacute; pendant la p&eacute;riode d'organogen&egrave;se &agrave; des posologies et des concentrations plasmatiques maternelles similaires ou inf&eacute;rieures aux niveaux th&eacute;rapeutiques chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/307/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3659426</b>5</font> (RCP r&eacute;v 25.10.2010) 25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/307/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692033</b>0</font> (RCP r&eacute;v 25.10.2010) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/307/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3659455</b>5</font> (RCP r&eacute;v 25.10.2010) 100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.12&nbsp;euros (14&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.12&nbsp;euros (14&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>54.97&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eisai Ltd, European Knowledge Centre, Mosquito Way, Hatfield, Hertfordshire, AL10&nbsp;9SN, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoire EISAI</b>
<br>Tour Manhattan<br>5/6, place de l'Iris. 92095 Paris-La D&eacute;fense 2<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 67 00 05<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

