<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NAROPEINE&reg; 5&nbsp;mg/ml</font></b></center>
<meta name="version" content="7.8">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable par voie intrarachidienne &agrave; 5&nbsp;mg/ml (limpide, incolore)&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de&nbsp;5, sous barquettes st&eacute;riles.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Ropivaca&iuml;ne&nbsp;(DCI) chlorhydrate anhydre&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme monohydrat&eacute;e&nbsp;: 5,29&nbsp;mg/ml)</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique et/ou hydroxyde de sodium (pour ajustement du pH), eau ppi.<br>
<p>Une ampoule de 10&nbsp;ml de solution injectable contient 50&nbsp;mg de chlorhydrate de ropivaca&iuml;ne anhydre.</p>
<p>Teneur en sodium&nbsp;: maximum 3,5&nbsp;mg par ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Anesth&eacute;sie rachidienne (intrath&eacute;cale) avant intervention chirurgicale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La ropivaca&iuml;ne devra &ecirc;tre uniquement utilis&eacute;e par ou sous la responsabilit&eacute; de m&eacute;decins exp&eacute;riment&eacute;s dans les techniques d'anesth&eacute;sie locor&eacute;gionale.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Le tableau suivant donne, &agrave; titre indicatif, les posologies administr&eacute;es pour les blocs rachidiens chez l'adulte. Il est recommand&eacute; d'utiliser la plus petite dose n&eacute;cessaire pour produire un bloc efficace. L'exp&eacute;rience du m&eacute;decin et la connaissance de l'&eacute;tat clinique du patient sont importantes pour le choix de la dose.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Concentration (mg/ml)</td><td valign="top" align="center">Volume (ml)</td><td valign="top" align="center">Dose (mg)</td><td valign="top" align="center">D&eacute;lai d'installation (min)</td><td valign="top" align="center">Dur&eacute;e (h)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="top">Anesth&eacute;sie chirurgicale</td>
</tr>
<tr>
<td valign="bottom" align="left">Administration rachidienne&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Chirurgie</td><td valign="bottom" align="center">5,0</td><td valign="bottom" align="center">3-5</td><td valign="bottom" align="center">15-25</td><td valign="bottom" align="center">1-5</td><td valign="bottom" align="center">2-6</td>
</tr>
</table>
<p>Les doses indiqu&eacute;es dans ce tableau sont les doses consid&eacute;r&eacute;es n&eacute;cessaires &agrave; l'obtention d'un bloc satisfaisant. Elles constituent un guide d'utilisation chez l'adulte. Des variations individuelles peuvent survenir sur le d&eacute;lai d'installation et la dur&eacute;e. Les chiffres de la colonne &laquo;&nbsp;Dose&nbsp;&raquo; correspondent aux doses moyennes n&eacute;cessaires.</p>
<p>Il convient de consulter les r&eacute;f&eacute;rences standards disponibles, aussi bien pour les facteurs influen&ccedil;ant les techniques sp&eacute;cifiques de bloc que ceux influen&ccedil;ant les besoins individuels propres &agrave; chaque patient.</p>
<div>
<dl>
<dt>
Enfant &lt;&nbsp;12&nbsp;ans&nbsp;:
</dt>
<dd>L'administration rachidienne n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez le nouveau-n&eacute;, le nourrisson et chez l'enfant.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Une aspiration soigneuse avant et pendant l'injection est recommand&eacute;e en vue de pr&eacute;venir toute injection intravasculaire. Une injection intravasculaire accidentelle peut &ecirc;tre reconnue par une acc&eacute;l&eacute;ration transitoire de la fr&eacute;quence cardiaque.</p>
<p>L'aspiration pourra &ecirc;tre r&eacute;alis&eacute;e avant et pendant l'administration de la dose principale qui devra &ecirc;tre inject&eacute;e lentement &agrave; une vitesse de 25-50&nbsp;mg/min tout en surveillant &eacute;troitement les fonctions vitales du patient et en maintenant un contact verbal avec lui. Si des sympt&ocirc;mes toxiques apparaissent, l'injection devra &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement.</p>
<p>L'injection intrath&eacute;cale doit &ecirc;tre r&eacute;alis&eacute;e apr&egrave;s avoir rep&eacute;r&eacute; l'espace sous-arachno&iuml;dien et apr&egrave;s que du liquide c&eacute;phalorachidien clair soit apparu au niveau de l'aiguille ou d&eacute;tect&eacute; par aspiration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la ropivaca&iuml;ne ou aux autres anesth&eacute;siques locaux &agrave; liaison amide.<br>
</li>
<li type="disc">Contre-indications g&eacute;n&eacute;rales propres &agrave; l'anesth&eacute;sie locor&eacute;gionale, ind&eacute;pendamment de l'anesth&eacute;sique local utilis&eacute;.<br>
</li>
<li type="disc">Anesth&eacute;sie locor&eacute;gionale intraveineuse.<br>
</li>
<li type="disc">Anesth&eacute;sie paracervicale obst&eacute;tricale.<br>
</li>
<li type="disc">Hypovol&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les techniques d'anesth&eacute;sie locor&eacute;gionale devront toujours &ecirc;tre r&eacute;alis&eacute;es dans des locaux bien &eacute;quip&eacute;s, &agrave; l'aide d'un personnel comp&eacute;tent. L'&eacute;quipement et les m&eacute;dicaments n&eacute;cessaires &agrave; la surveillance et &agrave; la r&eacute;animation d'urgence devront &ecirc;tre imm&eacute;diatement disponibles.<br>Les patients devant subir un bloc p&eacute;riph&eacute;rique (majeur) doivent &ecirc;tre dans des conditions optimales et une voie intraveineuse doit &ecirc;tre mise en place avant la r&eacute;alisation du bloc.<br>Le m&eacute;decin responsable doit prendre les pr&eacute;cautions n&eacute;cessaires pour &eacute;viter toute injection intravasculaire (cf Posologie/Mode d'administration) et doit &ecirc;tre correctement form&eacute; et conna&icirc;tre le diagnostic et le traitement des effets ind&eacute;sirables, de la toxicit&eacute; syst&eacute;mique et des autres complications. Apr&egrave;s une administration intrath&eacute;cale, une toxicit&eacute; syst&eacute;mique n'est pas attendue en raison de la faible dose administr&eacute;e.<br>Une dose importante administr&eacute;e dans l'espace sous-arachno&iuml;dien peut conduire &agrave; un bloc spinal complet (cf Surdosage).<br>
<div>
<dl>
<dt>
Cardiovasculaire&nbsp;:
</dt>
<dd>Les patients trait&eacute;s par un m&eacute;dicament antiarythmique de classe&nbsp;III (exemple amiodarone) doivent &ecirc;tre &eacute;troitement surveill&eacute;s et un ECG peut &ecirc;tre envisag&eacute; car les effets cardiaques peuvent &ecirc;tre additifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;:
</dt>
<dd>La possible allergie crois&eacute;e avec d'autres anesth&eacute;siques locaux &agrave; liaison amide doit &ecirc;tre prise en compte (cf Contre-indications).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypovol&eacute;mie&nbsp;:
</dt>
<dd>Les patients en &eacute;tat d'hypovol&eacute;mie (quelle que soit l'origine de l'hypovol&eacute;mie) peuvent d&eacute;velopper une hypotension art&eacute;rielle soudaine et s&eacute;v&egrave;re lors d'une anesth&eacute;sie rachidienne, ind&eacute;pendamment de l'anesth&eacute;sique local utilis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en mauvais &eacute;tat g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant un &eacute;tat g&eacute;n&eacute;ral m&eacute;diocre du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re, cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques et r&eacute;naux&nbsp;:
</dt>
<dd>La ropivaca&iuml;ne &eacute;tant m&eacute;tabolis&eacute;e par le foie, elle doit &ecirc;tre utilis&eacute;e avec prudence en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, et les r&eacute;injections limit&eacute;es en raison d'une &eacute;limination retard&eacute;e.</dd>
<dd>Chez l'insuffisant r&eacute;nal, aucune adaptation posologique n'est en principe n&eacute;cessaire en administration unique ou en traitement de courte dur&eacute;e.</dd>
<dd>Une acidose et une hypoprotid&eacute;mie plasmatique, souvent associ&eacute;es &agrave; l'insuffisance r&eacute;nale, peuvent augmenter le risque de toxicit&eacute; syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Porphyrie aigu&euml;&nbsp;:
</dt>
<dd> Naropeine peut &ecirc;tre porphyrinog&eacute;nique et ne peut &ecirc;tre prescrit aux patients ayant une porphyrie aigu&euml; que lorsqu'il n'y a pas d'alternative th&eacute;rapeutique plus s&ucirc;re. Des pr&eacute;cautions appropri&eacute;es (selon les standards, et/ou faisant suite &agrave; une consultation d'experts) doivent &ecirc;tre prises pour les patients vuln&eacute;rables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipient &agrave; effet notoire&nbsp;:
</dt>
<dd>Tenir compte, chez les patients suivant un r&eacute;gime hyposod&eacute;, de la teneur en sodium (cf Composition).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration prolong&eacute;e&nbsp;:
</dt>
<dd>Une administration prolong&eacute;e de ropivaca&iuml;ne devrait &ecirc;tre &eacute;vit&eacute;e chez les patients trait&eacute;s de fa&ccedil;on concomitante par des inhibiteurs puissants du cytochrome CYP1A2 comme la fluvoxamine et l'&eacute;noxacine (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>L'administration rachidienne n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez le nouveau-n&eacute;, le nourrisson et l'enfant.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La ropivaca&iuml;ne doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant d'autres anesth&eacute;siques locaux ou des m&eacute;dicaments apparent&eacute;s sur le plan de la structure aux anesth&eacute;siques locaux &agrave; liaison amide, comme par exemple certains antiarythmiques, tels que la lidoca&iuml;ne et la mexil&eacute;tine car les effets syst&eacute;miques toxiques sont additifs.<br>L'administration concomitante de ropivaca&iuml;ne et d'anesth&eacute;siques g&eacute;n&eacute;raux ou de morphiniques peut potentialiser chacun des effets (ind&eacute;sirables) de ces produits.<br>Des &eacute;tudes d'interactions sp&eacute;cifiques entre la ropivaca&iuml;ne et les m&eacute;dicaments antiarythmiques de classe&nbsp;III (par exemple amiodarone) n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es, mais une attention est conseill&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Le cytochrome P450 (CYP1A2) intervient dans la formation de la 3-hydroxyropivaca&iuml;ne, le m&eacute;tabolite principal.<br>In vivo, la clairance plasmatique de la ropivaca&iuml;ne a &eacute;t&eacute; diminu&eacute;e jusqu'&agrave; 77&nbsp;% lors de l'administration concomitante de fluvoxamine, un puissant inhibiteur s&eacute;lectif du cytochrome CYP1A2. De ce fait, les inhibiteurs puissants du cytochrome CYP1A2, comme la fluvoxamine et l'&eacute;noxacine, lorsqu'ils sont donn&eacute;s concomitamment au cours d'une administration prolong&eacute;e de ropivaca&iuml;ne, peuvent interagir avec la ropivaca&iuml;ne.<br>Une administration prolong&eacute;e de Naropeine doit &ecirc;tre &eacute;vit&eacute;e chez les patients trait&eacute;s parall&egrave;lement avec des inhibiteurs puissants du CYP1A2 (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>In vivo, la clairance plasmatique de la ropivaca&iuml;ne a &eacute;t&eacute; diminu&eacute;e de 15&nbsp;% lors de l'administration concomitante de k&eacute;toconazole, un inhibiteur s&eacute;lectif et puissant du cytochrome CYP3A4. Toutefois, une cons&eacute;quence clinique de l'inhibition de cette isoenzyme est peu probable.<br>In vitro, la ropivaca&iuml;ne est un inhibiteur comp&eacute;titif du cytochrome CYP2D6, mais, aux concentrations th&eacute;rapeutiques plasmatiques atteintes, elle ne semble pas inhiber cette isoenzyme.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En dehors de son utilisation en obst&eacute;trique, il n'y a pas de donn&eacute;es pr&eacute;cises sur l'utilisation de la ropivaca&iuml;ne chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas d&eacute;cel&eacute; d'effets nocifs directs ou indirects sur la grossesse, le d&eacute;veloppement embryonnaire et foetal, l'accouchement et le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>II n'y a pas de donn&eacute;es disponibles sur l'excr&eacute;tion de la ropivaca&iuml;ne dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Selon la dose administr&eacute;e, les anesth&eacute;siques locaux peuvent exercer une influence mineure sur la fonction mentale et la coordination, m&ecirc;me en l'absence de toxicit&eacute; patente pour le SNC et peuvent transitoirement alt&eacute;rer la motricit&eacute; et la vigilance.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>G&eacute;n&eacute;raux&nbsp;: </b>
</dt>
<dd>Le profil des effets ind&eacute;sirables de la ropivaca&iuml;ne est analogue &agrave; celui des autres anesth&eacute;siques locaux &agrave; liaison amide, de longue dur&eacute;e d'action.</dd>
<dd>Les effets ind&eacute;sirables devront &ecirc;tre diff&eacute;renci&eacute;s des effets physiologiques du bloc lui-m&ecirc;me, c'est-&agrave;-dire une hypotension et une bradycardie au cours de l'anesth&eacute;sie rachidienne et des effets dus &agrave; l'introduction d'une aiguille (par exemple&nbsp;: h&eacute;matome spinal, c&eacute;phal&eacute;es li&eacute;es &agrave; la ponction, m&eacute;ningite et abc&egrave;s p&eacute;ridural).</dd>
<dd>Les effets ind&eacute;sirables le plus souvent rapport&eacute;s - naus&eacute;es, vomissements et hypotension - sont tr&egrave;s fr&eacute;quents lors de l'anesth&eacute;sie et de la chirurgie en g&eacute;n&eacute;ral et il n'est pas possible de distinguer ceux attribuables &agrave; l'&eacute;tat clinique, aux effets attendus du bloc ou &agrave; des r&eacute;actions dues au m&eacute;dicament.</dd>
<dd>Un bloc spinal complet peut survenir avec tous les anesth&eacute;siques locaux, si une dose destin&eacute;e &agrave; une administration p&eacute;ridurale est administr&eacute;e par inadvertance par voie rachidienne ou si l'on administre une dose trop importante par voie intrath&eacute;cale.</dd>
<dd>Les effets ind&eacute;sirables syst&eacute;miques ou locaux de Naropeine surviennent g&eacute;n&eacute;ralement en cas de surdosage, d'absorption rapide ou d'injection intravasculaire accidentelle. Cependant, au vu des faibles doses utilis&eacute;es pour l'anesth&eacute;sie rachidienne, des r&eacute;actions toxiques syst&eacute;miques sont peu probables.</dd>
<dd>Les effets ind&eacute;sirables sont class&eacute;s en fonction de la classification syst&egrave;me/organe et de la fr&eacute;quence, en commen&ccedil;ant par les effets ind&eacute;sirables les plus fr&eacute;quents.</dd>
<dd>Tr&egrave;s fr&eacute;quents (&gt;&nbsp;1/10)&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Troubles cardiovasculaires&nbsp;: bradycardie, hypotension.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles r&eacute;naux&nbsp;: r&eacute;tention d'urine.<br>
</li>
</ul>
</dd>
<dd>Fr&eacute;quents (&gt;&nbsp;1/100 &lt;&nbsp;1/10)&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;: paresth&eacute;sie, vertiges, hypoesth&eacute;sie.<br>
</li>
<li type="disc">Troubles cardiovasculaires&nbsp;: syncope.<br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: hypothermie, rigidit&eacute;, douleur dorsale.<br>
</li>
</ul>
</dd>
<dd>Rares (&gt;&nbsp;1/10 000, &lt;&nbsp;1/1000)&nbsp;: <ul>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: r&eacute;actions allergiques (r&eacute;actions anaphylactiques, oed&egrave;me angioneurotique et urticaire).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables li&eacute;s &agrave; la classe des anesth&eacute;siques locaux&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Complications neurologiques&nbsp;:
</dt>
<dd>Une neuropathie et des anomalies m&eacute;dullaires (par exemple syndrome de l'art&egrave;re spinale ant&eacute;rieure, arachno&iuml;dite, syndrome de la queue de cheval), qui peuvent aboutir dans de rares cas &agrave; des s&eacute;quelles permanentes, ont &eacute;t&eacute; associ&eacute;es &agrave; l'anesth&eacute;sie locor&eacute;gionale, ind&eacute;pendamment de l'anesth&eacute;sique local utilis&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc rachidien total&nbsp;:
</dt>
<dd>Une rachianesth&eacute;sie totale peut survenir si une dose trop &eacute;lev&eacute;e est administr&eacute;e lors d'une injection intrarachidienne.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toxicit&eacute; syst&eacute;mique aigu&euml;&nbsp;:
</dt>
<dd>Les r&eacute;actions syst&eacute;miques toxiques impliquent principalement le syst&egrave;me nerveux central et le syst&egrave;me cardiovasculaire. De telles r&eacute;actions sont dues &agrave; une concentration sanguine &eacute;lev&eacute;e de l'anesth&eacute;sique local qui peut &ecirc;tre due &agrave; une injection (accidentelle) intravasculaire ou &agrave; un surdosage ou une absorption exceptionnellement rapide &agrave; partir de zones tr&egrave;s vascularis&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi). Les r&eacute;actions du syst&egrave;me nerveux central sont similaires pour tous les anesth&eacute;siques locaux, alors que les r&eacute;actions cardiaques d&eacute;pendent davantage du m&eacute;dicament, &agrave; la fois qualitativement et quantitativement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toxicit&eacute; sur le syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>Elle correspond &agrave; une r&eacute;action dose-d&eacute;pendante, comportant des sympt&ocirc;mes et des signes de s&eacute;v&eacute;rit&eacute; croissante. On observe initialement des sympt&ocirc;mes tels que des troubles de la vue ou de l'audition, un engourdissement p&eacute;ribuccal, des vertiges, des sensations &eacute;brieuses, des fourmillements et des paresth&eacute;sies. Une dysarthrie, une rigidit&eacute; musculaire et des secousses musculaires sont des signes plus graves et peuvent pr&eacute;c&eacute;der le d&eacute;veloppement de convulsions g&eacute;n&eacute;ralis&eacute;es. Ces signes ne doivent pas &ecirc;tre interpr&eacute;t&eacute;s &agrave; tort comme un comportement n&eacute;vrotique. Peuvent y succ&eacute;der une perte de conscience et des crises convulsives tonicocloniques, dont la dur&eacute;e peut aller de quelques secondes &agrave; plusieurs minutes. Une hypoxie et une hypercapnie surviennent rapidement lors des convulsions du fait de l'activit&eacute; musculaire accrue ainsi que des troubles respiratoires. Une apn&eacute;e peut survenir dans les cas s&eacute;v&egrave;res. L'acidose respiratoire et m&eacute;tabolique augmente et aggrave les effets toxiques des anesth&eacute;siques locaux.</dd>
<dd>La r&eacute;cup&eacute;ration suit la redistribution de l'anesth&eacute;sique local &agrave; partir du syst&egrave;me nerveux central, puis son m&eacute;tabolisme et son excr&eacute;tion. La r&eacute;cup&eacute;ration peut &ecirc;tre rapide, &agrave; moins que des quantit&eacute;s importantes de m&eacute;dicament n'aient &eacute;t&eacute; inject&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toxicit&eacute; cardiovasculaire&nbsp;:
</dt>
<dd>La toxicit&eacute; cardiovasculaire correspond &agrave; une situation plus grave. Une hypotension art&eacute;rielle, une bradycardie, une arythmie et m&ecirc;me un arr&ecirc;t cardiaque peuvent &ecirc;tre observ&eacute;s du fait de concentrations syst&eacute;miques &eacute;lev&eacute;es d'anesth&eacute;siques locaux. Chez les volontaires, la perfusion intraveineuse de ropivaca&iuml;ne a donn&eacute; lieu &agrave; une d&eacute;pression de la conduction et de la contractilit&eacute; cardiaques.</dd>
<dd>Les effets cardiovasculaires toxiques sont g&eacute;n&eacute;ralement pr&eacute;c&eacute;d&eacute;s de signes de toxicit&eacute; du syst&egrave;me nerveux central, sauf si le patient est soumis &agrave; une anesth&eacute;sie g&eacute;n&eacute;rale ou &agrave; une s&eacute;dation majeure par des m&eacute;dicaments tels que des benzodiaz&eacute;pines ou des barbituriques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement de la toxicit&eacute; aigu&euml; syst&eacute;mique&nbsp;:
</dt>
<dd>Cf Surdosage.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>L'injection intravasculaire accidentelle d'anesth&eacute;siques locaux peut donner lieu &agrave; des effets toxiques imm&eacute;diats (quelques secondes &agrave; quelques minutes). Dans le cas d'un surdosage, il se peut que le pic de concentration plasmatique ne soit pas atteint en une &agrave; deux heures en fonction du site d'injection et, de ce fait, les signes de toxicit&eacute; peuvent &ecirc;tre retard&eacute;s (cf&nbsp;Effets ind&eacute;sirables).</dd>
<dd>Apr&egrave;s une administration intrath&eacute;cale, une toxicit&eacute; syst&eacute;mique ne devrait pas survenir car les doses administr&eacute;es sont faibles. L'administration dans l'espace sous-arachno&iuml;dien d'une dose importante de ropivaca&iuml;ne peut conduire &agrave; un bloc spinal complet.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il est n&eacute;cessaire d'avoir &agrave; disposition imm&eacute;diate des m&eacute;dicaments et du mat&eacute;riel de r&eacute;animation.</dd>
<dd>S'il appara&icirc;t des signes de toxicit&eacute; syst&eacute;mique aigu&euml; ou de bloc spinal complet, l'injection de l'anesth&eacute;sique local devra &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement.</dd>
<dd>Un traitement sera n&eacute;cessaire en cas de convulsions. Le traitement a pour objectif de maintenir l'oxyg&eacute;nation, d'arr&ecirc;ter les convulsions et de maintenir l'h&eacute;modynamique.</dd>
<dd>De l'oxyg&egrave;ne doit &ecirc;tre administr&eacute; et une ventilation assist&eacute;e mise en route si n&eacute;cessaire. Un anticonvulsivant devra &ecirc;tre administr&eacute; par voie intraveineuse, si les convulsions ne s'arr&ecirc;tent pas spontan&eacute;ment en 15 &agrave; 20&nbsp;secondes. L'injection intraveineuse de 1-3&nbsp;mg/kg de thiopental interrompra rapidement les convulsions. On peut &eacute;galement utiliser 0,1&nbsp;mg/kg de diaz&eacute;pam par voie intraveineuse, bien que l'action de ce produit soit plus lente. Le suxam&eacute;thonium arr&ecirc;tera rapidement les convulsions musculaires, mais le patient n&eacute;cessitera une ventilation assist&eacute;e et une intubation trach&eacute;ale.</dd>
<dd>S'il appara&icirc;t une d&eacute;pression cardiovasculaire (hypotension art&eacute;rielle, bradycardie), 5 &agrave; 10&nbsp;mg d'&eacute;ph&eacute;drine seront inject&eacute;s par voie intraveineuse et r&eacute;p&eacute;t&eacute;s si n&eacute;cessaire au bout de 2 &agrave; 3&nbsp;minutes.</dd>
<dd>S'il se produit un arr&ecirc;t circulatoire, une r&eacute;animation cardiopulmonaire imm&eacute;diate doit &ecirc;tre institu&eacute;e. Une oxyg&eacute;nation et une ventilation optimales, le maintien de l'h&eacute;modynamique et le traitement de l'acidose sont d'une importance vitale.</dd>
<dd>En cas d'arr&ecirc;t cardiaque une r&eacute;animation prolong&eacute;e peut &ecirc;tre n&eacute;cessaire pour augmenter les chances de succ&egrave;s.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anesth&eacute;sique local &agrave; liaison amide (code ATC&nbsp;: N01BB09&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>La ropivaca&iuml;ne est un anesth&eacute;sique local de type amide de longue dur&eacute;e d'action avec des effets anesth&eacute;siques et analg&eacute;siques. A des doses &eacute;lev&eacute;es, elle induit une anesth&eacute;sie chirurgicale, alors qu'&agrave; des doses plus faibles, elle donne lieu &agrave; un bloc sensitif, associ&eacute; &agrave; un bloc moteur limit&eacute; et stable.</p>
<p>Le m&eacute;canisme d'action consiste en une diminution r&eacute;versible de la perm&eacute;abilit&eacute; membranaire des fibres nerveuses aux ions sodium. Ainsi, la vitesse de d&eacute;polarisation diminue et le seuil d'excitabilit&eacute; augmente, induisant un blocage local de l'influx nerveux.</p>
<p>La propri&eacute;t&eacute; la plus caract&eacute;ristique de la ropivaca&iuml;ne est sa longue dur&eacute;e d'action. Le d&eacute;lai d'installation et la dur&eacute;e d'efficacit&eacute; de l'anesth&eacute;sie sont d&eacute;pendants du site d'administration et de la dose, mais ne sont pas influenc&eacute;s par la pr&eacute;sence d'un vasoconstricteur, par exemple l'adr&eacute;naline (cf Posologie/Mode d'administration&nbsp;: tableau des posologies).</p>
<p>Les perfusions intraveineuses de ropivaca&iuml;ne chez les volontaires sains ont &eacute;t&eacute; bien tol&eacute;r&eacute;es &agrave; des doses faibles avec les sympt&ocirc;mes neurologiques attendus &agrave; la dose maximale tol&eacute;r&eacute;e. L'exp&eacute;rience clinique dont on dispose sur ce m&eacute;dicament met en &eacute;vidence une bonne marge de s&eacute;curit&eacute; lorsqu'il est utilis&eacute; aux doses recommand&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La ropivaca&iuml;ne pr&eacute;sente un centre chiral et est disponible sous forme d'&eacute;nantiom&egrave;re S- (-) pur. Elle est liposoluble. Tous ses m&eacute;tabolites ont un effet anesth&eacute;sique local mais pr&eacute;sentent une puissance d'action consid&eacute;rablement plus faible et une dur&eacute;e d'action plus courte que la ropivaca&iuml;ne.</p>
<p>Les concentrations plasmatiques de ropivaca&iuml;ne d&eacute;pendent de la dose, de la voie d'administration et de la vascularisation du site d'injection. La ropivaca&iuml;ne pr&eacute;sente une pharmacocin&eacute;tique lin&eacute;aire et la Cmax plasmatique est proportionnelle &agrave; la dose.</p>
<p>La ropivaca&iuml;ne pr&eacute;sente une absorption compl&egrave;te et biphasique &agrave; partir de l'espace p&eacute;ridural, avec une demi-vie des deux phases de l'ordre de 14&nbsp;minutes et de 4&nbsp;heures chez l'adulte. La vitesse d'absorption de la ropivaca&iuml;ne est plus faible que celle de son &eacute;limination. Il en r&eacute;sulte une demi-vie d'&eacute;limination apparente plus prolong&eacute;e apr&egrave;s administration p&eacute;ridurale qu'apr&egrave;s administration intraveineuse.</p>
<p>La clairance plasmatique totale moyenne de la ropivaca&iuml;ne est de l'ordre de 440&nbsp;ml/min, la clairance r&eacute;nale est de 1&nbsp;ml/min, le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est de 47&nbsp;litres et la demi-vie terminale est de 1,8&nbsp;heure apr&egrave;s une administration intraveineuse. Le coefficient d'extraction h&eacute;patique de la ropivaca&iuml;ne est de l'ordre de 0,4. La ropivaca&iuml;ne est principalement li&eacute;e &agrave; l'alpha<small>1</small>-glycoprot&eacute;ine acide dans le plasma. Le pourcentage de la fraction non li&eacute;e est de l'ordre de 6&nbsp;%.</p>
<p>Au cours des perfusions p&eacute;ridurales continues, une &eacute;l&eacute;vation des concentrations plasmatiques totales, li&eacute;e &agrave; une &eacute;l&eacute;vation postop&eacute;ratoire de l'alpha<small>1</small>-glycoprot&eacute;ine acide, a &eacute;t&eacute; observ&eacute;e.</p>
<p>Les variations de concentration de la fraction non li&eacute;e, c'est-&agrave;-dire pharmacologiquement active, ont &eacute;t&eacute; bien inf&eacute;rieures &agrave; celles de la concentration plasmatique totale.</p>
<p>Chez l'enfant &acirc;g&eacute; de 1 &agrave; 12&nbsp;ans, il a &eacute;t&eacute; d&eacute;montr&eacute; que la pharmacocin&eacute;tique de la ropivaca&iuml;ne apr&egrave;s une anesth&eacute;sie locor&eacute;gionale est ind&eacute;pendante de l'&acirc;ge. Dans ce groupe, la ropivaca&iuml;ne a une clairance plasmatique totale de l'ordre de 7,5&nbsp;ml/min/kg, une clairance plasmatique de la fraction non li&eacute;e de 0,15&nbsp;l/min/kg, un volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre de 2,4&nbsp;l/kg, une fraction non li&eacute;e de 5&nbsp;% et une demi-vie de 3&nbsp;heures. La ropivaca&iuml;ne pr&eacute;sente une absorption biphasique au niveau de l'espace caudal. La clairance rapport&eacute;e au poids corporel dans ce groupe est similaire &agrave; celle des adultes.</p>
<p>La ropivaca&iuml;ne traverse facilement le placenta et l'&eacute;quilibre des concentrations de la fraction non li&eacute;e sera rapidement atteint. La liaison aux prot&eacute;ines plasmatiques est plus faible chez le foetus que chez la m&egrave;re, ce qui conduit &agrave; des concentrations plasmatiques totales plus faibles chez le foetus que chez la m&egrave;re.</p>
<p>La ropivaca&iuml;ne subit une m&eacute;tabolisation importante, principalement par hydroxylation aromatique. Au total, 86&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines apr&egrave;s administration intraveineuse, dont seulement 1&nbsp;% sous forme inchang&eacute;e. Le m&eacute;tabolite principal est la 3-hydroxyropivaca&iuml;ne, dont 37&nbsp;% sont excr&eacute;t&eacute;s dans les urines, principalement sous forme conjugu&eacute;e. L'excr&eacute;tion urinaire de la 4-hydroxy-ropivaca&iuml;ne, du m&eacute;tabolite N-d&eacute;alkyl&eacute; et du m&eacute;tabolite 4-hydroxy-d&eacute;alkyl&eacute; repr&eacute;sente 1 &agrave; 3&nbsp;% de la quantit&eacute; excr&eacute;t&eacute;e. La 3-hydroxy-ropivaca&iuml;ne conjugu&eacute;e et non conjugu&eacute;e pr&eacute;sente uniquement des concentrations &agrave; peine d&eacute;celables dans le plasma.</p>
<p>Il n'existe aucun &eacute;l&eacute;ment faisant penser &agrave; une rac&eacute;misation in vivo de la ropivaca&iuml;ne.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pharmacologiques de s&eacute;curit&eacute; d'emploi, de toxicit&eacute; &agrave; dose unique et &agrave; doses r&eacute;p&eacute;t&eacute;es, les &eacute;tudes de reproduction, de g&eacute;notoxicit&eacute; et de toxicit&eacute; locale n'ont pas mis en &eacute;vidence de risque pour l'esp&egrave;ce humaine en dehors de ceux attendus du fait des effets pharmacodynamiques des doses &eacute;lev&eacute;es de ropivaca&iuml;ne (par exemple troubles du syst&egrave;me nerveux, incluant convulsions et cardiotoxicit&eacute;).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre dilu&eacute; ou m&eacute;lang&eacute; avec d'autres m&eacute;dicaments. Une pr&eacute;cipitation peut survenir dans les solutions alcalines en raison de la faible solubilit&eacute; de la ropivaca&iuml;ne &agrave; pH&nbsp;&gt;&nbsp;6,0.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C. Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La solution ne contient pas de conservateurs et est destin&eacute;e &agrave; l'usage unique.</p>
<p>Les ampoules (polypropyl&egrave;ne) sont con&ccedil;ues pour s'adapter &agrave; la fois sur des seringues Luer Lock ou Luer Fit.</p>
<p>Le produit doit &ecirc;tre inspect&eacute; visuellement avant utilisation. La solution ne devra &ecirc;tre utilis&eacute;e que si elle est claire, pratiquement sans particules, et si le contenant n'est pas endommag&eacute;.</p>
<p>Tout produit non utilis&eacute; doit &ecirc;tre jet&eacute;.</p>
<p>Les ampoules (polypropyl&egrave;ne) ne doivent pas &ecirc;tre rest&eacute;rilis&eacute;es &agrave; l'autoclave.</p>
<p>Le conditionnement sous barquette st&eacute;rile doit &ecirc;tre utilis&eacute; quand la st&eacute;rilit&eacute; ext&eacute;rieure de l'ampoule est n&eacute;cessaire.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5654982</b>5</font> (2004 r&eacute;v 19.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

