<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>AEROCHAMBER PLUSTM</h1>
<meta name="version" content="6.8">



<h2>
</sup></font>AEROCHAMBER PLUS<font face="verdana" size="-1"><sup><b>TM</b></sup></font></font>
<br>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I2533.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Chambre d'inhalation en polycarbonate, d'un volume de 150ml, munie d'une valve d'inhalation (silicone), d'un embout buccal (polypropyl&egrave;ne) prot&eacute;g&eacute; par un capuchon, d'un adaptateur et d'un sifflet FlowSignal<font face="verdana" size="-1"><sup><b>TM</b></sup></font>, utilisable avec tout a&eacute;rosol doseur (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>4563556</b>6</font>: adulte et enfant &agrave; partir de 6ans).<br>Existe aussi avec masque pour nourrisson de 0 &agrave; 18mois (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>9556638</b>4</font>) ou pour enfant de 1 &agrave; 5ans (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>9556621</b>6</font>).<br>L'AeroChamber Plus ne contient ni latex, ni phtalates.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>La chambre d'inhalation permet de diminuer la vitesse des particules et de r&eacute;duire leur taille, am&eacute;liorant ainsi leur d&eacute;p&ocirc;t au niveau pulmonaire et le diminuant dans la zone oropharyng&eacute;e.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Adulte et enfant &agrave; partir de 6ans (avec embouts) ou enfant de 0 &agrave; 6ans (avec masques):<ul>
<li type="disc">Optimisation de la prise des a&eacute;rosols doseurs, pour les patients inaptes &agrave; l'utilisation de l'a&eacute;rosol seul (mauvaise synchronisation main-poumon, difficult&eacute; &agrave; retenir sa respiration).<br>
</li>
<li type="disc">Standardisation des &eacute;preuves fonctionnelles respiratoires.<br>
</li>
<li type="disc">Diminution des effets ind&eacute;sirables oropharyng&eacute;s li&eacute;s au produit inhal&eacute;.<br>
</li>
</ul>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Avant utilisation, s'assurer que l'AeroChamber Plus a &eacute;t&eacute; nettoy&eacute; selon les instructions d&eacute;crites ci-apr&egrave;s:<ol>
<li>Retirer le capuchon de protection de l'a&eacute;rosol doseur et celui de AeroChamber Plus adulte.<br>
</li>
<li>Regarder &agrave; l'int&eacute;rieur de l'AeroChamber Plus afin de v&eacute;rifier l'absence de corps &eacute;tranger.<br>
</li>
<li>Bien agiter l'a&eacute;rosol doseur.<br>
</li>
<li>Ins&eacute;rer l'embout buccal de l'a&eacute;rosol doseur dans l'adaptateur arri&egrave;re de l'AeroChamber Plus.<br>
</li>
<li>Expirer normalement. Placer l'embout buccal de l'AeroChamber Plus entre les l&egrave;vres ou appliquer d&eacute;licatement le masque sur le visage. S'assurer de la bonne &eacute;tanch&eacute;it&eacute; entre l'embout buccal et les l&egrave;vres ou assurer une mise en place bien &eacute;tanche du masque autour du nez et de la bouche.<br>
</li>
<li>Pendant une inspiration lente, presser vers le bas le haut de l'a&eacute;rosol doseur afin de lib&eacute;rer une bouff&eacute;e de m&eacute;dicament.<br>Embout buccal: continuer d'inspirer lentement et profond&eacute;ment par la bouche puis essayer de retenir sa respiration 5 &agrave; 10secondes. En cas de difficult&eacute; &agrave; retenir sa respiration, une alternative est de garder les l&egrave;vres ferm&eacute;es autour de l'embout buccal et d'effectuer 2 ou 3cycles respiratoires suppl&eacute;mentaires. Ne pas inspirer par le nez. Ralentir l'inhalation si le son du sifflet FowSignal se fait entendre.<br>Masque: tenir le masque fermement sur le visage de l'enfant, le temps de 5 &agrave; 6respirations. Pour obtenir les meilleurs r&eacute;sultats, l'enfant doit &ecirc;tre incit&eacute; &agrave; respirer par la bouche. L'air expir&eacute; s'&eacute;chappe du masque par la valve d'expiration.<br>
</li>
<li>S'il est n&eacute;cessaire de prendre plus d'une bouff&eacute;e, attendre 30secondes (il est possible de retirer le masque du visage de l'enfant si besoin) avant de r&eacute;p&eacute;ter les &eacute;tapes 5 et6.<br>
</li>
</ol>
<div>
<dl>
<dt>
Nettoyage:
</dt>
<dd>Nettoyer l'AeroChamber Plus avant la premi&egrave;re utilisation, puis une fois par semaine selon les instructions suivantes:<ul>
<li type="disc">Retirer l'adaptateur arri&egrave;re de la chambre d'inhalation ainsi que le capuchon de l'embout buccal. Ne pas retirer le masque.<br>
</li>
<li type="disc">Mettre &agrave; tremper l'ensemble des pi&egrave;ces pendant environ 15minutes dans une solution de liquide vaisselle dilu&eacute; dans de l'eau ti&egrave;de et propre. Rincer soigneusement chaque pi&egrave;ce &agrave; l'eau ti&egrave;de et propre.<br>
</li>
<li type="disc">Secouer d&eacute;licatement les pi&egrave;ces pour les d&eacute;barrasser de l'exc&eacute;dent d'eau. Ne pas essuyer les pi&egrave;ces pour les s&eacute;cher.<br>
</li>
<li type="disc">Laisser s&eacute;cher &agrave; l'air libre en position verticale.<br>
</li>
<li type="disc">Remettre soigneusement l'adaptateur arri&egrave;re en place lorsque le dispositif est totalement sec.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Remarques:
</dt>
<dd>
<ul>
<li type="disc">AeroChamber Plus est disponible soit avec un embout buccal, soit avec des masques de tailles diff&eacute;rentes. Un m&eacute;decin ou un pharmacien peut aider &agrave; d&eacute;finir le dispositif le plus adapt&eacute;.<br>
</li>
<li type="disc">Lire et suivre les instructions fournies avec l'a&eacute;rosol doseur.<br>
</li>
<li type="disc">Cette chambre d'inhalation est &agrave; utiliser selon les conseils du m&eacute;decin, les suivre scrupuleusement s'ils diff&egrave;rent de la notice.<br>
</li>
<li type="disc">Tenir hors de la port&eacute;e et de la vue des enfants.<br>
</li>
<li type="disc">AeroChamber Plus est destin&eacute; &agrave; &ecirc;tre utilis&eacute; par un seul patient. Il ne doit pas &ecirc;tre partag&eacute;.<br>
</li>
<li type="disc">Ne pas d&eacute;monter le dispositif au-del&agrave; des instructions de nettoyage fournies, cela pourrait l'endommager.<br>
</li>
<li type="disc">AeroChamber Plus doit &ecirc;tre remplac&eacute; apr&egrave;s 12mois d'utilisation.<br>
</li>
<li type="disc">Si le patient pr&eacute;sente des risques d'ecz&eacute;ma de contact, l'embout buccal ou le masque doit &ecirc;tre rinc&eacute; &agrave; l'eau ti&egrave;de et s&eacute;ch&eacute; &agrave; l'air libre apr&egrave;s chaque utilisation, sans le d&eacute;tacher de la chambre d'inhalation.<br>
</li>
<li type="disc">En cas de questions &agrave; propos du fonctionnement ou de l'utilisation de ce dispositif, contacter un m&eacute;decin ou un pharmacien.<br>
</li>
<li type="disc">AeroChamber Plus ne doit pas &ecirc;tre st&eacute;rilis&eacute; par la chaleur.<br>
</li>
<li type="disc">Conserver AeroChamber Plus dans un endroit propre et sec.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>
<tr valign="middle">
<td colspan="2" align="left">8.84euros, pour les patients au-del&agrave; du 6<font face="verdana" size="-1"><sup>e</sup></font>anniversaire, avec embout buccal (code 1128423).</td>
</tr>
<tr valign="middle">
<td></td><td align="left">18.14euros, pour les enfants jusqu'&agrave; leur 6<font face="verdana" size="-1"><sup>e</sup></font>anniversaire, avec masque (code 1134783).</td>
</tr>
</table>
<br>MarquageCE.<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

