<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>INSULINES SANOFI-AVENTIS APIDRA&reg;</h1></center>
<meta name="version" content="16.4">



<br>
<b>insuline glulisine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
<br>
<b>Apidra<font face="verdana" size="-1"><sup>&reg;</sup></font> 100&nbsp;U/ml en flacon&nbsp;:</b>
<br>
Solution injectable (aqueuse, limpide, incolore)&nbsp;: &nbsp;Flacon de 10&nbsp;ml, bo&icirc;te unitaire.<!--Fin forme-->

<b>Apidra<font face="verdana" size="-1"><sup>&reg;</sup></font> 100&nbsp;U/ml en cartouche&nbsp;:</b>
<br>
Solution injectable SC (aqueuse, limpide, incolore)&nbsp;: &nbsp;Cartouches de 3&nbsp;ml, bo&icirc;te de&nbsp;5.

<b>Apidra<font face="verdana" size="-1"><sup>&reg;</sup></font> 100&nbsp;U/ml en stylo pr&eacute;rempli SoloStar<font face="verdana" size="-1"><sup>&reg;</sup></font>&nbsp;:</b>
<br>
Solution injectable SC (aqueuse, limpide, incolore)&nbsp;: &nbsp;Cartouches de 3&nbsp;ml, scell&eacute;es dans un stylo pr&eacute;rempli jetable (aiguilles non fournies), bo&icirc;te de&nbsp;5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Apidra en flacon&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Insuline glulisine<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1000&nbsp;U</td>
</tr>
<tr>
<td colspan="2" align="left">(soit 100&nbsp;U/ml, &eacute;quivalant &agrave; 3,49&nbsp;mg/ml)</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Apidra en cartouche ou&nbsp;en&nbsp;stylo&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;cartouche/p&nbsp;stylo</td>
</tr>
<tr>
<td align="left">Insuline glulisine<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">300&nbsp;U</td>
</tr>
<tr>
<td colspan="3" align="left">(soit 100&nbsp;U/ml, &eacute;quivalant &agrave; 3,49&nbsp;mg/ml)</td>
</tr>
</table>
Excipients (communs) : 
				m&eacute;tacr&eacute;sol, chlorure de sodium, trom&eacute;tamol, polysorbate&nbsp;20, acide chlorhydrique concentr&eacute;, hydroxyde de sodium, eau ppi.
<br>
<sup>*</sup>&nbsp;
									<font size="-1">produite par la technique de l'ADN recombinant sur Escherichia coli.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement du diab&egrave;te de l'adulte, de l'adolescent et de l'enfant &agrave; partir de 6&nbsp;ans, n&eacute;cessitant un traitement par insuline.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>L'activit&eacute; du produit est exprim&eacute;e en unit&eacute;s. Ces unit&eacute;s sont sp&eacute;cifiques &agrave; Apidra et ne correspondent ni aux UI ni aux unit&eacute;s utilis&eacute;es pour les autres analogues de l'insuline. <span>Cf&nbsp;Pharmacodynamie</span>.</p>
<p>Apidra s'utilise dans des sch&eacute;mas qui l'associent soit &agrave; une insuline humaine d'action interm&eacute;diaire ou d'action prolong&eacute;e, soit &agrave; un analogue de l'insuline d'action prolong&eacute;e, soit &agrave; des hypoglyc&eacute;miants oraux.</p>
<p>La dose d'Apidra doit &ecirc;tre ajust&eacute;e individuellement.</p>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'insuline glulisine sont g&eacute;n&eacute;ralement inchang&eacute;es chez les patients insuffisants r&eacute;naux. Les besoins en insuline peuvent cependant &ecirc;tre r&eacute;duits en cas d'insuffisance r&eacute;nale (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'insuline glulisine n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients ayant une alt&eacute;ration de la fonction h&eacute;patique. Chez les patients insuffisants h&eacute;patiques, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s en raison d'une r&eacute;duction de la n&eacute;oglucogen&egrave;se et d'une r&eacute;duction du m&eacute;tabolisme de l'insuline.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: les donn&eacute;es de pharmacocin&eacute;tique disponibles concernant les sujets &acirc;g&eacute;s atteints de diab&egrave;te sont limit&eacute;es. Une alt&eacute;ration de la fonction r&eacute;nale peut provoquer une diminution des besoins en insuline.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: les informations cliniques sont insuffisantes concernant l'utilisation d'Apidra chez l'enfant de moins de 6&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Voie intraveineuse (Apidra en flacon)&nbsp;:
</dt>
<dd>Apidra peut &ecirc;tre administr&eacute; par voie intraveineuse. Cela doit &ecirc;tre r&eacute;alis&eacute; par des professionnels de sant&eacute;.</dd>
<dd>Apidra ne doit pas &ecirc;tre m&eacute;lang&eacute; avec une solution de glucose ou de Ringer ou avec une autre insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie sous-cutan&eacute;e&nbsp;:
</dt>
<dd>Apidra doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e un peu avant (0-15&nbsp;minutes) ou juste apr&egrave;s les repas ou en perfusion sous-cutan&eacute;e continue par pompe.</dd>
<dd>Apidra doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e dans la paroi abdominale, la cuisse ou la r&eacute;gion delto&iuml;de ou par perfusion continue dans la paroi abdominale. Dans une m&ecirc;me zone d'injection (abdomen, cuisse ou delto&iuml;de), il convient de varier, d'une injection &agrave; l'autre, les sites d'injection et les sites de perfusion. Le taux d'absorption et, par cons&eacute;quent, le d&eacute;but et la dur&eacute;e d'action peuvent &ecirc;tre modifi&eacute;s par le site d'injection, par l'exercice physique et par d'autres facteurs. L'injection sous-cutan&eacute;e dans la paroi abdominale entra&icirc;ne une absorption l&eacute;g&egrave;rement plus rapide qu'&agrave; partir des autres sites d'injection (cf&nbsp;Pharmacocin&eacute;tique).</dd>
<dd>Il faut s'assurer de ne pas p&eacute;n&eacute;trer dans un vaisseau sanguin. Apr&egrave;s l'injection, il ne faut pas masser le site d'injection. Les patients doivent &ecirc;tre &eacute;duqu&eacute;s sur les bonnes techniques d'injection.</dd>
<dd>Apidra en flacon&nbsp;: en cas d'utilisation dans une pompe &agrave; perfusion sous-cutan&eacute;e d'insuline, Apidra ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; des diluants ou &agrave; aucune autre insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;lange avec des insulines&nbsp;:</b>
</dt>
<dd>
<dl>
<dd>En cas d'administration par injection sous-cutan&eacute;e, Apidra ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments, sauf avec l'insuline humaine NPH.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apidra en cartouche et en flacon&nbsp;:
</dt>
<dd>Pour d'autres pr&eacute;cisions sur la manipulation, cf Modalit&eacute;s Manipulation/&Eacute;limination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apidra en stylo SoloStar&nbsp;:
</dt>
<dd>Les instructions d'utilisation mentionn&eacute;es dans la notice doivent &ecirc;tre lues avec attention avant toute utilisation de SoloStar (cf Modalit&eacute;s Manipulation/&Eacute;limination).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Tout changement de type d'insuline ou de marque d'insuline doit se faire sous strict contr&ocirc;le m&eacute;dical. Le changement de concentration, de marque (fabricant), de type d'insuline (rapide, Neutral Protamine Hagedorn [NPH], lente, &agrave; dur&eacute;e d'action prolong&eacute;e, etc.), d'origine (animale, humaine, analogue de l'insuline humaine) et/ou de m&eacute;thode de fabrication peut n&eacute;cessiter une adaptation des doses. Il peut &ecirc;tre n&eacute;cessaire d'adapter un traitement antidiab&eacute;tique oral associ&eacute;.<br>
</li>
<li type="disc">L'utilisation de doses inadapt&eacute;es ou l'arr&ecirc;t du traitement, en particulier chez le diab&eacute;tique insulinod&eacute;pendant, peuvent entra&icirc;ner une hyperglyc&eacute;mie ou une acidoc&eacute;tose diab&eacute;tique, situations qui sont potentiellement l&eacute;tales.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie&nbsp;:<br>Le moment de survenue d'une hypoglyc&eacute;mie d&eacute;pend du profil d'action des insulines utilis&eacute;es et peut donc varier lorsque le sch&eacute;ma th&eacute;rapeutique est modifi&eacute;.<br>Les circonstances qui peuvent modifier ou att&eacute;nuer les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie sont l'anciennet&eacute; du diab&egrave;te, une insulinoth&eacute;rapie intensifi&eacute;e, une neuropathie diab&eacute;tique, des m&eacute;dicaments tels que les b&ecirc;tabloquants ou le passage d'une insuline d'origine animale &agrave; une insuline humaine. Un ajustement de dose peut aussi &ecirc;tre n&eacute;cessaire si le patient augmente son activit&eacute; physique ou modifie son r&eacute;gime alimentaire. L'exercice physique r&eacute;alis&eacute; imm&eacute;diatement apr&egrave;s un repas peut augmenter le risque d'hypoglyc&eacute;mie.<br>La survenue d'une &eacute;ventuelle hypoglyc&eacute;mie peut &ecirc;tre plus pr&eacute;coce apr&egrave;s une injection d'analogues d'action rapide qu'apr&egrave;s une injection d'insuline humaine soluble.<br>Les r&eacute;actions hypoglyc&eacute;miques ou hyperglyc&eacute;miques non corrig&eacute;es peuvent entra&icirc;ner une perte de conscience, un coma ou la mort.<br>Les besoins en insuline peuvent &ecirc;tre modifi&eacute;s au cours d'une maladie ou par des troubles &eacute;motionnels.<br>
</li>
<li type="disc">Erreurs m&eacute;dicamenteuses&nbsp;: des erreurs m&eacute;dicamenteuses ont &eacute;t&eacute; rapport&eacute;es au cours desquelles d'autres insulines, en particulier des insulines d'action prolong&eacute;e, ont &eacute;t&eacute; accidentellement administr&eacute;es &agrave; la place de l'insuline glulisine. L'&eacute;tiquette de l'insuline doit toujours &ecirc;tre v&eacute;rifi&eacute;e avant chaque injection pour &eacute;viter les erreurs m&eacute;dicamenteuses entre l'insuline glulisine et d'autres insulines.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium par dose&nbsp;; il est donc consid&eacute;r&eacute; comme sans sodium.<br>
</li>
<li type="disc">Apidra contient du m&eacute;tacr&eacute;sol, qui peut entra&icirc;ner des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Association d'Apidra avec la pioglitazone&nbsp;: des cas d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s lorsque la pioglitazone est associ&eacute;e &agrave; l'insuline, en particulier chez les patients ayant des facteurs de risque de d&eacute;veloppement d'une insuffisance cardiaque. Il faut en tenir compte si un traitement associant Apidra avec la pioglitazone est envisag&eacute;. Si l'association est utilis&eacute;e, il est recommand&eacute; de surveiller les signes et sympt&ocirc;mes d'insuffisance cardiaque, de prise de poids et d'oed&egrave;me. La pioglitazone doit &ecirc;tre arr&ecirc;t&eacute;e devant toute apparition d'une d&eacute;gradation des sympt&ocirc;mes cardiaques.<br>
</li>
<li type="disc">Stylos utilisables avec les cartouches Apidra&nbsp;: les cartouches Apidra doivent &ecirc;tre utilis&eacute;es uniquement avec les stylos suivants&nbsp;: OptiPen, ClikStar, Tactipen et Autopen&nbsp;24 et ne doivent &ecirc;tre utilis&eacute;es avec aucun autre stylo r&eacute;utilisable puisque la pr&eacute;cision de la dose a &eacute;t&eacute; &eacute;tablie uniquement avec les stylos pr&eacute;cit&eacute;s.<br>
</li>
<li type="disc">Manipulation du stylo Apidra SoloStar&nbsp;: les instructions d'utilisation mentionn&eacute;es dans la notice doivent &ecirc;tre lues avec attention avant toute utilisation de SoloStar. SoloStar doit &ecirc;tre utilis&eacute; tel que recommand&eacute; dans ces instructions d'utilisation (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude concernant les interactions d'origine pharmacocin&eacute;tique n'a &eacute;t&eacute; r&eacute;alis&eacute;e. D'apr&egrave;s les connaissances empiriques sur des produits similaires, la survenue d'interactions d'origine pharmacocin&eacute;tique cliniquement pertinentes est peu probable.<br>Plusieurs substances influencent le m&eacute;tabolisme glucidique et peuvent n&eacute;cessiter une adaptation de la posologie de l'insuline glulisine et une surveillance particuli&egrave;rement rigoureuse.<br>Les substances susceptibles de potentialiser l'activit&eacute; hypoglyc&eacute;miante et d'augmenter la sensibilit&eacute; &agrave; l'hypoglyc&eacute;mie comprennent les antidiab&eacute;tiques oraux, les inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC), le disopyramide, les fibrates, la fluox&eacute;tine, les inhibiteurs de la monoamine-oxydase (IMAO), la pentoxifylline, le propoxyph&egrave;ne, les salicylates et les sulfamides antibact&eacute;riens.<br>Les substances qui peuvent r&eacute;duire l'activit&eacute; hypoglyc&eacute;miante comprennent les cortico&iuml;des, le danazol, le diazoxide, les diur&eacute;tiques, le glucagon, l'isoniazide, les d&eacute;riv&eacute;s de la ph&eacute;nothiazine, la somatotropine, les sympathomim&eacute;tiques (par exemple, &eacute;pin&eacute;phrine [adr&eacute;naline], salbutamol, terbutaline), les hormones thyro&iuml;diennes, les estrog&egrave;nes, les progestatifs (dans les contraceptifs oraux, par exemple), les inhibiteurs de prot&eacute;ase et les antipsychotiques atypiques (olanzapine et clozapine, par exemple).<br>Les b&ecirc;tabloquants, la clonidine, les sels de lithium ou l'alcool peuvent potentialiser ou r&eacute;duire l'activit&eacute; hypoglyc&eacute;miante de l'insuline. La pentamidine peut provoquer une hypoglyc&eacute;mie, parfois suivie d'une hyperglyc&eacute;mie.<br>De plus, sous l'influence de produits sympatholytiques tels que les b&ecirc;tabloquants, la clonidine, la guan&eacute;thidine et la r&eacute;serpine, les signes de r&eacute;action adr&eacute;nergique compensatrice peuvent &ecirc;tre att&eacute;nu&eacute;s, voire absents.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de l'insuline glulisine chez la femme enceinte.</p>
<p>Les &eacute;tudes de reproduction chez l'animal n'ont r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence entre l'insuline glulisine et l'insuline humaine en ce qui concerne la gestation, le d&eacute;veloppement embryonnaire/foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>La prudence s'impose lors de la prescription chez la femme enceinte. Une surveillance rigoureuse du contr&ocirc;le glyc&eacute;mique est essentielle.</p>
<p>En cas de diab&egrave;te pr&eacute;existant ou de diab&egrave;te gestationnel, il faut imp&eacute;rativement maintenir un bon contr&ocirc;le m&eacute;tabolique durant toute la grossesse. Les besoins en insuline peuvent diminuer durant le premier trimestre et augmentent g&eacute;n&eacute;ralement durant le second et le troisi&egrave;me trimestre. Imm&eacute;diatement apr&egrave;s l'accouchement, les besoins en insuline diminuent rapidement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de l'insuline glulisine dans le lait humain est inconnue, mais de fa&ccedil;on g&eacute;n&eacute;rale l'insuline ne passe pas dans le lait maternel et n'est pas absorb&eacute;e apr&egrave;s administration orale.</p>
<p>Une adaptation de la dose d'insuline et du r&eacute;gime alimentaire peut s'av&eacute;rer n&eacute;cessaire pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>La capacit&eacute; de concentration et de r&eacute;action des patients peut &ecirc;tre alt&eacute;r&eacute;e en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, en cas de troubles visuels. Cela peut repr&eacute;senter un risque dans les situations o&ugrave; ces facult&eacute;s sont primordiales (la conduite automobile ou l'utilisation de machines, par exemple).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier si les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie sont diminu&eacute;s ou absents, ou si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. Dans de telles circonstances, la capacit&eacute; &agrave; conduire doit &ecirc;tre &eacute;valu&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>L'hypoglyc&eacute;mie, l'effet ind&eacute;sirable le plus fr&eacute;quemment rencontr&eacute; lors de toute insulinoth&eacute;rapie, peut survenir si la dose d'insuline est sup&eacute;rieure aux besoins.<br>Les effets ind&eacute;sirables rapport&eacute;s lors des &eacute;tudes cliniques sont list&eacute;s ci-dessous, class&eacute;s par syst&egrave;me organe, dans un ordre d&eacute;croissant en terme d'incidence&nbsp;: tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypoglyc&eacute;mie.<br>Les sympt&ocirc;mes de l'hypoglyc&eacute;mie apparaissent en g&eacute;n&eacute;ral subitement. Ils incluent sueurs froides, p&acirc;leur, fatigue, nervosit&eacute; ou tremblement, anxi&eacute;t&eacute;, &eacute;puisement ou faiblesse inhabituels, confusion, difficult&eacute; de concentration, somnolence, faim intense, troubles de la vision, c&eacute;phal&eacute;e, naus&eacute;es et palpitations.<br>L'hypoglyc&eacute;mie peut s'aggraver et entra&icirc;ner une perte de la conscience et/ou des convulsions et peut conduire &agrave; une alt&eacute;ration r&eacute;versible ou non de la fonction c&eacute;r&eacute;brale, voire &agrave; la mort.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et des tissus sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection et r&eacute;actions d'hypersensibilit&eacute; locale.<br>Des r&eacute;actions d'hypersensibilit&eacute; locale (rougeur, gonflement et d&eacute;mangeaison au point d'injection) peuvent survenir pendant le traitement avec l'insuline. Ces r&eacute;actions sont en g&eacute;n&eacute;ral transitoires et elles disparaissent normalement au cours du traitement.<br>
</li>
<li type="disc">Rare&nbsp;: lipodystrophie.<br>Une lipodystrophie peut appara&icirc;tre au site d'injection si le changement du site d'injection dans une m&ecirc;me zone d'injection n'est pas respect&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; syst&eacute;mique.<br>Les r&eacute;actions d'hypersensibilit&eacute; syst&eacute;mique peuvent se manifester par de l'urticaire, une oppression thoracique, une dyspn&eacute;e, un ecz&eacute;ma allergique et un prurit. Les cas d'allergie g&eacute;n&eacute;ralis&eacute;e grave, dont le choc anaphylactique, peuvent engager le pronostic vital.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dd>Une hypoglyc&eacute;mie peut r&eacute;sulter d'un exc&egrave;s d'insuline par rapport &agrave; l'alimentation et &agrave; la d&eacute;pense &eacute;nerg&eacute;tique.</dd>
<dd>Il n'existe aucune donn&eacute;e sp&eacute;cifique disponible concernant le surdosage en insuline glulisine. Cependant, une hypoglyc&eacute;mie peut comporter diff&eacute;rents stades&nbsp;:<ul>
<li type="disc">Les &eacute;pisodes d'hypoglyc&eacute;mie l&eacute;g&egrave;re seront trait&eacute;s par ingestion de glucose ou de produits sucr&eacute;s. Il est donc recommand&eacute; au patient diab&eacute;tique de disposer en permanence de morceaux de sucre, bonbons, biscuits ou jus de fruit sucr&eacute;.<br>
</li>
<li type="disc">Les &eacute;pisodes hypoglyc&eacute;miques s&eacute;v&egrave;res, accompagn&eacute;s d'une perte de connaissance, seront trait&eacute;s par du glucagon (0,5&nbsp;mg &agrave; 1&nbsp;mg) administr&eacute; par voie intramusculaire ou sous-cutan&eacute;e par une personne sp&eacute;cifiquement form&eacute;e, ou par du glucose administr&eacute; par voie intraveineuse par un professionnel de sant&eacute;. Si le patient ne r&eacute;pond pas au glucagon dans les 10 &agrave; 15&nbsp;minutes, du glucose doit &ecirc;tre administr&eacute; par voie intraveineuse.<br>
</li>
<li type="disc">Lors de la reprise de conscience, l'administration d'hydrates de carbone par voie orale est recommand&eacute;e afin d'&eacute;viter une r&eacute;cidive.<br>
</li>
<li type="disc">Apr&egrave;s une injection de glucagon, le patient doit &ecirc;tre suivi en milieu hospitalier afin d'identifier la raison de cette hypoglyc&eacute;mie s&eacute;v&egrave;re et de pr&eacute;venir d'autres &eacute;pisodes similaires.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: insuline et ses analogues injectables, d'action rapide (code&nbsp;ATC&nbsp;: A10AB06).</p>
<p>L'insuline glulisine est un analogue recombinant de l'insuline humaine, de puissance &eacute;quivalente &agrave; l'insuline rapide humaine. L'insuline glulisine a un d&eacute;but d'action plus pr&eacute;coce et une dur&eacute;e d'action plus courte que l'insuline rapide humaine.</p>
<p>L'insuline et ses analogues, comme l'insuline glulisine, r&eacute;gulent le m&eacute;tabolisme glucidique. Les insulines diminuent la glyc&eacute;mie en stimulant la captation p&eacute;riph&eacute;rique du glucose, en particulier par le muscle squelettique et par le tissu adipeux et en inhibant la production h&eacute;patique de glucose. L'insuline inhibe la lipolyse dans l'adipocyte, inhibe la prot&eacute;olyse et favorise la synth&egrave;se des prot&eacute;ines.</p>
<p>Les &eacute;tudes chez les volontaires sains et chez les patients diab&eacute;tiques ont d&eacute;montr&eacute; que l'insuline glulisine a un d&eacute;but d'action plus pr&eacute;coce et une dur&eacute;e d'action plus courte que l'insuline rapide humaine lorsqu'elle est administr&eacute;e par voie sous-cutan&eacute;e. Apr&egrave;s injection sous-cutan&eacute;e d'insuline glulisine, l'activit&eacute; hypoglyc&eacute;miante d&eacute;bute dans les 10 &agrave; 20&nbsp;minutes.</p>
<p>Apidra en flacon&nbsp;: Apr&egrave;s administration intraveineuse, un d&eacute;but d'action plus rapide et une dur&eacute;e d'action plus courte, de m&ecirc;me qu'un pic d'action plus &eacute;lev&eacute; ont &eacute;t&eacute; observ&eacute;s en comparaison &agrave; une administration sous-cutan&eacute;e.</p>
<p>Les activit&eacute;s hypoglyc&eacute;miantes de l'insuline glulisine et de l'insuline rapide humaine sont &eacute;quipotentes en cas d'administration par voie intraveineuse. Une unit&eacute; d'insuline glulisine est dot&eacute;e de la m&ecirc;me activit&eacute; hypoglyc&eacute;miante qu'une unit&eacute; d'insuline rapide humaine.</p>
<div>
<dl>
<dt>
Effet dose&nbsp;:
</dt>
<dd>Dans une &eacute;tude avec 18&nbsp;sujets masculins diab&eacute;tiques de type&nbsp;1, &acirc;g&eacute;s de 21 &agrave; 50&nbsp;ans, l'effet hypoglyc&eacute;miant de l'insuline glulisine a &eacute;t&eacute; proportionnel &agrave; la dose dans l'intervalle de doses th&eacute;rapeutiques allant de 0,075 &agrave; 0,15&nbsp;Unit&eacute;s/kg. A partir de doses de 0,3&nbsp;Unit&eacute;s/kg, comme avec l'insuline humaine, l'effet hypoglyc&eacute;miant observ&eacute; a &eacute;t&eacute; moindre que celui qui aurait &eacute;t&eacute; attendu si l'effet avait &eacute;t&eacute; proportionnel &agrave; la dose.</dd>
<dd>L'effet de l'insuline glulisine est environ deux fois plus rapide que l'insuline rapide humaine et se termine deux heures plus t&ocirc;t que l'insuline rapide humaine.</dd>
</dl>
</div>
<p>Une &eacute;tude de phase&nbsp;I chez des patients diab&eacute;tiques de type&nbsp;1 a &eacute;valu&eacute; les profils hypoglyc&eacute;miants de l'insuline glulisine et de l'insuline rapide humaine administr&eacute;es par voie sous-cutan&eacute;e &agrave; la dose de 0,15&nbsp;Unit&eacute;s/kg, &agrave; diff&eacute;rents temps par rapport &agrave; un repas standard de 15&nbsp;minutes. Les donn&eacute;es ont montr&eacute; que l'insuline glulisine administr&eacute;e 2&nbsp;minutes avant le repas assure un contr&ocirc;le glyc&eacute;mique postprandial comparable &agrave; l'insuline rapide humaine administr&eacute;e 30&nbsp;minutes avant le repas. Administr&eacute;e 2&nbsp;minutes avant le repas, l'insuline glulisine assure un meilleur contr&ocirc;le postprandial que l'insuline rapide humaine administr&eacute;e 2&nbsp;minutes avant le repas. L'insuline glulisine administr&eacute;e 15&nbsp;minutes apr&egrave;s le d&eacute;but du repas entra&icirc;ne un contr&ocirc;le glyc&eacute;mique comparable &agrave; l'insuline rapide humaine administr&eacute;e 2&nbsp;minutes avant le repas (voir Figure&nbsp;1).</p>
<div>
<dl>
<dt>
Figure&nbsp;1&nbsp;: Effet hypoglyc&eacute;miant moyen sur 6&nbsp;heures chez 20&nbsp;patients diab&eacute;tiques de type&nbsp;1. Insuline glulisine administr&eacute;e 2&nbsp;minutes (GLULISINE pr&eacute;) avant le d&eacute;but d'un repas compar&eacute;e &agrave; l'insuline rapide humaine administr&eacute;e 30&nbsp;minutes (RAPIDE 30&nbsp;min) avant le d&eacute;but du repas (figure&nbsp;1A) et compar&eacute;e &agrave; l'insuline rapide humaine administr&eacute;e 2&nbsp;minutes (RAPIDE pr&eacute;) avant un repas (figure&nbsp;1B). Insuline glulisine administr&eacute;e 15&nbsp;minutes (GLULISINE post) apr&egrave;s le d&eacute;but d'un repas compar&eacute;e &agrave; l'insuline rapide humaine administr&eacute;e 2&nbsp;minutes (RAPIDE pr&eacute;) avant le d&eacute;but du repas (figure&nbsp;1C). Sur l'axe des abscisses, le z&eacute;ro (fl&egrave;che) indique le d&eacute;but d'un repas de 15&nbsp;minutes.
</dt>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1A</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2071.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1B</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2072.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1C</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2073.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ob&eacute;sit&eacute;&nbsp;:
</dt>
<dd>Une &eacute;tude de phase&nbsp;I r&eacute;alis&eacute;e avec l'insuline glulisine, l'insuline lispro et l'insuline rapide humaine dans une population ob&egrave;se a d&eacute;montr&eacute; que l'insuline glulisine conserve ses propri&eacute;t&eacute;s d'action rapide. Dans cette &eacute;tude, le temps n&eacute;cessaire pour atteindre 20&nbsp;% de l'ASC [aire sous la courbe] totale et l'ASC (0-2&nbsp;h) repr&eacute;sentant l'activit&eacute; hypoglyc&eacute;miante pr&eacute;coce ont &eacute;t&eacute; respectivement de 114&nbsp;minutes et 427&nbsp;mg/kg pour l'insuline glulisine, 121&nbsp;minutes et 354&nbsp;mg/kg pour l'insuline lispro, 150&nbsp;minutes et 197&nbsp;mg/kg pour l'insuline rapide humaine (voir Figure&nbsp;2).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;2&nbsp;: Vitesse de perfusion du glucose apr&egrave;s injection sous-cutan&eacute;e de 0,3&nbsp;Unit&eacute;s/kg d'insuline glulisine (GLULISINE) ou d'insuline lispro (LISPRO) ou d'insuline rapide humaine (RAPIDE) dans une population ob&egrave;se. </td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2074.jpg"></td>
</tr>
</table>
</dd>
<dd>Une autre &eacute;tude de phase&nbsp;I r&eacute;alis&eacute;e avec l'insuline glulisine et l'insuline lispro dans une population non diab&eacute;tique (80&nbsp;sujets) avec un large intervalle d' IMC (18-46&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) a d&eacute;montr&eacute; que la rapidit&eacute; d'action est g&eacute;n&eacute;ralement maintenue dans ce large intervalle d'indice de masse corporelle (IMC), m&ecirc;me si l'effet hypoglyc&eacute;miant total diminue avec l'augmentation de l'ob&eacute;sit&eacute;.</dd>
<dd>L'ASC (aire sous la courbe) moyenne totale (entre 0 et 1&nbsp;heure) de la vitesse de perfusion du glucose &eacute;tait respectivement de 102&nbsp;mg/kg &plusmn;&nbsp;75 et 158&nbsp;mg/kg &plusmn;&nbsp;100 avec 0,2 et 0,4&nbsp;Unit&eacute;s/kg d'insuline glulisine, et respectivement de 83,1&nbsp;mg/kg &plusmn;&nbsp;72,8 et 112,3&nbsp;mg/kg &plusmn;&nbsp;70,8 avec 0,2 et 0,4&nbsp;Unit&eacute;s/kg d'insuline lispro.</dd>
<dd>Une &eacute;tude de phase&nbsp;I chez 18&nbsp;patients ob&egrave;ses diab&eacute;tiques de type 2 (IMC compris entre 35 et 40&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) avec l'insuline glulisine et l'insuline lispro [IC 90&nbsp;%&nbsp;: 0,81-0,95 (p&nbsp;&lt;=&nbsp;0,01)] a montr&eacute; que l'insuline glulisine contr&ocirc;le efficacement les excursions glyc&eacute;miques postprandiales diurnes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Diab&egrave;te de type&nbsp;1 chez l'adulte&nbsp;: 
</dt>
<dd>Dans une &eacute;tude clinique de phase&nbsp;III sur 26&nbsp;semaines comparant l'insuline glulisine et l'insuline lispro, toutes deux inject&eacute;es par voie sous-cutan&eacute;e peu avant un repas (0-15&nbsp;minutes) chez des patients diab&eacute;tiques de type&nbsp;1 utilisant l'insuline glargine comme insuline basale, l'insuline glulisine s'est av&eacute;r&eacute;e comparable &agrave; l'insuline lispro pour le contr&ocirc;le glyc&eacute;mique, comme d&eacute;montr&eacute; par les variations de l'h&eacute;moglobine glyqu&eacute;e (exprim&eacute;e en &eacute;quivalent HbA1c) entre le d&eacute;but et la fin de l'&eacute;tude. Des valeurs comparables d'autosurveillance glyc&eacute;mique ont &eacute;t&eacute; observ&eacute;es. Aucune augmentation de la dose d'insuline basale n'a &eacute;t&eacute; n&eacute;cessaire avec l'insuline glulisine, contrairement &agrave; l'insuline lispro.</dd>
<dd>Une &eacute;tude clinique de phase&nbsp;III sur 12&nbsp;semaines, r&eacute;alis&eacute;e chez des patients diab&eacute;tiques de type&nbsp;1 recevant de l'insuline glargine comme insuline basale, indique que l'administration postprandiale imm&eacute;diate d'insuline glulisine assure une efficacit&eacute; comparable &agrave; l'insuline glulisine pr&eacute;prandiale imm&eacute;diate (0-15&nbsp;minutes) ou &agrave; l'insuline rapide (30-45&nbsp;minutes).</dd>
<dd>Dans la population per protocole, la r&eacute;duction observ&eacute;e de l'h&eacute;moglobine glyqu&eacute;e a &eacute;t&eacute; significativement plus importante dans le groupe glulisine pr&eacute;prandiale que dans le groupe insuline rapide.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diab&egrave;te de type&nbsp;1 en p&eacute;diatrie&nbsp;: 
</dt>
<dd>Une &eacute;tude clinique de phase&nbsp;III sur 26&nbsp;semaines a compar&eacute; l'insuline glulisine et l'insuline lispro toutes deux inject&eacute;es par voie sous-cutan&eacute;e peu avant un repas (0-15&nbsp;minutes) chez des enfants (4-5&nbsp;ans&nbsp;: n =&nbsp;9&nbsp;; 6-7&nbsp;ans&nbsp;: n =&nbsp;32&nbsp;; 8-11&nbsp;ans&nbsp;: n =&nbsp;149) et des adolescents (12-17&nbsp;ans&nbsp;: n =&nbsp;382) diab&eacute;tiques de type&nbsp;1 utilisant l'insuline glargine ou la NPH comme insuline basale. L'insuline glulisine s'est av&eacute;r&eacute;e comparable &agrave; l'insuline lispro en termes de contr&ocirc;le glyc&eacute;mique, comme d&eacute;montr&eacute; par les variations de l'h&eacute;moglobine glyqu&eacute;e (exprim&eacute;e en &eacute;quivalent HbA1c) entre le d&eacute;but et la fin de l'&eacute;tude et par les valeurs de glyc&eacute;mies recueillies par autosurveillance.</dd>
<dd>Les informations cliniques sont insuffisantes concernant l'utilisation d'Apidra chez l'enfant de moins de 6&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diab&egrave;te de type&nbsp;2 chez l'adulte&nbsp;: 
</dt>
<dd>Une &eacute;tude clinique de phase&nbsp;III sur 26&nbsp;semaines, prolong&eacute;e d'une &eacute;tude de la tol&eacute;rance sur 26&nbsp;semaines, a &eacute;t&eacute; r&eacute;alis&eacute;e pour comparer l'insuline glulisine (0-15&nbsp;minutes avant un repas) &agrave; l'insuline rapide humaine (30-45&nbsp;minutes avant un repas) inject&eacute;es par voie sous-cutan&eacute;e chez des sujets diab&eacute;tiques de type&nbsp;2 utilisant aussi une insuline NPH comme insuline basale. L'indice de masse corporelle moyen (IMC) des patients &eacute;tait de 34,55&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>. L'insuline glulisine s'est av&eacute;r&eacute;e comparable &agrave; l'insuline rapide humaine en termes de variations de l'h&eacute;moglobine glyqu&eacute;e (exprim&eacute;e en &eacute;quivalent HbA1c) entre le d&eacute;but de l'&eacute;tude et &agrave; 6&nbsp;mois (-&nbsp;0,46&nbsp;% pour l'insuline glulisine et -&nbsp;0,30&nbsp;% pour l'insuline rapide humaine, p&nbsp;= 0,0029) et entre le d&eacute;but de l'&eacute;tude et &agrave; 12&nbsp;mois (-&nbsp;0,23&nbsp;% pour l'insuline glulisine et -&nbsp;0,13&nbsp;% pour l'insuline rapide humaine, sans diff&eacute;rence significative). Dans cette &eacute;tude, la majorit&eacute; des patients (79&nbsp;%) m&eacute;langeait leur insuline d'action rapide &agrave; l'insuline NPH imm&eacute;diatement avant l'injection et 58&nbsp;% des sujets utilisaient des hypoglyc&eacute;miants oraux &agrave; l'inclusion et avaient pour consigne de les poursuivre &agrave; la m&ecirc;me dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Race et sexe&nbsp;: 
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s chez l'adulte, aucune diff&eacute;rence de tol&eacute;rance et d'efficacit&eacute; de l'insuline glulisine n'a &eacute;t&eacute; mise en &eacute;vidence dans les analyses de sous-groupes portant sur la race et le sexe.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>La substitution de l'acide aspartique en position B3 de l'insuline humaine par la lysine, et de la lysine en position B29 par l'acide glutamique favorise l'absorption plus rapide de l'insuline glulisine.</p>
<p>Dans une &eacute;tude avec 18&nbsp;sujets masculins diab&eacute;tiques de type&nbsp;1, &acirc;g&eacute;s de 21 &agrave; 50&nbsp;ans, l'effet de l'insuline glulisine (exposition pr&eacute;coce, maximale et totale) a &eacute;t&eacute; proportionnel &agrave; la dose dans l'intervalle de doses allant de 0,075 &agrave; 0,4&nbsp;Unit&eacute;s/kg.</p>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Les profils pharmacocin&eacute;tiques chez les volontaires sains et des patients diab&eacute;tiques (type&nbsp;1 ou 2) ont d&eacute;montr&eacute; que l'absorption de l'insuline glulisine &eacute;tait environ deux fois plus rapide avec un pic de concentration approximativement deux fois plus &eacute;lev&eacute; comparativement &agrave; l'insuline rapide humaine.</dd>
<dd>Dans une &eacute;tude chez des patients diab&eacute;tiques de type&nbsp;1 apr&egrave;s administration sous-cutan&eacute;e de 0,15&nbsp;Unit&eacute;s/kg, pour l'insuline glulisine le Tmax &eacute;tait de 55&nbsp;minutes et la Cmax de 82&nbsp;&micro;Unit&eacute;s/ml &plusmn;&nbsp;1,3 versus un Tmax de 82&nbsp;minutes et une Cmax de 46&nbsp;&micro;Unit&eacute;s/ml &plusmn;&nbsp;1,3 pour l'insuline rapide humaine. Le temps moyen de r&eacute;sidence de l'insuline glulisine &eacute;tait plus court (98&nbsp;minutes) que pour l'insuline rapide humaine (161&nbsp;minutes)&nbsp;: voir Figure&nbsp;3.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;3&nbsp;: Profil pharmacocin&eacute;tique de l'insuline glulisine et de l'insuline rapide humaine chez des patients diab&eacute;tiques de type&nbsp;1 apr&egrave;s une dose de 0,15&nbsp;Unit&eacute;s/kg.</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2075.jpg"></td>
</tr>
</table>
</dd>
<dd>Dans une &eacute;tude chez des patients diab&eacute;tiques de type&nbsp;2 apr&egrave;s administration sous-cutan&eacute;e de 0,2&nbsp;Unit&eacute;s/kg d'insuline glulisine, la Cmax &eacute;tait de 91&nbsp;&micro;Unit&eacute;s/ml avec un intervalle interquartile allant de 78 &agrave; 104&nbsp;&micro;Unit&eacute;s/ml.</dd>
<dd>Les profils de concentration en fonction du temps &eacute;taient comparables, que l'insuline glulisine ait &eacute;t&eacute; inject&eacute;e par voie sous-cutan&eacute;e dans l'abdomen, le delto&iuml;de ou la cuisse, avec une absorption l&eacute;g&egrave;rement plus rapide en cas d'administration dans l'abdomen comparativement &agrave; la cuisse. L'absorption apr&egrave;s injection dans la r&eacute;gion delto&iuml;de &eacute;tait interm&eacute;diaire (<span>cf&nbsp;Posologie et Mode d'administration</span>). La biodisponibilit&eacute; absolue (70&nbsp;%) de l'insuline glulisine &eacute;tait similaire entre les sites d'injection et sa variabilit&eacute; intra-individuelle &eacute;tait faible (CV&nbsp;= 11&nbsp;%). L'administration en bolus intraveineux d'insuline glulisine entra&icirc;ne une exposition syst&eacute;mique plus &eacute;lev&eacute;e compar&eacute;e &agrave; une injection sous-cutan&eacute;e, avec une Cmax approximativement 40&nbsp;fois sup&eacute;rieure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ob&eacute;sit&eacute;&nbsp;:
</dt>
<dd>Une autre &eacute;tude de phase&nbsp;I r&eacute;alis&eacute;e avec l'insuline glulisine et l'insuline lispro dans une population non diab&eacute;tique (80&nbsp;sujets) avec un large intervalle d'IMC (18-46&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) a d&eacute;montr&eacute; que la rapidit&eacute; d'absorption et l'exposition totale sont g&eacute;n&eacute;ralement maintenues dans ce large intervalle d'IMC.</dd>
<dd>Le temps correspondant &agrave; 10&nbsp;% d'exposition totale &agrave; l'insuline est atteint plus pr&eacute;cocement, de 5 &agrave; 6&nbsp;minutes approximativement, avec l'insuline glulisine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et &eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration intraveineuse, la distribution et l'&eacute;limination de l'insuline glulisine et de l'insuline rapide humaine sont comparables avec respectivement des volumes de distribution de 13&nbsp;l et 22&nbsp;l et des demi-vies de 13 et 18&nbsp;minutes.</dd>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, l'insuline glulisine est &eacute;limin&eacute;e plus rapidement que l'insuline rapide humaine avec une demi-vie apparente de 42&nbsp;minutes versus 86&nbsp;minutes. La demi-vie apparente de l'insuline glulisine &eacute;tait comprise entre 37 et 75&nbsp;minutes (intervalle interquartile) dans une analyse transversale d'&eacute;tudes conduites chez des sujets sains et chez des patients diab&eacute;tiques de type&nbsp;1 ou de type&nbsp;2.</dd>
<dd>L'insuline glulisine montre une faible liaison aux prot&eacute;ines plasmatiques, similaire &agrave; l'insuline humaine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: Dans une &eacute;tude clinique r&eacute;alis&eacute;e chez des sujets non diab&eacute;tiques couvrant diff&eacute;rents niveaux de fonction r&eacute;nale (Clcr&nbsp;&gt;&nbsp;80&nbsp;ml/min, 30-50&nbsp;ml/min, &lt;&nbsp;30&nbsp;ml/min), les propri&eacute;t&eacute;s d'action rapide de l'insuline glulisine ont &eacute;t&eacute; g&eacute;n&eacute;ralement conserv&eacute;es. Cependant, les besoins en insuline peuvent &ecirc;tre r&eacute;duits en cas d'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez des patients pr&eacute;sentant une fonction h&eacute;patique alt&eacute;r&eacute;e.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Les donn&eacute;es de pharmacocin&eacute;tique disponibles concernant les patients &acirc;g&eacute;s diab&eacute;tiques sont tr&egrave;s limit&eacute;es.<br>
</li>
<li type="disc">Enfant et adolescent&nbsp;: Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et pharmacodynamiques de l'insuline glulisine ont &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants (7-11&nbsp;ans) et les adolescents (12-16&nbsp;ans) diab&eacute;tiques de type&nbsp;1. L'insuline glulisine &eacute;tait rapidement absorb&eacute;e dans les deux groupes d'&acirc;ge avec des Tmax et Cmax comparables &agrave; ceux observ&eacute;s chez l'adulte (<span>cf&nbsp;Posologie et Mode d'administration</span>). Comme chez l'adulte, l'insuline glulisine, administr&eacute;e juste avant le repas, permettait un meilleur contr&ocirc;le postprandial que l'insuline rapide humaine (<span>cf&nbsp;Pharmacodynamie</span>). L'excursion glyc&eacute;mique (ASC<small>0-6&nbsp;h</small>) &eacute;tait de 641&nbsp;mg&nbsp;&times;&nbsp;h/dl pour l'insuline glulisine et de 801&nbsp;mg&nbsp;&times;&nbsp;h/dl pour l'insuline rapide humaine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es non cliniques n'ont pas r&eacute;v&eacute;l&eacute; de r&eacute;sultats de toxicit&eacute; qui diff&egrave;rent de ceux de l'insuline rapide humaine ou qui soient cliniquement pertinents chez l'homme, autres que ceux li&eacute;s &agrave; l'activit&eacute; pharmacodynamique hypoglyc&eacute;miante (hypoglyc&eacute;mie).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, l'insuline glulisine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments, sauf avec l'insuline humaine NPH.</p>
<div>
<dl>
<dt>
<b>Apidra en flacon&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Voie sous-cutan&eacute;e&nbsp;:
</dt>
<dd>En cas d'utilisation dans une pompe &agrave; perfusion, Apidra ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Voie intraveineuse&nbsp;:
</dt>
<dd>Apidra est incompatible avec une solution de glucose &agrave; 5&nbsp;% et une solution de Ringer. Par cons&eacute;quent, il ne doit pas &ecirc;tre utilis&eacute; avec ces solutions. L'utilisation avec d'autres solutions n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Avant ouverture&nbsp;: </b>
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Conserver le flacon, la cartouche ou le stylo pr&eacute;rempli dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Ne pas congeler.</dd>
<dd>Ne pas mettre Apidra &agrave; c&ocirc;t&eacute; du compartiment cong&eacute;lateur ou d'une poche de cong&eacute;lation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En cours d'utilisation&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation apr&egrave;s la premi&egrave;re utilisation du flacon, de la cartouche ou du stylo&nbsp;: 
</dt>
<dd>Le produit peut &ecirc;tre conserv&eacute; jusqu'&agrave; 4&nbsp;semaines maximum, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, &agrave; l'abri de la chaleur directe ou de la lumi&egrave;re directe.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Flacon&nbsp;: 
</dt>
<dd>A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re. Il est recommand&eacute; d'inscrire la date de premi&egrave;re utilisation du flacon sur l'&eacute;tiquette.</dd>
<dd>Dur&eacute;e de conservation par voie intraveineuse&nbsp;: l'insuline glulisine par voie intraveineuse &agrave; la concentration de 1&nbsp;Unit&eacute;/ml est stable entre 15&nbsp;&deg;C et 25&nbsp;&deg;C pendant 48&nbsp;heures (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cartouches et stylos&nbsp;: 
</dt>
<dd>Ne pas conserver les stylos contenant une cartouche ou les stylos en cours d'utilisation au r&eacute;frig&eacute;rateur. Le capuchon du stylo doit &ecirc;tre remis sur le stylo apr&egrave;s chaque injection afin de le prot&eacute;ger de la lumi&egrave;re.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Examiner les flacons, les cartouches et les stylos avant l'emploi. Ne les utiliser que si la solution est limpide, incolore, sans particules solides visibles et a l'aspect de l'eau. Apidra est une solution, elle ne n&eacute;cessite pas une remise en suspension avant emploi.</p>
<p>L'&eacute;tiquette de l'insuline doit toujours &ecirc;tre v&eacute;rifi&eacute;e avant chaque injection pour &eacute;viter les erreurs m&eacute;dicamenteuses entre l'insuline glulisine et d'autres insulines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
M&eacute;lange avec des insulines&nbsp;:
</dt>
<dd>Lors du m&eacute;lange avec une insuline humaine NPH, Apidra doit &ecirc;tre pr&eacute;lev&eacute; dans la seringue en premier. L'injection doit &ecirc;tre faite imm&eacute;diatement apr&egrave;s le m&eacute;lange car aucune donn&eacute;e n'est disponible sur les m&eacute;langes pr&eacute;par&eacute;s un certain temps avant l'injection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Apidra en flacon&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Voie sous-cutan&eacute;e&nbsp;:
</dt>
<dd>Les flacons d'Apidra sont utilis&eacute;s avec des seringues &agrave; insuline portant une graduation ad&eacute;quate ou avec une pompe &agrave; insuline (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Perfusion sous-cutan&eacute;e continue par pompe&nbsp;:</dd>
<dd>Apidra peut &ecirc;tre administr&eacute; par perfusion sous-cutan&eacute;e continue d'insuline (CSII) &agrave; l'aide d'une pompe &agrave; perfusion d'insuline avec des cath&eacute;ters et des r&eacute;servoirs adapt&eacute;s.</dd>
<dd>Les patients trait&eacute;s par CSII doivent &ecirc;tre clairement inform&eacute;s sur l'utilisation de la pompe. Le mat&eacute;riel de perfusion et le r&eacute;servoir doivent &ecirc;tre chang&eacute;s toutes les 48&nbsp;heures en respectant les r&egrave;gles d'asepsie.</dd>
<dd>Lorsqu'Apidra est administr&eacute; par CSII, les patients doivent disposer d'une autre source d'insuline qu'ils utiliseront en cas de panne de la pompe.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Voie intraveineuse&nbsp;:
</dt>
<dd>Dans les syst&egrave;mes de perfusion, Apidra doit &ecirc;tre utilis&eacute; &agrave; une concentration de 1&nbsp;Unit&eacute;/ml d'insuline glulisine dilu&eacute;e dans du chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) avec ou sans 40&nbsp;mmol/l de chlorure de potassium. Le syst&egrave;me de perfusion est une poche de perfusion en plastique (polyol&eacute;fine/polyamide) avec une tubulure de perfusion adapt&eacute;e. La solution pour perfusion intraveineuse contenant l'insuline glulisine &agrave; une concentration de 1&nbsp;Unit&eacute;/ml est stable 48&nbsp;heures &agrave; temp&eacute;rature ambiante.</dd>
<dd>Apr&egrave;s dilution pour utilisation par voie intraveineuse, la solution doit &ecirc;tre examin&eacute;e visuellement avant l'administration pour rechercher des particules. Elle doit &ecirc;tre utilis&eacute;e uniquement si la solution est limpide et incolore. Ne pas utiliser si elle est trouble ou si elle pr&eacute;sente des particules visibles.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Apidra en cartouche&nbsp;: </b>
</dt>
<dd>Les cartouches Apidra doivent &ecirc;tre utilis&eacute;es uniquement avec OptiPen, ClikStar, Autopen&nbsp;24 ou Tactipen (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Tous ces stylos peuvent ne pas &ecirc;tre commercialis&eacute;s dans un pays. </dd>
<dd>Le stylo doit &ecirc;tre utilis&eacute; conform&eacute;ment aux instructions du fabricant du dispositif.</dd>
<dd>Les instructions du fabricant pour l'utilisation du stylo doivent &ecirc;tre soigneusement suivies pour l'insertion de la cartouche, la fixation de l'aiguille et l'injection d'insuline. Avant l'insertion de la cartouche dans le stylo r&eacute;utilisable, la cartouche doit &ecirc;tre conserv&eacute;e &agrave; temp&eacute;rature ambiante 1 &agrave; 2&nbsp;heures. Les bulles d'air doivent &ecirc;tre &eacute;limin&eacute;es de la cartouche avant l'injection (voir les instructions d'utilisation du stylo). Les cartouches vides ne doivent pas &ecirc;tre reremplies.</dd>
<dd>En cas de mauvais fonctionnement du stylo (voir le mode d'emploi du stylo), la solution peut &ecirc;tre pr&eacute;lev&eacute;e de la cartouche &agrave; l'aide d'une seringue (adapt&eacute;e &agrave; une insuline concentr&eacute;e &agrave; 100&nbsp;U/ml) et inject&eacute;e.</dd>
<dd>Si le stylo injecteur d'insuline est d&eacute;fectueux ou ne fonctionne pas correctement (d&ucirc; &agrave; des d&eacute;fauts m&eacute;caniques), il doit &ecirc;tre &eacute;cart&eacute; et un nouveau stylo &agrave; insuline doit &ecirc;tre utilis&eacute;.</dd>
<dd>Afin de pr&eacute;venir tout risque de contamination, le stylo r&eacute;utilisable ne doit &ecirc;tre utilis&eacute; que par un seul patient.</dd>
</dl>
</div>
<div>
<dl>
</dl>
</div>
<div>
<dl>
<dt>
<b>Apidra en stylo pr&eacute;rempli SoloStar&nbsp;: </b>
</dt>
<dd>Avant la premi&egrave;re utilisation, il faut conserver le stylo &agrave; temp&eacute;rature ambiante pendant 1 &agrave; 2&nbsp;heures.</dd>
<dd>Les stylos vides ne doivent jamais &ecirc;tre r&eacute;utilis&eacute;s et devront &ecirc;tre &eacute;limin&eacute;s de mani&egrave;re appropri&eacute;e.</dd>
<dd>Afin de pr&eacute;venir toute contamination, l'utilisation d'un stylo pr&eacute;rempli doit &ecirc;tre strictement r&eacute;serv&eacute;e &agrave; un seul et m&ecirc;me patient.</dd>
<dd>
<dl>
<dt>
Manipulation du stylo&nbsp;: 
</dt>
<dd>Il doit &ecirc;tre conseill&eacute; aux patients de lire avec attention les instructions d'utilisation mentionn&eacute;es dans la notice avant toute utilisation de SoloStar.</dd>
<dd>Informations importantes pour l'utilisation de SoloStar&nbsp;:<ul>
<li type="disc">Avant chaque utilisation, une aiguille neuve doit toujours &ecirc;tre soigneusement fix&eacute;e et un test de s&eacute;curit&eacute; doit &ecirc;tre effectu&eacute;. Utiliser uniquement des aiguilles approuv&eacute;es pour &ecirc;tre utilis&eacute;es avec SoloStar.<br>
</li>
<li type="disc">Prendre des pr&eacute;cautions particuli&egrave;res afin d'&eacute;viter toute blessure accidentelle avec l'aiguille et tout risque de transmission infectieuse.<br>
</li>
<li type="disc">SoloStar ne doit jamais &ecirc;tre utilis&eacute; s'il est endommag&eacute; ou si le patient n'est pas certain qu'il fonctionne correctement.<br>
</li>
<li type="disc">Le patient doit toujours disposer d'un SoloStar de rechange au cas o&ugrave; le le SoloStar serait endommag&eacute; ou &eacute;gar&eacute;.<br>
</li>
<li type="disc">Instructions de conservation&nbsp;: Se reporter &agrave; la rubrique Conditions de conservation pour les instructions de SoloStar.<br>Si SoloStar est conserv&eacute; dans un endroit frais, il doit &ecirc;tre sorti 1 &agrave; 2&nbsp;heures avant l'injection afin de le r&eacute;chauffer. L'injection d'une insuline qui n'est pas &agrave; temp&eacute;rature ambiante est plus douloureuse.<br>Un SoloStar usag&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment aux recommandations des autorit&eacute;s locales.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>Entretien&nbsp;:</dt>
<dd>SoloStar doit &ecirc;tre prot&eacute;g&eacute; de la poussi&egrave;re et de la salet&eacute;.<br>
</dd>
<dd>L'ext&eacute;rieur de votre SoloStar peut &ecirc;tre nettoy&eacute; en l'essuyant avec un linge humide.<br>
</dd>
<dd>Le stylo ne doit pas &ecirc;tre tremp&eacute;, ni lav&eacute; ou lubrifi&eacute; car cela risquerait de l'endommager.<br>
</dd>
<dd>SoloStar a &eacute;t&eacute; con&ccedil;u pour fonctionner avec pr&eacute;cision et en toute s&eacute;curit&eacute;. Il doit &ecirc;tre manipul&eacute; avec pr&eacute;caution. Le patient doit &eacute;viter les situations o&ugrave; SoloStar pourrait &ecirc;tre endommag&eacute;. Si le patient pense que le SoloStar est endommag&eacute;, il doit en utiliser un nouveau.<br>
</dd>
</dl>
</dd>
<dd>
<ul>
<li type="disc">&Eacute;tape&nbsp;1&nbsp;: V&eacute;rification de l'insuline&nbsp;:<br>V&eacute;rifier l'&eacute;tiquette du stylo afin de s'assurer qu'il contient la bonne insuline. Le stylo Apidra SoloStar est bleu avec un bouton d'injection bleu fonc&eacute; avec un anneau en relief sur le dessus. Apr&egrave;s avoir retir&eacute; le capuchon du stylo, examiner &eacute;galement l'apparence de l'insuline&nbsp;: elle doit &ecirc;tre limpide, incolore, sans particules solides visibles et avoir l'aspect de l'eau.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;2&nbsp;: Fixation de l'aiguille&nbsp;:<br>N'utiliser que des aiguilles approuv&eacute;es pour &ecirc;tre utilis&eacute;es avec SoloStar.<br>Utiliser toujours une aiguille neuve st&eacute;rile avant chaque injection. Apr&egrave;s avoir retir&eacute; le capuchon, l'aiguille doit &ecirc;tre soigneusement fix&eacute;e de fa&ccedil;on bien droite sur le stylo.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;3&nbsp;: Test de s&eacute;curit&eacute;&nbsp;:<br>Avant chaque injection un test de s&eacute;curit&eacute; doit &ecirc;tre effectu&eacute;.<br>Une dose de 2&nbsp;unit&eacute;s doit &ecirc;tre s&eacute;lectionn&eacute;e. Retirer les capuchons ext&eacute;rieur et int&eacute;rieur de l'aiguille.<br>Tout en maintenant le stylo avec l'aiguille point&eacute;e vers le haut, tapoter doucement le r&eacute;servoir &agrave; insuline avec le doigt afin que toute &eacute;ventuelle bulle d'air remonte vers l'aiguille.<br>Appuyer alors &agrave; fond sur le bouton d'injection.<br>Si l'insuline a &eacute;t&eacute; expuls&eacute;e &agrave; l'extr&eacute;mit&eacute; de l'aiguille, alors le stylo et l'aiguille fonctionnent correctement.<br>Si aucune insuline n'appara&icirc;t &agrave; l'extr&eacute;mit&eacute; de l'aiguille, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;3 jusqu'&agrave; ce que de l'insuline apparaisse &agrave; l'extr&eacute;mit&eacute; de l'aiguille.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;4&nbsp;: R&eacute;glage de la dose&nbsp;:<br>La s&eacute;lection de la dose s'effectue par intervalles de 1&nbsp;unit&eacute;, d'un minimum de 1&nbsp;unit&eacute; &agrave; un maximum de 80&nbsp;unit&eacute;s. Si une dose sup&eacute;rieure &agrave; 80&nbsp;unit&eacute;s est n&eacute;cessaire, elle devra &ecirc;tre administr&eacute;e en deux ou plus de deux injections.<br>Apr&egrave;s avoir effectu&eacute; le test de s&eacute;curit&eacute;, le chiffre &laquo;&nbsp;0&nbsp;&raquo; doit appara&icirc;tre sur la fen&ecirc;tre d'affichage de la dose. La dose peut alors &ecirc;tre s&eacute;lectionn&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;5&nbsp;: Injection de la dose&nbsp;:<br>Le patient doit &ecirc;tre &eacute;duqu&eacute; sur les techniques d'injection par son professionnel de sant&eacute;.<br>L'aiguille doit &ecirc;tre introduite dans la peau.<br>Le bouton d'injection doit &ecirc;tre enfonc&eacute; &agrave; fond. Le bouton d'injection doit ensuite &ecirc;tre maintenu enfonc&eacute; pendant 10&nbsp;secondes avant de retirer l'aiguille. Ceci garantit que la dose enti&egrave;re a &eacute;t&eacute; inject&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;6&nbsp;: Retrait et &eacute;limination de l'aiguille&nbsp;:<br>Apr&egrave;s chaque injection, l'aiguille doit toujours &ecirc;tre retir&eacute;e et &eacute;limin&eacute;e. Cette mesure pr&eacute;viendra tout risque de contamination et/ou d'infection, d'entr&eacute;e d'air dans le r&eacute;servoir &agrave; insuline et de fuite d'insuline. Les aiguilles ne doivent pas &ecirc;tre r&eacute;utilis&eacute;es.<br>Prendre des pr&eacute;cautions particuli&egrave;res concernant le retrait et l'&eacute;limination de l'aiguille. Les mesures de s&eacute;curit&eacute; recommand&eacute;es doivent &ecirc;tre suivies (par exemple, la technique qui consiste &agrave; recouvrir l'aiguille &agrave; l'aide de son capuchon) afin de r&eacute;duire le risque de blessure accidentelle avec l'aiguille et la transmission de maladies infectieuses.<br>Le capuchon du stylo doit &ecirc;tre replac&eacute; sur le stylo.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/285/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651809</b>4</font> (RCP r&eacute;v 24.01.2011) flacon.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/285/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3656942</b>3</font> (RCP r&eacute;v 24.01.2011) cartouche.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/285/032&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3772200</b>1</font> (RCP r&eacute;v 24.01.2011) stylo pr&eacute;rempli SoloStar.</td>
</tr>
</table>Mis sur le march&eacute; en
				2006, en 2007 (stylos SoloStar) et en 2010 (cartouches).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">21.65&nbsp;euros (1&nbsp;flacon de 10&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>39.74&nbsp;euros (5&nbsp;cartouches).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>43.18&nbsp;euros (5&nbsp;stylos pr&eacute;remplis SoloStar).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>Service stylos injecteurs d'insulines :<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 10 52 53<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

