<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">METOJECT&reg;</font></b></center>
<meta name="version" content="5.9">




<b>m&eacute;thotrexate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable (limpide, jaune) &agrave; 10&nbsp;mg/ml&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,75&nbsp;ml, 1&nbsp;ml, 1,5&nbsp;ml, 2&nbsp;ml ou 2,5&nbsp;ml, avec aiguille d'injection, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue<sup>*</sup></td>
</tr>
<tr>
<td align="left">M&eacute;thotrexate&nbsp;(DCI) disodique exprim&eacute;&nbsp;en&nbsp;m&eacute;thotrexate&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, hydroxyde de sodium (pour ajuster le pH), eau ppi.
<sup>*</sup>&nbsp;<font size="-1">1&nbsp;ml de solution contient 10&nbsp;mg de m&eacute;thotrexate.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Polyarthrite rhumato&iuml;de active et s&eacute;v&egrave;re de l'adulte.<br>
</li>
<li type="disc">Formes polyarticulaires actives et s&eacute;v&egrave;res de l'arthrite idiopathique juv&eacute;nile en cas de r&eacute;ponse inad&eacute;quate aux anti-inflammatoires non st&eacute;ro&iuml;diens (AINS).<br>
</li>
<li type="disc">Psoriasis vulgaire s&eacute;v&egrave;re et g&eacute;n&eacute;ralis&eacute; de l'adulte (particuli&egrave;rement en plaques), en cas de non-r&eacute;ponse aux traitements conventionnels, et rhumatisme psoriasique de l'adulte en cas de non-r&eacute;ponse aux traitements conventionnels.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Metoject ne peut &ecirc;tre prescrit que par des m&eacute;decins bien inform&eacute;s des diverses caract&eacute;ristiques du m&eacute;dicament, ainsi que de son mode d'action. Metoject s'injecte une fois par semaine.<br>
<div>
<dl>
<dt>
Adulte atteint de polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e est de 7,5&nbsp;mg de m&eacute;thotrexate une fois par semaine, &agrave; administrer par voie sous-cutan&eacute;e, intramusculaire ou intraveineuse. En fonction de l'activit&eacute; individuelle de la maladie et de la tol&eacute;rance du patient, la posologie initiale peut &ecirc;tre augment&eacute;e progressivement de 2,5&nbsp;mg par semaine. Il ne faut pas d&eacute;passer une dose hebdomadaire de 25&nbsp;mg. La r&eacute;ponse au traitement peut &ecirc;tre attendue apr&egrave;s 4 &agrave; 8&nbsp;semaines environ. Une fois le r&eacute;sultat th&eacute;rapeutique souhait&eacute; obtenu, la posologie doit &ecirc;tre r&eacute;duite progressivement &agrave; la posologie d'entretien efficace la plus faible possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient atteint de psoriasis vulgaire ou de rhumatisme psoriasique&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'administrer une quantit&eacute; test de 5 &agrave; 10&nbsp;mg par voie parent&eacute;rale, une semaine avant le traitement, pour d&eacute;tecter d'&eacute;ventuelles r&eacute;actions ind&eacute;sirables idiosyncrasiques. La posologie initiale recommand&eacute;e est de 7,5&nbsp;mg de m&eacute;thotrexate &agrave; administrer, une fois par semaine, par voie sous-cutan&eacute;e, intramusculaire ou intraveineuse. La posologie doit &ecirc;tre augment&eacute;e progressivement, mais ne devra g&eacute;n&eacute;ralement pas d&eacute;passer 25&nbsp;mg de m&eacute;thotrexate par semaine. La r&eacute;ponse au traitement peut g&eacute;n&eacute;ralement &ecirc;tre attendue apr&egrave;s 2 &agrave; 6&nbsp;semaines environ. Une fois le r&eacute;sultat th&eacute;rapeutique souhait&eacute; obtenu, la posologie doit &ecirc;tre r&eacute;duite progressivement &agrave; la posologie d'entretien efficace la plus faible possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Metoject doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance r&eacute;nale. La posologie doit &ecirc;tre adapt&eacute;e comme suit&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">Clairance de la cr&eacute;atinine (ml/min)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;50</td><td valign="middle" align="center">100&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">20-50</td><td valign="middle" align="center">50&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;20</td><td valign="middle" align="center">Metoject ne doit pas &ecirc;tre utilis&eacute;</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate doit &ecirc;tre administr&eacute; avec beaucoup de pr&eacute;caution, voire &eacute;vit&eacute;, chez les patients qui pr&eacute;sentent ou ont pr&eacute;sent&eacute; ant&eacute;rieurement une maladie h&eacute;patique s&eacute;v&egrave;re, particuli&egrave;rement si elle est li&eacute;e &agrave; l'alcool. Si la bilirubine est &gt;&nbsp;5&nbsp;mg/dl (85,5&nbsp;&micro;mol/l), le m&eacute;thotrexate est contre-indiqu&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e chez les patients &acirc;g&eacute;s, du fait de l'alt&eacute;ration des fonctions h&eacute;patique et r&eacute;nale et de la diminution des r&eacute;serves d'acide folique, li&eacute;es au vieillissement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de moins de 16&nbsp;ans atteint d'une forme polyarticulaire d'arthrite idiopathique juv&eacute;nile&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 10 &agrave; 15&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par semaine. En cas d'efficacit&eacute; insuffisante, la posologie hebdomadaire peut &ecirc;tre port&eacute;e jusqu'&agrave; 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par semaine.</dd>
<dd>Du fait des donn&eacute;es limit&eacute;es concernant l'injection sous-cutan&eacute;e et intraveineuse chez les enfants, l'utilisation dans l'arthrite idiopathique juv&eacute;nile est limit&eacute;e &agrave; l'injection intramusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e et mode d'administration&nbsp;:
</dt>
<dd>Metoject solution injectable peut &ecirc;tre administr&eacute; par voie intramusculaire, intraveineuse ou sous-cutan&eacute;e.</dd>
<dd>La dur&eacute;e globale du traitement sera d&eacute;termin&eacute;e par le m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Remarque&nbsp;:
</dt>
<dd>En cas de passage d'une administration orale &agrave; la voie parent&eacute;rale, une r&eacute;duction de la posologie peut &ecirc;tre requise du fait de la variabilit&eacute; de la biodisponibilit&eacute; du m&eacute;thotrexate apr&egrave;s administration orale.</dd>
<dd>Une suppl&eacute;mentation en acide folique peut &ecirc;tre envisag&eacute;e selon les recommandations th&eacute;rapeutiques actuelles.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au m&eacute;thotrexate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Alcoolisme.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min&nbsp;; cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Anomalies pr&eacute;existantes de la crase sanguine, telles qu'hypoplasie de la moelle osseuse, leucop&eacute;nie, thrombocytop&eacute;nie ou an&eacute;mie importante.<br>
</li>
<li type="disc">Infections s&eacute;v&egrave;res, aigu&euml;s ou chroniques, telles que la tuberculose et l'atteinte par le VIH.<br>
</li>
<li type="disc">Ulc&egrave;res de la cavit&eacute; buccale et maladie ulc&eacute;reuse gastro-intestinale &eacute;volutive av&eacute;r&eacute;e.<br>
</li>
<li type="disc">Grossesse, allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Vaccination concomitante par des vaccins vivants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients doivent &ecirc;tre clairement inform&eacute;s que la th&eacute;rapie doit &ecirc;tre administr&eacute;e une fois par semaine et non tous les jours.<br>Les patients soumis au traitement doivent faire l'objet d'une surveillance appropri&eacute;e afin de d&eacute;tecter et d'&eacute;valuer les &eacute;ventuels effets toxiques ou r&eacute;actions ind&eacute;sirables dans un d&eacute;lai minimum. Le m&eacute;thotrexate ne doit donc &ecirc;tre administr&eacute; que par ou sous la surveillance de m&eacute;decins dont les connaissances et l'exp&eacute;rience incluent l'utilisation des traitements antim&eacute;taboliques. &Eacute;tant donn&eacute; le risque de r&eacute;actions toxiques s&eacute;v&egrave;res, voire fatales, le patient doit &ecirc;tre parfaitement inform&eacute; par le m&eacute;decin des risques qu'il encourt et des mesures de s&eacute;curit&eacute; recommand&eacute;es.<br>
<div>
<dl>
<dt>
<b>Examens et mesures de s&eacute;curit&eacute; recommand&eacute;s&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Avant d'instaurer ou de r&eacute;instituer un traitement par m&eacute;thotrexate apr&egrave;s une p&eacute;riode de repos&nbsp;:
</dt>
<dd>Examen h&eacute;matologique complet comprenant la num&eacute;ration de formule sanguine et le nombre de plaquettes, enzymes h&eacute;patiques, bilirubine, albumine s&eacute;rique, radiographie thoracique et tests de la fonction r&eacute;nale. Si cela est cliniquement justifi&eacute;, exclure une tuberculose et une h&eacute;patite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au cours du traitement (au moins une fois par mois au cours des six premiers mois, puis tous les trois mois)&nbsp;: 
</dt>
<dd>Une augmentation de la fr&eacute;quence du suivi doit &eacute;galement &ecirc;tre envisag&eacute;e en cas d'augmentation de la posologie.</dd>
<dd>
<ul>
<li type="disc">Examen de la bouche et de la gorge &agrave; la recherche de modifications des muqueuses.<br>
</li>
<li type="disc">Examen h&eacute;matologique complet comprenant la num&eacute;ration de formule sanguine et de plaquettes. La suppression h&eacute;matopo&iuml;&eacute;tique que provoque le m&eacute;thotrexate peut survenir soudainement et lors de l'utilisation de posologies habituellement s&ucirc;res. Toute chute importante du nombre de globules blancs ou de plaquettes impose le retrait imm&eacute;diat du m&eacute;dicament et un traitement symptomatique ad&eacute;quat. Il faut conseiller aux patients de signaler tous les signes et sympt&ocirc;mes &eacute;vocateurs d'une infection. Les patients soumis &agrave; une administration simultan&eacute;e de m&eacute;dicaments h&eacute;matotoxiques (par exemple l&eacute;flunomide) doivent &ecirc;tre suivis &eacute;troitement sur le plan de la num&eacute;ration de globules blancs et de plaquettes.<br>
</li>
<li type="disc">Tests de la fonction h&eacute;patique&nbsp;: il convient d'accorder une attention particuli&egrave;re &agrave; l'apparition d'une toxicit&eacute; h&eacute;patique. Le traitement ne peut pas &ecirc;tre instaur&eacute; ou doit &ecirc;tre arr&ecirc;t&eacute; en cas de pr&eacute;sence ou d'apparition d'une quelconque anomalie des tests de la fonction h&eacute;patique ou de la biopsie h&eacute;patique. Ces anomalies doivent se corriger en deux semaines avant que le m&eacute;decin puisse d&eacute;cider de reprendre ou non le traitement. Aucun argument ne plaide en faveur de la r&eacute;alisation d'une biopsie h&eacute;patique pour suivre la toxicit&eacute; h&eacute;patique dans les indications rhumatologiques. En ce qui concerne les patients atteints de psoriasis, l'int&eacute;r&ecirc;t d'une biopsie h&eacute;patique avant et au cours du traitement doit &ecirc;tre &eacute;valu&eacute; conform&eacute;ment aux connaissances scientifiques les plus r&eacute;centes. L'&eacute;valuation doit distinguer les patients ne comptant pas de facteurs de risque de ceux qui en pr&eacute;sentent, tels que ant&eacute;c&eacute;dents de consommation excessive d'alcool, &eacute;l&eacute;vation persistante des enzymes h&eacute;patiques, ant&eacute;c&eacute;dents de maladie h&eacute;patique, ant&eacute;c&eacute;dents familiaux de maladie h&eacute;patique h&eacute;r&eacute;ditaire, diab&egrave;te sucr&eacute;, ob&eacute;sit&eacute; et ant&eacute;c&eacute;dents d'exposition importante &agrave; des m&eacute;dicaments ou des produits chimiques h&eacute;patotoxiques.<br>Contr&ocirc;le de la concentration s&eacute;rique des enzymes h&eacute;patiques&nbsp;: des augmentations temporaires du taux des transaminases jusqu'&agrave; deux ou trois fois la limite sup&eacute;rieure de la normale ont &eacute;t&eacute; signal&eacute;es chez des patients &agrave; une fr&eacute;quence de 13 &agrave; 20&nbsp;%. En cas d'&eacute;l&eacute;vation persistante des enzymes h&eacute;patiques, il faut envisager une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement.<br>Du fait de ses effets potentiellement toxiques sur le foie, l'administration d'autres m&eacute;dicaments h&eacute;patotoxiques ne peut &ecirc;tre entreprise au cours d'un traitement par m&eacute;thotrexate que si elle est absolument n&eacute;cessaire, et la consommation d'alcool doit &ecirc;tre &eacute;vit&eacute;e ou fortement r&eacute;duite (cf&nbsp;Interactions). Un suivi plus &eacute;troit des enzymes h&eacute;patiques doit &ecirc;tre effectu&eacute; pour les patients qui prennent simultan&eacute;ment d'autres m&eacute;dicaments h&eacute;patotoxiques (par exemple l&eacute;flunomide). Il en est de m&ecirc;me en cas d'administration concomitante de m&eacute;dicaments h&eacute;matotoxiques (par exemple l&eacute;flunomide).<br>
</li>
<li type="disc">La fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e par des tests de la fonction r&eacute;nale et des analyses urinaires.<br>&Eacute;tant donn&eacute; que le m&eacute;thotrexate s'&eacute;limine principalement par voie r&eacute;nale, une &eacute;l&eacute;vation des concentrations s&eacute;riques peut &ecirc;tre attendue en cas d'insuffisance r&eacute;nale, ceci pouvant entra&icirc;ner des effets ind&eacute;sirables s&eacute;v&egrave;res.<br>Lorsque la fonction r&eacute;nale risque d'&ecirc;tre alt&eacute;r&eacute;e (par exemple chez le sujet &acirc;g&eacute;), la surveillance doit &ecirc;tre plus fr&eacute;quente. Ceci particuli&egrave;rement lors de l'administration concomitante de m&eacute;dicaments qui affectent l'&eacute;limination du m&eacute;thotrexate, entra&icirc;nent des alt&eacute;rations r&eacute;nales (par exemple les m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens) ou sont susceptibles d'alt&eacute;rer l'h&eacute;matopo&iuml;&egrave;se. La d&eacute;shydratation peut &eacute;galement augmenter la toxicit&eacute; du m&eacute;thotrexate.<br>
</li>
<li type="disc">&Eacute;valuation du syst&egrave;me respiratoire&nbsp;: il convient de rechercher attentivement d'&eacute;ventuels sympt&ocirc;mes d'alt&eacute;ration de la fonction pulmonaire et de tester celle-ci si n&eacute;cessaire. Toute affection pulmonaire exige un diagnostic rapide et l'arr&ecirc;t du m&eacute;thotrexate. L'apparition de sympt&ocirc;mes pulmonaires (particuli&egrave;rement une toux s&egrave;che et non productive) ou d'une pneumonie non sp&eacute;cifique au cours d'un traitement par m&eacute;thotrexate peut r&eacute;v&eacute;ler la pr&eacute;sence d'une l&eacute;sion potentiellement dangereuse et exige l'interruption du traitement et une investigation approfondie. Bien que le tableau clinique puisse &ecirc;tre variable, la maladie pulmonaire induite par le m&eacute;thotrexate se manifeste par de la fi&egrave;vre, de la toux, une dyspn&eacute;e, une hypox&eacute;mie et la pr&eacute;sence d'un infiltrat &agrave; la radiographie thoracique&nbsp;; il faut exclure une infection. Cette l&eacute;sion peut survenir &agrave; tous les dosages.<br>
</li>
<li type="disc">Du fait de ses effets sur le syst&egrave;me immunitaire, le m&eacute;thotrexate peut entraver la r&eacute;ponse aux vaccinations et affecter les r&eacute;sultats des tests immunologiques. Une attention particuli&egrave;re est &eacute;galement requise en pr&eacute;sence des infections chroniques non &eacute;volutives (par exemple zona, tuberculose, h&eacute;patite&nbsp;B ou&nbsp;C), car il faut en craindre une &eacute;ventuelle activation. Il convient d'&eacute;viter toute vaccination concomitante &agrave; l'aide de vaccins vivants.<br>
</li>
</ul>
</dd>
<dd>Des lymphomes malins peuvent appara&icirc;tre chez les patients trait&eacute;s par de faibles doses de m&eacute;thotrexate, auquel cas le traitement doit &ecirc;tre arr&ecirc;t&eacute;. L'absence de signes de r&eacute;gression spontan&eacute;e du lymphome exige l'instauration d'une th&eacute;rapie cytotoxique.</dd>
<dd>Il convient de confirmer l'absence de grossesse avant toute administration de Metoject. Le m&eacute;thotrexate entra&icirc;ne une embryotoxicit&eacute;, des avortements et des anomalies foetales chez l'&ecirc;tre humain. Le m&eacute;thotrexate affecte la spermatogen&egrave;se et l'oogen&egrave;se pendant sa p&eacute;riode d'administration, avec pour risque une r&eacute;duction de la fertilit&eacute;. Ces effets semblent r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Les hommes et les femmes doivent adopter un moyen efficace de contraception au cours du traitement et pendant au moins les six mois suivants. Les risques d'effets sur la reproduction doivent faire l'objet de discussions avec les patientes en &acirc;ge de procr&eacute;er, et leurs partenaires doivent recevoir des conseils appropri&eacute;s (cf Grossesse/Allaitement).</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Alcool, m&eacute;dicaments h&eacute;patotoxiques, m&eacute;dicaments h&eacute;matotoxiques&nbsp;: la probabilit&eacute; que le m&eacute;thotrexate exerce un effet h&eacute;patotoxique augmente en cas de consommation r&eacute;guli&egrave;re d'alcool ou de prise concomitante d'autres m&eacute;dicaments h&eacute;patotoxiques (cf Mises en garde/Pr&eacute;cautions d'emploi). Les patients qui prennent simultan&eacute;ment d'autres m&eacute;dicaments h&eacute;patotoxiques (par exemple l&eacute;flunomide) doivent &ecirc;tre particuli&egrave;rement bien suivis. La m&ecirc;me pr&eacute;caution s'impose en cas d'administration concomitante de m&eacute;dicaments h&eacute;matotoxiques (par exemple l&eacute;flunomide). L'incidence de la pancytop&eacute;nie et de l'h&eacute;patotoxicit&eacute; peut augmenter si du l&eacute;flunomide est associ&eacute; au m&eacute;thotrexate.<br>
</li>
<li type="disc">Antibiotiques oraux&nbsp;: des antibiotiques oraux, tels que les t&eacute;tracyclines, le chloramph&eacute;nicol et les produits non absorbables &agrave; large spectre, peuvent perturber la circulation ent&eacute;roh&eacute;patique en inhibant la flore intestinale ou le m&eacute;tabolisme bact&eacute;rien.<br>
</li>
<li type="disc">Antibiotiques&nbsp;: des antibiotiques, tels que les p&eacute;nicillines, les glycopeptides, les sulfamides, la ciprofloxacine et la c&eacute;falotine peuvent, dans certains cas, r&eacute;duire la clairance r&eacute;nale du m&eacute;thotrexate, au risque d'entra&icirc;ner une augmentation des concentrations s&eacute;riques en m&eacute;thotrexate ainsi qu'une toxicit&eacute; h&eacute;matologique et gastro-intestinale.<br>
</li>
<li type="disc">Prob&eacute;n&eacute;cide, acides organiques faibles, pyrazol&eacute;s et agents anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: le prob&eacute;n&eacute;cide, les acides organiques faibles, tels que les diur&eacute;tiques de l'anse, et les pyrazol&eacute;s (ph&eacute;nylbutazone) peuvent r&eacute;duire l'&eacute;limination du m&eacute;thotrexate et aggraver la toxicit&eacute; h&eacute;matologique en augmentant les concentrations s&eacute;riques. L'association d'une faible dose de m&eacute;thotrexate et de m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens ou de salicyl&eacute;s est &eacute;galement susceptible d'accro&icirc;tre la toxicit&eacute;.<br>
</li>
<li type="disc">M&eacute;dicaments ayant des effets ind&eacute;sirables sur la moelle osseuse&nbsp;: en cas de traitement par des m&eacute;dicaments susceptibles d'entra&icirc;ner des effets ind&eacute;sirables sur la moelle osseuse (par exemple sulfamides, trim&eacute;thoprime-sulfam&eacute;thoxazole, chloramph&eacute;nicol, pyrim&eacute;thamine), une attention particuli&egrave;re doit &ecirc;tre port&eacute;e au risque d'alt&eacute;ration de l'h&eacute;matopo&iuml;&egrave;se.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles d'entra&icirc;ner un d&eacute;ficit d'acide folique&nbsp;: l'administration concomitante de produits susceptibles d'entra&icirc;ner un d&eacute;ficit d'acide folique (par exemple sulfamides, trim&eacute;thoprime-sulfam&eacute;thoxazole) peut accro&icirc;tre la toxicit&eacute; du m&eacute;thotrexate. Des pr&eacute;cautions s'imposent tout particuli&egrave;rement en cas de d&eacute;ficit d'acide folique pr&eacute;existant.<br>
</li>
<li type="disc">Autres m&eacute;dicaments antirhumatismaux&nbsp;: une augmentation des effets toxiques du m&eacute;thotrexate n'est en g&eacute;n&eacute;ral pas attendue lorsque Metoject est administr&eacute; en association avec d'autres m&eacute;dicaments antirhumatismaux (par exemple sels d'or, p&eacute;nicillamine, hydroxychloroquine, sulfasalazine, azathioprine, ciclosporine).<br>
</li>
<li type="disc">Sulfasalazine&nbsp;: bien que l'association du m&eacute;thotrexate et de la sulfasalazine puisse am&eacute;liorer l'efficacit&eacute; du m&eacute;thotrexate et augmenter les effets ind&eacute;sirables dus &agrave; l'inhibition de la synth&egrave;se d'acide folique par la sulfasalazine, ces effets ind&eacute;sirables n'ont &eacute;t&eacute; observ&eacute;s que dans de rares cas isol&eacute;s au cours de plusieurs &eacute;tudes.<br>
</li>
<li type="disc">Inhibiteurs de la pompe &agrave; protons&nbsp;: l'administration concomitante d'un inhibiteur de la pompe &agrave; protons, tel que l'om&eacute;prazole ou le pantoprazole, peut entra&icirc;ner des interactions. L'association de m&eacute;thotrexate et d'om&eacute;prazole a provoqu&eacute; un retard d'&eacute;limination r&eacute;nale du m&eacute;thotrexate. L'association avec le pantoprazole a inhib&eacute; l'&eacute;limination r&eacute;nale du m&eacute;tabolite 7-hydroxym&eacute;thotrexate et fait appara&icirc;tre des myalgies et des tremblements dans un cas.<br>
</li>
</ul>
<b>Interactions nutritionnelles :</b>

<ul>
<li type="disc">Boissons contenant de la caf&eacute;ine ou de la th&eacute;ophylline&nbsp;: il convient d'&eacute;viter la consommation excessive de boissons contenant de la caf&eacute;ine ou de la th&eacute;ophylline (caf&eacute;, boissons non alcoolis&eacute;es renfermant de la caf&eacute;ine, th&eacute; noir) au cours d'un traitement par m&eacute;thotrexate.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Metoject est contre-indiqu&eacute; pendant la grossesse (cf Contre-indications). Dans les &eacute;tudes effectu&eacute;es chez l'animal, le m&eacute;thotrexate a montr&eacute; une toxicit&eacute; sur la reproduction, particuli&egrave;rement au cours du premier trimestre (cf S&eacute;curit&eacute; pr&eacute;clinique). Le m&eacute;thotrexate s'est r&eacute;v&eacute;l&eacute; t&eacute;ratog&egrave;ne chez l'&ecirc;tre humain&nbsp;; des cas de mort foetale et/ou d'anomalies cong&eacute;nitales ont &eacute;t&eacute; notifi&eacute;s. L'exposition d'un nombre limit&eacute; de femmes enceintes (42) a entra&icirc;n&eacute; une augmentation de l'incidence (1:14) des malformations (cr&acirc;niennes, cardiovasculaires et des extr&eacute;mit&eacute;s). Des grossesses normales ont &eacute;t&eacute; signal&eacute;es lorsque le m&eacute;thotrexate a &eacute;t&eacute; arr&ecirc;t&eacute; avant la conception. La grossesse au cours d'une th&eacute;rapie par m&eacute;thotrexate est par cons&eacute;quent formellement contre-indiqu&eacute;e. En cas de survenue d'une grossesse en cours de traitement, une information m&eacute;dicale sur les risques d'effets ind&eacute;sirables du m&eacute;thotrexate sur l'enfant doit &ecirc;tre fournie. Il est donc indispensable que les patients d'&acirc;ge sexuel mature (femmes et hommes) respectent une contraception efficace pendant le traitement par Metoject, puis pendant au moins 6&nbsp;mois apr&egrave;s arr&ecirc;t du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>&Eacute;tant donn&eacute; que le m&eacute;thotrexate est excr&eacute;t&eacute; dans le lait maternel dans des concentrations pr&eacute;sentant des risques pour l'enfant, l'allaitement doit &ecirc;tre interrompu avant et pendant l'administration du m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des sympt&ocirc;mes nerveux centraux, tels que fatigue et &eacute;tourdissements, peuvent survenir au cours du traitement. Metoject exerce une influence mineure ou mod&eacute;r&eacute;e sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus caract&eacute;ristiques consistent en une inhibition du syst&egrave;me h&eacute;matopo&iuml;&eacute;tique et des troubles gastro-intestinaux.<br>Les effets ind&eacute;sirables pr&eacute;sent&eacute;s ci-dessous sont class&eacute;s par ordre de fr&eacute;quence. La classification selon la fr&eacute;quence utilise la convention suivante&nbsp;: effets tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10), fr&eacute;quents (&gt;=&nbsp;1/100&nbsp;; &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000&nbsp;; &lt;&nbsp;1/100), rares (&gt;=&nbsp;1/10&nbsp;000&nbsp;; &lt;&nbsp;1/1000) et tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000).<br>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: stomatite, dyspepsie, naus&eacute;es, perte d'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quents&nbsp;: ulc&egrave;res oraux, diarrh&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: pharyngite, ent&eacute;rite, vomissements.<br>
</li>
<li type="disc">Rares&nbsp;: ulc&egrave;res gastro-intestinaux.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: h&eacute;mat&eacute;m&egrave;se, saignements abondants.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: exanth&egrave;me, &eacute;ryth&egrave;me, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: photosensibilisation, chute de cheveux, augmentation des nodosit&eacute;s rhumatismales, zona, vasculite, &eacute;ruptions cutan&eacute;es herp&eacute;tiformes, urticaire.<br>
</li>
<li type="disc">Rares&nbsp;: accentuation de la pigmentation.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: syndrome de Stevens-Johnson, n&eacute;cro-&eacute;pidermolyse bulleuse aigu&euml; (syndrome de Lyell), accentuation de la pigmentation des ongles, panaris aigu.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rares&nbsp;: r&eacute;actions allergiques, choc anaphylactique, vasculite allergique, fi&egrave;vre, conjonctivite, infection, septic&eacute;mie, probl&egrave;mes de cicatrisation, &eacute;panchement pleural, &eacute;panchement p&eacute;ricardique, tamponnade p&eacute;ricardique, hypogammaglobulin&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: c&eacute;phal&eacute;es, fatigue, somnolence.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: &eacute;tourdissements, confusion, d&eacute;pression.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: troubles de la vision, douleurs, asth&eacute;nie musculaire ou paresth&eacute;sies des extr&eacute;mit&eacute;s, alt&eacute;ration du sens du go&ucirc;t (go&ucirc;t m&eacute;tallique), convulsions, m&eacute;ningisme, paralysie.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: &eacute;l&eacute;vation des transaminases.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: cirrhose, fibrose et d&eacute;g&eacute;n&eacute;rescence graisseuse du foie.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: alv&eacute;olite/pneumonie interstitielle. Les sympt&ocirc;mes indiquant une l&eacute;sion pulmonaire potentiellement s&eacute;v&egrave;re (pneumonie interstitielle) sont&nbsp;: une toux s&egrave;che et non productive, un essoufflement et de la fi&egrave;vre.<br>
</li>
<li type="disc">Rares&nbsp;: fibrose pulmonaire, pneumonie &agrave; Pneumocystis carinii, essoufflement et asthme bronchique.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: leucop&eacute;nie, an&eacute;mie, thrombop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: pancytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: agranulocytose, acc&egrave;s s&eacute;v&egrave;res de d&eacute;pression m&eacute;dullaire.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: inflammation et ulc&eacute;ration de la vessie, insuffisance r&eacute;nale, troubles de la miction.<br>
</li>
<li type="disc">Rares&nbsp;: insuffisance r&eacute;nale, oligurie, anurie, troubles &eacute;lectrolytiques.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: inflammation et ulc&eacute;ration du vagin.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: perte de libido, impuissance, oligospermie, d&eacute;r&egrave;glement des menstruations, pertes vaginales.<br>
</li>
</ul>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: arthralgies, myalgies, ost&eacute;oporose.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: des cas isol&eacute;s de lymphome ont &eacute;t&eacute; notifi&eacute;s, lesquels ont r&eacute;gress&eacute; dans un certain nombre de cas &agrave; l'arr&ecirc;t du traitement par m&eacute;thotrexate. Une &eacute;tude r&eacute;cente n'a pas pu &eacute;tablir si le traitement par m&eacute;thotrexate augmentait l'incidence des lymphomes.<br>
</li>
</ul>Le tableau et le degr&eacute; de gravit&eacute; des effets ind&eacute;sirables d&eacute;pendent des doses utilis&eacute;es et de la fr&eacute;quence d'administration. Toutefois, &eacute;tant donn&eacute; que des effets ind&eacute;sirables s&eacute;v&egrave;res peuvent d&eacute;j&agrave; survenir &agrave; faibles doses, il est indispensable que les patients soient suivis r&eacute;guli&egrave;rement et fr&eacute;quemment par un m&eacute;decin.<br>Lorsque le m&eacute;thotrexate est inject&eacute; par voie intramusculaire, des effets ind&eacute;sirables locaux (sensation de cuisson) ou une l&eacute;sion (formation d'abc&egrave;s st&eacute;rile, destruction du tissu graisseux) peuvent survenir au point d'injection.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes de surdosage&nbsp;:
</dt>
<dd>La toxicit&eacute; du m&eacute;thotrexate affecte principalement le syst&egrave;me h&eacute;matopo&iuml;&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mesures th&eacute;rapeutiques &agrave; appliquer en cas de surdosage&nbsp;:
</dt>
<dd>Le folinate de calcium est l'antidote sp&eacute;cifique &agrave; utiliser pour neutraliser les effets toxiques ind&eacute;sirables du m&eacute;thotrexate.</dd>
<dd>En cas de surdosage accidentel, une dose de folinate de calcium &eacute;gale ou sup&eacute;rieure &agrave; la dose de m&eacute;thotrexate responsable doit &ecirc;tre administr&eacute;e par voie intraveineuse ou intramusculaire dans un d&eacute;lai d'une heure, et l'administration doit se poursuivre jusqu'&agrave; ce que les taux s&eacute;riques de m&eacute;thotrexate descendent en dessous de 10<font face="verdana" size="-1"><sup>-7</sup></font>&nbsp;mol/l.</dd>
<dd>En cas de surdosage massif, une hydratation et une alcalinisation urinaire peuvent &ecirc;tre n&eacute;cessaires pour pr&eacute;venir la pr&eacute;cipitation du m&eacute;thotrexate et/ou de ses m&eacute;tabolites dans les tubules r&eacute;naux. Ni l'h&eacute;modialyse, ni la dialyse p&eacute;riton&eacute;ale ne se sont av&eacute;r&eacute;es capables d'am&eacute;liorer l'&eacute;limination du m&eacute;thotrexate. Une clairance efficace du m&eacute;thotrexate a &eacute;t&eacute; notifi&eacute;e en cas d'h&eacute;modialyse imm&eacute;diate et intermittente &agrave; l'aide d'un dialyseur &agrave; flux &eacute;lev&eacute;.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagoniste de l'acide folique (code ATC&nbsp;: L01BA01).</p>
<p>M&eacute;dicament antirhumatismal destin&eacute; au traitement des maladies inflammatoires rhumatismales chroniques et des formes polyarticulaires de l'arthrite juv&eacute;nile idiopathique.</p>
<p>Le m&eacute;thotrexate est un antagoniste de l'acide folique qui appartient &agrave; la classe des agents cytotoxiques connus sous le nom d'antim&eacute;tabolites. Il agit par inhibition comp&eacute;titive de l'enzyme dihydrofolate r&eacute;ductase et inhibe donc la synth&egrave;se de l'ADN. Il n'a pas encore &eacute;t&eacute; clairement d&eacute;termin&eacute; si l'efficacit&eacute; du m&eacute;thotrexate dans le traitement du psoriasis, du rhumatisme psoriasique et de la polyarthrite chronique est due &agrave; un effet anti-inflammatoire ou immunod&eacute;presseur. On ignore &eacute;galement &agrave; quel point une augmentation (sous l'effet du m&eacute;thotrexate) de la concentration extracellulaire en ad&eacute;nosine des sites inflamm&eacute;s contribue &agrave; ces effets.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Environ 50&nbsp;% du m&eacute;thotrexate est li&eacute; aux prot&eacute;ines s&eacute;riques. Au moment de la distribution dans les tissus de l'organisme, des concentrations &eacute;lev&eacute;es du m&eacute;dicament sous la forme de polyglutamates sont observ&eacute;es, en particulier dans le foie, les reins et la rate, qui peuvent persister pendant des semaines ou des mois. Quand il est administr&eacute; &agrave; faibles doses, le m&eacute;thotrexate passe dans les liquides organiques en quantit&eacute;s minimes. La demi-vie terminale est de 6 &agrave; 7&nbsp;heures en moyenne, mais pr&eacute;sente des variations importantes (3 &agrave; 17&nbsp;heures). La demi-vie peut &ecirc;tre allong&eacute;e jusqu'&agrave; 4&nbsp;fois sa valeur normale chez les patients qui poss&egrave;dent un espace de distribution tiers (&eacute;panchement pleural, ascite).</p>
<p>Environ 10&nbsp;% de la dose de m&eacute;thotrexate administr&eacute;e est m&eacute;tabolis&eacute;e dans le foie. Le principal m&eacute;tabolite est le 7-hydroxym&eacute;thotrexate.</p>
<p>L'excr&eacute;tion s'op&egrave;re principalement sous forme inchang&eacute;e et principalement par le rein, par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion active dans le tubule proximal.</p>
<p>Environ 5 &agrave; 20&nbsp;% du m&eacute;thotrexate et 1 &agrave; 5&nbsp;% du 7-hydroxym&eacute;thotrexate sont &eacute;limin&eacute;s par voie biliaire. On observe un important flux sanguin ent&eacute;roh&eacute;patique.</p>
<p>En cas d'insuffisance r&eacute;nale, l'&eacute;limination est fortement retard&eacute;e. L'alt&eacute;ration de l'&eacute;limination sous l'effet d'une insuffisance h&eacute;patique n'est pas connue.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes men&eacute;es sur l'animal montrent que le m&eacute;thotrexate diminue la fertilit&eacute; et qu'il est embryo- et foetotoxique, ainsi que t&eacute;ratog&egrave;ne. Le m&eacute;thotrexate est mutag&egrave;ne in vivo et in vitro. Les &eacute;tudes de carcinog&eacute;nicit&eacute; men&eacute;es sur des rongeurs ne montrent pas d'augmentation de l'incidence des tumeurs.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de compatibilit&eacute; avec d'autres m&eacute;dicaments parent&eacute;raux n'ont pas &eacute;t&eacute; effectu&eacute;es. Il est recommand&eacute; de ne pas m&eacute;langer ce produit avec d'autres m&eacute;dicaments ou solvants.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver les seringues pr&eacute;remplies dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le mode d'utilisation et d'&eacute;limination doit &ecirc;tre semblable &agrave; celui des autres pr&eacute;parations cytotoxiques et respecter les r&egrave;glements locaux. Les femmes enceintes faisant partie du personnel soignant ne doivent pas manipuler et/ou administrer Metoject.</p>
<p>Le m&eacute;thotrexate ne doit pas entrer en contact avec la peau ou les muqueuses. En cas de contamination, la r&eacute;gion touch&eacute;e doit &ecirc;tre imm&eacute;diatement et abondamment rinc&eacute;e &agrave; l'eau.</p>
<p>R&eacute;serv&eacute; &agrave; un usage unique. Toute quantit&eacute; de solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3717543</b>2</font> (2006 r&eacute;v 14.03.2008) 0,75&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3721421</b>6</font> (2006 r&eacute;v 14.03.2008) 1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3721562</b>6</font> (2006 r&eacute;v 14.03.2008) 1,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3721697</b>5</font> (2006 r&eacute;v 14.03.2008) 2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3721823</b>8</font> (2006 r&eacute;v 14.03.2008) 2,5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.90&nbsp;euros (ser 0,75&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>19.12&nbsp;euros (ser 1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>21.93&nbsp;euros (ser 1,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>24.36&nbsp;euros (ser 2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>28.32&nbsp;euros (ser 2,5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: MEDAC, Gesellschaft f&uuml;r klinische Spezialpr&auml;parate mbH, Fehlandtstra&szlig;e 3, D-20354 Hambourg, Allemagne.</p>
<center>
<br>
<b>NORDIC PHARMA SAS</b>
<br>Si&egrave;ge social&nbsp;: 216, bd Saint-Germain. 75007 Paris<br>Exploitant&nbsp;: 10, rue Ren&eacute;-Anjolvy. 94250 Gentilly<br>T&eacute;l&nbsp;: 01 72 46 72 00. Fax&nbsp;: 01 72 46 72 29
		E-mail&nbsp;:&nbsp;info@nordicpharma.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

