<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VOLTARENACTIGO&reg; 1% gel</h1>
<meta name="version" content="9.13">




<b>diclof&eacute;nac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel &agrave; 1%: 
<br>Tube de 60g.Flacon pressuris&eacute; de 50ml (soit 48,7g de gel).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">p100g</td>
</tr>
<tr>
<td align="left">Diclof&eacute;nac(DCI) sodique<br>
</td><td align="right">1g</td>
</tr>
<tr>
<td colspan="3" align="left">(sous forme de diclof&eacute;nac de di&eacute;thylamine: 1,16g)</td>
</tr>
</table>
Excipients : di&eacute;thylamine, carbom&egrave;re 974P, c&eacute;tomacrogol1000, ester d'acides caprylique et caprique avec alcools gras de C12 &agrave; C18, alcool isopropylique, paraffine liquide, parfum cr&egrave;me45 (huile essentielle de lavandin, huile essentielle de bois de rose du Br&eacute;sil, huile essentielle de lavande, alcool benzylique, ac&eacute;tate de terp&eacute;nyle, g&eacute;raniol), propyl&egrave;neglycol, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>traitement local de courte dur&eacute;e chez l'adulte et l'enfant de plus de 15ans, en cas de traumatisme b&eacute;nin, entorse (foulure), contusion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>1application, 3fois par jour.</p>
<div>
<dl>
<dt>
Dur&eacute;e de traitement:
</dt>
<dd>La dur&eacute;e de traitement est limit&eacute;e &agrave; 4jours.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie locale. </p>
<p>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 15ans.</p>
<p>Usage externe.</p>
<p>Faire p&eacute;n&eacute;trer le gel par un massage doux et prolong&eacute; sur la r&eacute;gion douloureuse ou inflammatoire.</p>
<p>Bien se laver les mains apr&egrave;s chaque utilisation.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">A partir du d&eacute;but du 6<font face="verdana" size="-1"><sup>e</sup></font> mois de la grossesse (cfGrossesse/Allaitement).<br>
</li>
<li type="disc">Allergie au diclof&eacute;nac ou aux substances d'activit&eacute; proche, telles que autres AINS, aspirine.<br>
</li>
<li type="disc">Allergie &agrave; l'un des excipients.<br>
</li>
<li type="disc">Peau l&eacute;s&eacute;e, quelle que soit la l&eacute;sion: dermatoses suintantes, ecz&eacute;ma, l&eacute;sion infect&eacute;e, br&ucirc;lure ou plaie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ne pas appliquer sur les muqueuses ni sur les yeux; appliquer uniquement sur la r&eacute;gion douloureuse.<br>
</li>
<li type="disc">L'apparition d'une &eacute;ruption cutan&eacute;e apr&egrave;s application impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du propyl&egrave;neglycol et peut provoquer des irritations cutan&eacute;es.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; sous pansement occlusif.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En raison du faible passage syst&eacute;mique lors d'un usage normal du gel, les interactions m&eacute;dicamenteuses signal&eacute;es pour le diclof&eacute;nac per os sont peu probables.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>(Par extrapolation avec les autres voies d'administration.)<br>
<b>Grossesse :</b>
<br>
<p>L'inhibition de la synth&egrave;se des prostaglandines peut affecter le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du foetus. Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse couche, de malformations cardiaques et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1%, &agrave; approximativement 1,5%. Le risque para&icirc;t augmenter en fonction de la dose et de la dur&eacute;e du traitement. Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et post-implantatoire accrue et une augmentation de la l&eacute;talit&eacute; embryofoetale. De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organogen&egrave;se de la gestation. Sauf n&eacute;cessit&eacute; absolue, le diclof&eacute;nac ne doit donc pas &ecirc;tre prescrit au cours des 24premi&egrave;res semaines d'am&eacute;norrh&eacute;e (5mois de grossesse r&eacute;volus). Si le diclof&eacute;nac est administr&eacute; chez une femme souhaitant &ecirc;tre enceinte ou enceinte de moins de six mois, la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.</p>Au-del&agrave; de 24semaines d'am&eacute;norrh&eacute;e (5mois r&eacute;volus), tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer le foetus &agrave;:<ul>
<li type="disc">une toxicit&eacute; cardiopulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire);<br>
</li>
<li type="disc">un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligoamnios.<br>
</li>
</ul>En fin de grossesse, la m&egrave;re et le nouveau-n&eacute; peuvent pr&eacute;senter:<ul>
<li type="disc">un allongement du temps de saignement du fait d'une action antiagr&eacute;gante pouvant survenir m&ecirc;me apr&egrave;s administration de tr&egrave;s faibles doses de m&eacute;dicament;<br>
</li>
<li type="disc">une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard de terme ou un accouchement prolong&eacute;.<br>
</li>
</ul>
<p>En cons&eacute;quence, le diclof&eacute;nac est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse au-del&agrave; de 24semaines d'am&eacute;norrh&eacute;e (5mois r&eacute;volus).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le diclof&eacute;nac, comme tous les AINS, passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite. Si la situation impose son utilisation, le diclof&eacute;nac gel ne doit pas &ecirc;tre appliqu&eacute; sur les seins chez les m&egrave;res qui allaitent.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Cas fr&eacute;quents:
</dt>
<dd>R&eacute;actions cutan&eacute;es: &eacute;ruptions, ecz&eacute;ma ; &eacute;ryth&egrave;mes, dermatites (incluant les dermatites de contact).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cas rares:
</dt>
<dd>R&eacute;actions cutan&eacute;es: dermatose bulleuse. Un prurit associ&eacute; est parfois observ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cas tr&egrave;s rares et cas isol&eacute;s:
</dt>
<dd>R&eacute;actions cutan&eacute;es: &eacute;ruption pustuleuse, urticaire, purpura, ulc&eacute;rations locales.</dd>
<dd>R&eacute;actions d'hypersensibilit&eacute;; oed&egrave;me angioneurotique (oed&egrave;me de Quincke).</dd>
<dd>Probl&egrave;mes respiratoires: la survenue de crise d'asthme peut &ecirc;tre li&eacute;e chez certains sujets &agrave; une allergie &agrave; l'aspirine ou &agrave; un AINS. Dans ce cas, ce m&eacute;dicament est contre-indiqu&eacute;.</dd>
<dd>Autres r&eacute;actions cutan&eacute;es: cas isol&eacute;s de photosensibilit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets syst&eacute;miques des AINS:
</dt>
<dd>Ils sont fonction du passage transdermique du principe actif et donc de la quantit&eacute; de gel appliqu&eacute;e, de la surface trait&eacute;e, du degr&eacute; d'int&eacute;grit&eacute; cutan&eacute;e, de la dur&eacute;e du traitement et de l'utilisation ou non d'un pansement occlusif (effets digestifs, r&eacute;naux).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, rincer abondamment &agrave; l'eau.<br>En cas d'ingestion accidentelle, des effets similaires &agrave; ceux observ&eacute;s en cas de surdosage de diclof&eacute;nac par voie orale et ayant pour cons&eacute;quence des effets ind&eacute;sirables peuvent survenir. Les mesures th&eacute;rapeutiques qui s'imposent sont celles g&eacute;n&eacute;ralement adopt&eacute;es en cas d'intoxication avec les AINS. Le lavage gastrique et l'administration de charbon actif doivent &ecirc;tre envisag&eacute;s, surtout lorsque l'ingestion est r&eacute;cente.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien &agrave; usage topique (codeATC: M02AA15).</p>
<p>Le diclof&eacute;nac est un anti-inflammatoire non st&eacute;ro&iuml;dien, d&eacute;riv&eacute; de l'acide ph&eacute;nylac&eacute;tique du groupe des acides arylcarboxyliques.</p>
<p>Sous forme de gel, il poss&egrave;de une activit&eacute; locale anti-inflammatoire et antalgique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Appliqu&eacute; localement sous forme de gel, le diclof&eacute;nac est absorb&eacute; &agrave; travers la peau.</p>
<p>Le passage syst&eacute;mique du gel, par rapport &agrave; celui des formes orales de diclof&eacute;nac chez les volontaires sains, est de l'ordre de 6%, par estimation d'apr&egrave;s son excr&eacute;tion urinaire et celle de ses m&eacute;tabolites hydroxyl&eacute;s, apr&egrave;s administration unique.</p>
<p>Le passage syst&eacute;mique du gel, par rapport &agrave; celui des formes orales de diclof&eacute;nac chez les volontaires sains, est de l'ordre de 13,9% apr&egrave;s administration r&eacute;it&eacute;r&eacute;e.</p>
<p>Les concentrations mesur&eacute;es dans le liquide synovial, de m&ecirc;me que dans le tissu synovial, sont 40fois sup&eacute;rieures aux concentrations plasmatiques.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml;, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque li&eacute; &agrave; l'utilisation du diclof&eacute;nac aux doses th&eacute;rapeutiques chez l'homme. Il n'a pas &eacute;t&eacute; d&eacute;cel&eacute; de potentiel t&eacute;ratog&egrave;ne au diclof&eacute;nac chez la souris, le rat ou le lapin. Le diclof&eacute;nac n'a pas eu d'effet sur la fertilit&eacute; chez le rat; le d&eacute;veloppement pr&eacute;natal, p&eacute;rinatal et postnatal de la descendance n'a pas &eacute;t&eacute; affect&eacute;.</p>
<p>Des &eacute;tudes ont d&eacute;montr&eacute; que le diclof&eacute;nac de di&eacute;thylamine 1,16g/100g sous forme de gel est bien tol&eacute;r&eacute;. Il n'a pas &eacute;t&eacute; observ&eacute; de potentiel phototoxique chez la souris et le cobaye avec le diclof&eacute;nac de di&eacute;thylamine 1,16g/100g sous forme de gel et ce dernier n'occasionne pas de sensibilisation cutan&eacute;e lors des tests chez le cobaye.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Gel en tube:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s ouverture:
</dt>
<dd>6mois.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Gel en flacon pressuris&eacute;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</dd>
</dl>
</div>R&eacute;cipient sous pression:<ul>
<li type="disc">A prot&eacute;ger contre les rayons solaires et &agrave; ne pas exposer &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 30&deg;C.<br>
</li>
<li type="disc">Ne pas percer ou br&ucirc;ler, m&ecirc;me apr&egrave;s usage.<br>
</li>
</ul><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3635408</b>1</font> (1996, RCP r&eacute;v 14.12.2006) tube.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3593147</b>4</font> (1996, RCP r&eacute;v 18.02.2010) flacon pressuris&eacute;.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

