<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LUMALIA&reg;</font></b></center>
<meta name="version" content="4.3">




<b>cyprot&eacute;rone, &eacute;thinylestradiol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 2&nbsp;mg/35&nbsp;&micro;g (jaune p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;1 ou de&nbsp;3&nbsp;plaquettes thermoform&eacute;es de&nbsp;21.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Cyprot&eacute;rone&nbsp;(DCI) ac&eacute;tate&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">35&nbsp;&micro;g</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, povidone K&nbsp;25, talc, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: saccharose, carbonate de calcium, talc, dioxyde de titane (E&nbsp;171), povidone K&nbsp;90, macrogol&nbsp;6000, glyc&eacute;rol &agrave; 85&nbsp;%, oxyde de fer (E&nbsp;172), cire de lignite.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'acn&eacute; chez la femme&nbsp;: l'efficacit&eacute; est mod&eacute;r&eacute;e et ne s'observe qu'apr&egrave;s plusieurs mois de traitement.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Qu'il s'agisse du traitement initial ou d'un traitement en relais d'un contraceptif oral, le mode de prescription est le suivant&nbsp;: <br>
<div>
<dl>
<dt>
1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;cycle&nbsp;: 
</dt>
<dd>Ingestion quotidienne r&eacute;guli&egrave;re d'un comprim&eacute;, en commen&ccedil;ant le premier jour des r&egrave;gles pendant 21&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cycles suivants&nbsp;: 
</dt>
<dd>Apr&egrave;s une pause th&eacute;rapeutique de 7&nbsp;jours, reprendre la plaquette suivante pendant 21&nbsp;jours.</dd>
</dl>
</div>Le traitement devra &ecirc;tre poursuivi plusieurs mois&nbsp;; les premiers signes d'am&eacute;lioration clinique se manifestent au bout de 3&nbsp;ou 4&nbsp;mois, parfois plus.<br>
<div>
<dl>
<dt>
Cas d'oubli d'un ou de plusieurs comprim&eacute;(s)&nbsp;:
</dt>
<dd>En cas d'effet contraceptif recherch&eacute;, l'oubli d'un comprim&eacute; expose &agrave; un risque de grossesse.</dd>
<dd>Si l'oubli est constat&eacute; dans les 12&nbsp;heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle.</dd>
<dd>Si l'oubli est constat&eacute; plus de 12&nbsp;heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e. Prendre imm&eacute;diatement le dernier comprim&eacute; oubli&eacute; et poursuivre le traitement contraceptif oral jusqu'&agrave; la fin de la plaquette, en utilisant simultan&eacute;ment une m&eacute;thode contraceptive de type m&eacute;canique (pr&eacute;servatifs, spermicides...) jusqu'&agrave; la reprise de la plaquette suivante, y compris pendant les r&egrave;gles.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Accidents thromboemboliques ou ant&eacute;c&eacute;dents thromboemboliques art&eacute;riels (en particulier infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral).<br>
</li>
<li type="disc">Accidents thromboemboliques ou ant&eacute;c&eacute;dents thromboemboliques veineux (phl&eacute;bite, embolie pulmonaire) avec ou sans facteur d&eacute;clenchant.<br>
</li>
<li type="disc">Affections cardiovasculaires&nbsp;: hypertension art&eacute;rielle, coronaropathies, valvulopathies, troubles du rythme thrombog&egrave;nes.<br>
</li>
<li type="disc">Pathologie oculaire d'origine vasculaire.<br>
</li>
<li type="disc">Diab&egrave;te compliqu&eacute; de micro ou de macro-angiopathie.<br>
</li>
<li type="disc">Tumeurs malignes du sein et de l'ut&eacute;rus.<br>
</li>
<li type="disc">Affections h&eacute;patiques s&eacute;v&egrave;res ou r&eacute;centes.<br>
</li>
<li type="disc">Tumeurs hypophysaires.<br>
</li>
<li type="disc">H&eacute;morragies g&eacute;nitales non diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Connectivites.<br>
</li>
<li type="disc">Porphyries.<br>
</li>
<li type="disc">Millepertuis (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Tabagisme.<br>
</li>
<li type="disc">Affections m&eacute;taboliques&nbsp;: diab&egrave;te non compliqu&eacute;, hyperlipid&eacute;mies (hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie).<br>
</li>
<li type="disc">Ob&eacute;sit&eacute; (indice de masse corporelle = poids/taille<font face="verdana" size="-1"><sup>2</sup></font> &gt;=&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>).<br>
</li>
<li type="disc">Otoscl&eacute;rose.<br>
</li>
<li type="disc">Tumeurs b&eacute;nignes du sein et dystrophies ut&eacute;rines (hyperplasie, fibrome).<br>
</li>
<li type="disc">Hyperprolactin&eacute;mie, avec ou sans galactorrh&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Cholestase r&eacute;currente ou prurit r&eacute;cidivant lors d'une grossesse ant&eacute;rieure.<br>
</li>
<li type="disc">Herpes gestationis.<br>
</li>
<li type="disc">Ritonavir, efavirenz, n&eacute;virapine, nelfinavir, lopinavir, inducteurs enzymatiques, modafinil, topiramate&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce m&eacute;dicament inhibe l'ovulation et a donc un effet contraceptif, mais il ne doit pas &ecirc;tre utilis&eacute; &agrave; ce titre en l'absence de manifestations p&eacute;riph&eacute;riques d'androg&eacute;nisation chez la femme.</p>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<p>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.</p>
<div>
<dl>
<dt>
Risque thromboembolique art&eacute;riel et veineux&nbsp;:
</dt>
<dd>Avant la prescription, il importe de rechercher syst&eacute;matiquement les facteurs de risque thromboembolique art&eacute;riel et veineux et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.</dd>
<dd>La survenue de sympt&ocirc;mes pouvant faire craindre l'imminence d'une complication impose l'arr&ecirc;t du traitement&nbsp;: c&eacute;phal&eacute;es importantes et inhabituelles, troubles oculaires, &eacute;l&eacute;vation de la tension art&eacute;rielle, signes cliniques de phl&eacute;bite et d'embolie pulmonaire.</dd>
<dd>
<ul>
<li type="disc">Risque thromboembolique veineux&nbsp;: <br>Des &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'utilisation d'une association estroprogestative augmente faiblement le risque thromboembolique veineux. Cependant, ce risque est inf&eacute;rieur &agrave; celui associ&eacute; &agrave; la grossesse.<br>Les facteurs de risque thromboembolique veineux sont&nbsp;:<ul>
<li type="disc">Les ant&eacute;c&eacute;dents personnels thromboemboliques avec ou sans facteur d&eacute;clenchant, l'ob&eacute;sit&eacute; (indice de masse corporelle &gt;=&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>), qui sont des contre-indications (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">L'intervention chirurgicale, l'alitement et le post-partum&nbsp;:<br>En cas d'intervention chirurgicale pr&eacute;vue, il convient d'interrompre l'estroprogestatif un mois &agrave; l'avance.<br>En cas d'immobilisation prolong&eacute;e, le traitement sera &eacute;galement interrompu.<br>Il est pr&eacute;f&eacute;rable de ne pas prescrire ce traitement en post-partum (jusqu'au retour de couches).<br>
</li>
<li type="disc">Les ant&eacute;c&eacute;dents familiaux&nbsp;:<br>En cas d'ant&eacute;c&eacute;dents familiaux thromboemboliques veineux (ayant touch&eacute; un ou plusieurs sujets de moins de 50&nbsp;ans), il peut &ecirc;tre utile, avant la prescription, de rechercher une anomalie favorisant la thrombose veineuse.<br>
</li>
<li type="disc">Les varices (cf Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</li>
<li type="disc">Risque thromboembolique art&eacute;riel&nbsp;:<br>Le risque thromboembolique art&eacute;riel associ&eacute; &agrave; la prise d'une association estroprogestative augmente avec l'&acirc;ge et le tabagisme. C'est pourquoi les femmes de plus de 35&nbsp;ans sous estroprogestatif doivent imp&eacute;rativement cesser de fumer.<br>Les autres facteurs de risque thromboembolique art&eacute;riel sont&nbsp;:<ul>
<li type="disc">certaines affections cardiovasculaires (HTA, coronaropathies, valvulopathies, troubles du rythme thrombog&egrave;nes), le diab&egrave;te, les dyslipid&eacute;mies, qui sont des contre-indications (cf Contre-indications)&nbsp;;<br>
</li>
<li type="disc">l'&acirc;ge&nbsp;: le risque thrombotique art&eacute;riel augmentant avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35&nbsp;ans.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancers gyn&eacute;cologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une m&eacute;ta-analyse regroupant les donn&eacute;es de 54&nbsp;&eacute;tudes internationales a mis en &eacute;vidence une l&eacute;g&egrave;re augmentation du risque de cancer du sein chez les utilisatrices de contraceptifs oraux.<br>L'augmentation du risque ne semble pas d&eacute;pendante de la dur&eacute;e d'utilisation ni de l'existence de facteurs de risque tels que la nulliparit&eacute; et les ant&eacute;c&eacute;dents familiaux de cancer du sein. Cette augmentation est transitoire et dispara&icirc;t 10&nbsp;ans apr&egrave;s l'arr&ecirc;t de l'utilisation du contraceptif oral.<br>La surveillance clinique plus r&eacute;guli&egrave;re des femmes sous contraceptif oral, permettant un diagnostic plus pr&eacute;coce, pourrait jouer un r&ocirc;le important dans l'augmentation du nombre de cancers du sein diagnostiqu&eacute;s.<br>Les donn&eacute;es publi&eacute;es ne sont pas de nature &agrave; remettre en cause l'utilisation des contraceptifs oraux dont les b&eacute;n&eacute;fices sont nettement sup&eacute;rieurs aux risques &eacute;ventuels.<br>
</li>
<li type="disc">Par ailleurs, la contraception orale diminue le risque de cancer de l'ovaire et de l'ut&eacute;rus (endom&egrave;tre).<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement&nbsp;; les contr&ocirc;les porteront essentiellement sur&nbsp;: poids, tension art&eacute;rielle, seins, appareil g&eacute;nital, frottis cervicovaginaux, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.<br>
</li>
<li type="disc">Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes pr&eacute;sentant&nbsp;: &eacute;pilepsie, migraine, asthme, ant&eacute;c&eacute;dents vasculaires art&eacute;riels familiaux et varices.<br>
</li>
<li type="disc">La survenue de troubles digestifs intercurrents dans les 4&nbsp;heures suivant la prise, tels que vomissements ou diarrh&eacute;e s&eacute;v&egrave;re, peut entra&icirc;ner une inefficacit&eacute; transitoire de la m&eacute;thode et imposer la conduite &agrave; tenir pr&eacute;conis&eacute;e en cas d'oubli de moins de 12&nbsp;heures. Si ces &eacute;pisodes se r&eacute;p&egrave;tent sur plusieurs jours, il est alors n&eacute;cessaire d'associer une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique (pr&eacute;servatif masculin, spermicides...), jusqu'&agrave; la reprise de la plaquette suivante.<br>
</li>
<li type="disc">Des m&eacute;trorragies et des spottings peuvent appara&icirc;tre, plus particuli&egrave;rement pendant les premiers mois d'utilisation. Ils cessent en g&eacute;n&eacute;ral spontan&eacute;ment et il n'y a pas lieu d'interrompre le traitement. Si ces saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, la recherche d'une &eacute;ventuelle cause organique s'impose.<br>
</li>
<li type="disc">En cas de chloasma apparu lors d'une grossesse, il est recommand&eacute; d'&eacute;viter les expositions solaires.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis (voie orale)&nbsp;: diminution des concentrations plasmatiques du contraceptif par effet inducteur enzymatique, avec baisse de l'efficacit&eacute;, voire annulation de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre graves. En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antir&eacute;troviraux (ritonavir, efavirenz, n&eacute;virapine, nelfinavir, lopinavir)&nbsp;: risque de diminution de l'efficacit&eacute; par diminution des concentrations en estrog&egrave;nes. Utiliser une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
<li type="disc">Inducteurs enzymatiques&nbsp;: anticonvulsivants (ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, carbamaz&eacute;pine)&nbsp;; rifabutine&nbsp;; rifampicine&nbsp;; gris&eacute;ofulvine&nbsp;: diminution de l'efficacit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique pendant le traitement et un cycle apr&egrave;s l'arr&ecirc;t du traitement. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
<li type="disc">Modafinil&nbsp;: risque de diminution de l'efficacit&eacute; pendant le traitement et un cycle apr&egrave;s l'arr&ecirc;t du traitement par le modafinil en raison de son potentiel inducteur enzymatique.<br>
</li>
<li type="disc">Topiramate&nbsp;: risque de diminution de l'efficacit&eacute; contraceptive par diminution des concentrations en estrog&egrave;nes. Utiliser une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Bosentan&nbsp;: risque de diminution de l'efficacit&eacute; contraceptive par augmentation du m&eacute;tabolisme h&eacute;patique du contraceptif. Utiliser une autre m&eacute;thode contraceptive fiable, additionnelle ou alternative.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Pour l'&eacute;thinylestradiol&nbsp;: en clinique, &agrave; la diff&eacute;rence du di&eacute;thylstilbestrol, les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif, en d&eacute;but de grossesse, des estrog&egrave;nes administr&eacute;s seuls ou en association.<br>
</li>
<li type="disc">Pour l'ac&eacute;tate de cyprot&eacute;rone&nbsp;: les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence un effet f&eacute;minisant dose-d&eacute;pendant de l'ac&eacute;tate de cyprot&eacute;rone. <br>En clinique, le risque est potentiel en cas de fortes doses administr&eacute;es pendant la p&eacute;riode de diff&eacute;renciation sexuelle (de la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e jusqu'&agrave; environ 17&nbsp;semaines d'am&eacute;norrh&eacute;e). Toutefois, aucun effet de ce type n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour sur un suivi d'une centaine de grossesses.<br>
</li>
<li type="disc">La grossesse ne repr&eacute;sente pas une indication &agrave; l'utilisation de ce produit.<br>En cas de doute sur l'&eacute;ventualit&eacute; d'une grossesse, un test sera pratiqu&eacute; avant le d&eacute;but du traitement.<br>La d&eacute;couverte d'une grossesse, en cours de traitement, n'en justifie pas l'interruption.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il est d&eacute;conseill&eacute; d'administrer ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Effets ind&eacute;sirables relativement rares, mais devant faire interrompre le traitement&nbsp;:<ul>
<li type="disc">accidents thromboemboliques art&eacute;riels (en particulier infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral)&nbsp;;<br>
</li>
<li type="disc">accidents thromboemboliques veineux (phl&eacute;bite, embolie pulmonaire)&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle, coronaropathies&nbsp;;<br>
</li>
<li type="disc">hyperlipid&eacute;mies (hypertriglyc&eacute;rid&eacute;mie et/ou hypercholest&eacute;rol&eacute;mie), diab&egrave;te&nbsp;;<br>
</li>
<li type="disc">mastodynie s&eacute;v&egrave;re, mastopathie b&eacute;nigne&nbsp;;<br>
</li>
<li type="disc">ad&eacute;nome hypophysaire &agrave; prolactine (&eacute;ventuellement r&eacute;v&eacute;l&eacute; par une galactorrh&eacute;e)&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es importantes et inhabituelles, migraines, vertiges, modification de la vision&nbsp;;<br>
</li>
<li type="disc">exacerbation d'une comitialit&eacute;&nbsp;;<br>
</li>
<li type="disc">ad&eacute;nome h&eacute;patique, ict&egrave;res cholestatiques&nbsp;;<br>
</li>
<li type="disc">chloasma.<br>
</li>
</ul>
</li>
<li type="disc">Effets ind&eacute;sirables plus fr&eacute;quents&nbsp;:<ul>
<li type="disc">naus&eacute;es, c&eacute;phal&eacute;es banales, prise de poids, irritabilit&eacute;, jambes lourdes&nbsp;;<br>
</li>
<li type="disc">tension mammaire, saignements intermenstruels, oligom&eacute;norrh&eacute;e, am&eacute;norrh&eacute;e, modification de la libido&nbsp;;<br>
</li>
<li type="disc">irritation oculaire par les lentilles de contact.<br>
</li>
</ul>
</li>
<li type="disc">Autres&nbsp;: lithiase biliaire.<br>
</li>
<li type="disc">Effets &agrave; l'arr&ecirc;t du traitement&nbsp;: am&eacute;norrh&eacute;es post-th&eacute;rapeutiques.<br>Des am&eacute;norrh&eacute;es avec anovulation (survenant plus volontiers chez les femmes ayant des ant&eacute;c&eacute;dents de cycles irr&eacute;guliers) peuvent s'observer &agrave; l'arr&ecirc;t du traitement. Elles c&egrave;dent en g&eacute;n&eacute;ral spontan&eacute;ment. En cas de prolongation, avant toute nouvelle prescription, la recherche d'une &eacute;ventuelle pathologie hypophysaire s'impose.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage peut se manifester par des signes digestifs (naus&eacute;es, vomissements...) et des troubles du cycle.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres pr&eacute;parations antiacn&eacute;iques &agrave; usage syst&eacute;mique (code&nbsp;ATC&nbsp;: D10BX).</p>Association estroantiandrog&eacute;nique, faiblement dos&eacute;e en estrog&egrave;ne, poss&eacute;dant les propri&eacute;t&eacute;s des deux substances&nbsp;:<ul>
<li type="disc">l'effet sp&eacute;cifique antiandrog&eacute;nique de l'ac&eacute;tate de cyprot&eacute;rone, par inhibition comp&eacute;titive de la liaison de la 5-alpha-dihydrotestost&eacute;rone au r&eacute;cepteur cytosolique des cellules cibles, qui freine la production et l'excr&eacute;tion de s&eacute;bum, la croissance et le d&eacute;veloppement du poil. D&eacute;riv&eacute; de la 17-alpha-hydroxyprogest&eacute;rone, il a une action progestative. Son action antigonadotrope est additive de celle de l'&eacute;thinylestradiol. L'ac&eacute;tate de cyprot&eacute;rone ne poss&egrave;de pas d'action estrog&eacute;nique mais un effet antiestrog&egrave;ne, ni d'action nocive sur la fonction du cortex surr&eacute;nalien&nbsp;;<br>
</li>
<li type="disc">l'effet trophique sur l'endom&egrave;tre et l'action antigonadotrope des 35&nbsp;&micro;g d'&eacute;thinylestradiol.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s absorption rapide et totale, les deux substances actives suivent chacune une voie m&eacute;tabolique propre&nbsp;:<ul>
<li type="disc">L'&eacute;thinylestradiol circulant est transform&eacute; en d&eacute;riv&eacute; sulfoconjugu&eacute;. Sa demi-vie plasmatique est d'environ 4&nbsp;heures. Il est &eacute;limin&eacute; avec une demi-vie d'environ 24&nbsp;heures dans les urines et dans les selles. Les m&eacute;tabolites urinaires sont glycuronoconjugu&eacute;s.<br>
</li>
<li type="disc">L'ac&eacute;tate de cyprot&eacute;rone passe dans la circulation plasmatique sans important effet de premier passage h&eacute;patique. Sa demi-vie plasmatique est d'environ 4&nbsp;heures. Il pr&eacute;sente une certaine affinit&eacute; pour le tissu adipeux d'o&ugrave; il est lib&eacute;r&eacute; r&eacute;guli&egrave;rement pour rejoindre la circulation g&eacute;n&eacute;rale. Il est &eacute;limin&eacute; avec une demi-vie de 2&nbsp;jours environ apr&egrave;s m&eacute;tabolisation principalement h&eacute;patique. L'&eacute;limination est compl&egrave;te, pour 1/3&nbsp;urinaire et 2/3&nbsp;f&eacute;cale, &agrave; 80&nbsp;% sous forme de m&eacute;tabolites dont le plus important est le 15-&szlig;-hydroxycyprot&eacute;rone.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes toxicologiques ont &eacute;t&eacute; men&eacute;es sur chaque composant et leur association. Les &eacute;tudes de toxicit&eacute; aigu&euml; n'indiquent pas de risque particulier, en cas d'ingestion accidentelle d'une forte dose d'estroprogestatif.</p>
<p>Les &eacute;tudes en administration r&eacute;it&eacute;r&eacute;e n'indiquent pas de risque particulier pour l'homme. Cependant, il est connu que les st&eacute;ro&iuml;des sexuels peuvent promouvoir la croissance de certains tissus et tumeurs hormonod&eacute;pendants.</p>
<p>Les tests classiques de mutagen&egrave;se in vivo et in vitro n'ont pas mis en &eacute;vidence de potentiel mutag&egrave;ne ni g&eacute;notoxique. Cependant, des &eacute;tudes plus r&eacute;centes ont montr&eacute; que l'ac&eacute;tate de cyprot&eacute;rone, comme d'autres d&eacute;riv&eacute;s st&eacute;ro&iuml;diens et d'autres principes actifs de nature chimique diff&eacute;rente, pouvait induire la formation d'adduits d'ADN (accompagn&eacute;e d'une augmentation de la r&eacute;paration de l'ADN) sur des cellules h&eacute;patiques de rat et de singe ainsi que sur des h&eacute;patocytes humains.</p>
<p>Cette formation d'adduits d'ADN a &eacute;t&eacute; constat&eacute;e &agrave; des doses d'exposition qui pourraient &ecirc;tre retrouv&eacute;es avec les sch&eacute;mas th&eacute;rapeutiques recommand&eacute;s pour l'ac&eacute;tate de cyprot&eacute;rone.</p>
<p>Administr&eacute; in vivo chez le rat femelle, l'ac&eacute;tate de cyprot&eacute;rone provoque, comme d'autres progestatifs, une augmentation de la fr&eacute;quence de survenue de&nbsp;l&eacute;sions h&eacute;patiques en foyers, peut-&ecirc;tre pr&eacute;-n&eacute;oplasiques, avec alt&eacute;ration des enzymes cellulaires.</p>
<p>La signification clinique de ces r&eacute;sultats exp&eacute;rimentaux reste inconnue. Les donn&eacute;es cliniques accumul&eacute;es jusqu'&agrave; ce jour ne laissent pas supposer une augmentation de l'incidence des tumeurs h&eacute;patiques chez l'homme.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3619697</b>1</font> (2003 r&eacute;v 17.05.2005) 1&nbsp;x 21&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3619705</b>3</font> (2003 r&eacute;v 17.05.2005) 3&nbsp;x 21&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT  Laboratoire Pierre Fabre Sant&eacute;</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>Les Fontaines. 81106 Castres cdx<br>T&eacute;l : 08 00 95 05 64<br>Pharmacovigilance : T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

