<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VOLTARENDOLO&reg;</h1>
<meta name="version" content="5.8">




<b>diclof&eacute;nac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 12,5mg:Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Diclof&eacute;nac(DCI) potassique<br>
</td><td align="right">12,5mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale anhydre, lactose monohydrat&eacute;, amidon de ma&iuml;s, carboxym&eacute;thylamidon sodique (typeA), povidone, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, hypromellose, dioxyde de titane (E171), acide st&eacute;arique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique des affections douloureuses d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et/ou des &eacute;tats f&eacute;briles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte (plus de 15ans).<br>
<b>Posologie:</b>
<br>
<p>1comprim&eacute;, &agrave; renouveler si besoin au bout de 4 &agrave; 6heures.</p>
<p>En cas de douleurs ou de fi&egrave;vre plus intenses, 2comprim&eacute;s par prise, &agrave; renouveler si besoin au bout de 4 &agrave; 6heures.</p>
<p>Dans tous les cas, ne pas d&eacute;passer 6comprim&eacute;s par jour.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; avaler entiers avec un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">A partir du 6<font face="verdana" size="-1"><sup>e</sup></font>mois de la grossesse (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise de diclof&eacute;nac ou de substances d'activit&eacute; proche telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En l'absence d'&eacute;tudes sp&eacute;cifiques dans cette indication, ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte (plus de 15ans).<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique, lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme notamment chez les sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (cfContre-indications).<br>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant.<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.<br>Le diclof&eacute;nac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, colite ulc&eacute;reuse, maladie de Crohn), une atteinte de la fonction h&eacute;patique, des ant&eacute;c&eacute;dents de perturbations h&eacute;matologiques ou des troubles de la coagulation.<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie et particuli&egrave;rement chez les sujets &acirc;g&eacute;s. En cas d'insuffisance cardiaque s&eacute;v&egrave;re, une aggravation de l'&eacute;tat du malade peut survenir.<br>Comme avec la plupart des AINS, on peut observer une augmentation du taux d'une ou plusieurs enzymes h&eacute;patiques. Interrompre le traitement lors d'anomalies persistantes ou d'aggravation de la fonction h&eacute;patique, lors de signes cliniques d'h&eacute;patopathie ou d'autres manifestations (&eacute;osinophilie, &eacute;ruption cutan&eacute;e...).<br>Au cours de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>Le diclof&eacute;nac, comme tout autre AINS, peut masquer les signes de progression d'une infection.<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou d'un d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Risque li&eacute; &agrave; l'hyperkali&eacute;mie:</b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensineII, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime. La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs coassoci&eacute;s. </p>
<p>Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.</p>
<br>
<b>Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire:</b>

<p>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires: l'aspirine et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost. </p>
<p>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine, aux anticoagulants oraux et aux thrombolytiques, et doit faire l'objet d'une surveillance r&eacute;guli&egrave;re, clinique et biologique.</p>
<br>
<b>L'administration simultan&eacute;e de diclof&eacute;nac avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris les salicyl&eacute;s &agrave; fortes doses): augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive).<br>
</li>
<li type="disc">Anticoagulants oraux: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines (voie parent&eacute;rale): augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique (et biologique pour les h&eacute;parines non fractionn&eacute;es) &eacute;troite.<br>
</li>
<li type="disc">Lithium (d&eacute;crit avec le diclof&eacute;nac, le k&eacute;toprof&egrave;ne, l'indom&eacute;tacine, la ph&eacute;nylbutazone, le piroxicam): augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale de lithium). Si n&eacute;cessaire, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate (utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15mg/semaine): augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensineII: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire par diminution de la synth&egrave;se des prostaglandines r&eacute;nales). Par ailleurs, r&eacute;duction de l'effet anti-hypertenseur pour les IEC et les inhibiteurs de l'angiotensineII. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; faibles doses (inf&eacute;rieures &agrave; 15mg/semaine): augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres antiagr&eacute;gants plaquettaires (ticlopidine, clopidogrel, tirofiban, eptifibatide et abciximab, iloprost): augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants (sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion, inhibiteurs de l'angiotensineII, autres anti-inflammatoires non st&eacute;ro&iuml;diens, h&eacute;parines [de bas poids mol&eacute;culaires ou non fractionn&eacute;es], ciclosporine et tacrolimus, trim&eacute;thoprime): risque d'hyperkali&eacute;mie.<br>
</li>
<li type="disc">B&ecirc;ta-bloquants (par extrapolation &agrave; partir de l'indom&eacute;tacine): r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">Ciclosporine: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin: risque controvers&eacute; de diminution d'efficacit&eacute; du dispositif intra-ut&eacute;rin.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), et &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios,<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>
</li>
</ul>
<p>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5premiers mois de la grossesse.</p>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite. </p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges, de somnolence et de troubles de la vue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Effets gastro-intestinaux:<ul>
<li type="disc">Peu fr&eacute;quents: en d&eacute;but de traitement, naus&eacute;es, vomissements, diarrh&eacute;es, crampes abdominales, douleurs &eacute;pigastriques, dyspepsie, anorexie, &eacute;ructations.<br>
</li>
<li type="disc">Rares: ulc&egrave;re gastroduod&eacute;nal, perforation ou h&eacute;morragie digestive. Celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e.<br>
</li>
<li type="disc">Cas isol&eacute;s: affections abdominales basses telles que colite h&eacute;morragique non sp&eacute;cifique, exacerbation de colite ulc&eacute;reuse. Ont &eacute;t&eacute; signal&eacute;s des pancr&eacute;atites, des cas de constipation.<br>
</li>
</ul>Effets cutan&eacute;s:<ul>
<li type="disc">Cas isol&eacute;s: chutes de cheveux, r&eacute;actions de photosensibilisation.<br>
</li>
<li type="disc">Tr&egrave;s rares: survenue de dermatoses bulleuses (Stevens-Johnson, syndrome de Lyell) et &eacute;rythrodermie.<br>
</li>
</ul>R&eacute;actions d'hypersensibilit&eacute;:<ul>
<li type="disc">Dermatologiques: &eacute;ruption cutan&eacute;e, urticaire, ecz&eacute;ma.<br>
</li>
<li type="disc">Respiratoires: bronchospasme, pneumopathie d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Autres: cas isol&eacute;s de vascularite y compris purpura allergique, d'hypotension.<br>
</li>
<li type="disc">G&eacute;n&eacute;rales: tr&egrave;s rares r&eacute;actions anaphylactiques/anaphylacto&iuml;des notamment chez les sujets pr&eacute;sentant une allergie &agrave; l'aspirine.<br>
</li>
</ul>Effets sur le syst&egrave;me nerveux central:<ul>
<li type="disc">Peu fr&eacute;quents: c&eacute;phal&eacute;es, &eacute;tourdissements ou vertiges.<br>
</li>
<li type="disc">Rarement: somnolence.<br>
</li>
<li type="disc">Cas isol&eacute;s: convulsions, m&eacute;ningite aseptique. Ont &eacute;t&eacute; rapport&eacute;s des troubles de type insomnie, irritabilit&eacute;, asth&eacute;nie, tremblements.<br>Cas isol&eacute;s de troubles sensoriels: paresth&eacute;sies, troubles visuels (flou visuel, diplopie), bourdonnements d'oreilles.<br>
</li>
</ul>Effets sur le rein:<ul>
<li type="disc">Rares oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Cas isol&eacute;s: insuffisance r&eacute;nale aigu&euml;, anomalies urinaires (h&eacute;maturie, prot&eacute;inurie), n&eacute;phrites interstitielles, syndrome n&eacute;phrotique, n&eacute;crose papillaire, hyperkali&eacute;mie par hypor&eacute;ninisme.<br>
</li>
</ul>Effets sur le foie:<ul>
<li type="disc">Peu fr&eacute;quents: augmentation des transaminases s&eacute;riques.<br>
</li>
<li type="disc">Rare: h&eacute;patite avec ou sans ict&egrave;re.<br>
</li>
<li type="disc">Cas isol&eacute;s: h&eacute;patites fulminantes.<br>
</li>
</ul>Effets sur le sang:<ul>
<li type="disc">Tr&egrave;s rarement: leucop&eacute;nie, agranulocytose, thrombop&eacute;nie avec ou sans purpura, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>
<ul>
<li type="disc">c&eacute;phal&eacute;es, agitation motrice, secousses musculaires, irritabilit&eacute; accrue, ataxie, vertiges;<br>
</li>
<li type="disc">convulsions surtout chez l'enfant en bas &acirc;ge;<br>
</li>
<li type="disc">douleurs &eacute;pigastriques, naus&eacute;es, vomissements, h&eacute;mat&eacute;m&egrave;se, diarrh&eacute;e, ulc&egrave;re gastroduod&eacute;nal;<br>
</li>
<li type="disc">troubles de la fonction h&eacute;patique;<br>
</li>
<li type="disc">oligurie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir:
</dt>
<dd>Transfert imm&eacute;diat en milieu hospitalier sp&eacute;cialis&eacute;.</dd>
<dd>&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.</dd>
<dd>Traitement symptomatique: acc&eacute;l&eacute;ration d'&eacute;limination, dialyse en cas d'intoxication grave s'accompagnant d'insuffisance r&eacute;nale, diaz&eacute;pam ou ph&eacute;nobarbital en cas de convulsions.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autre analg&eacute;sique et antipyr&eacute;tique (N: syst&egrave;me nerveux central).</p>
<p>Le diclof&eacute;nac est un anti-inflammatoire non st&eacute;ro&iuml;dien, d&eacute;riv&eacute; de l'acide ph&eacute;nylac&eacute;tique du groupe des acides aryl carboxyliques.</p>Il poss&egrave;de les propri&eacute;t&eacute;s suivantes:<ul>
<li type="disc">activit&eacute; antalgique,<br>
</li>
<li type="disc">activit&eacute; antipyr&eacute;tique,<br>
</li>
<li type="disc">activit&eacute; anti-inflammatoire,<br>
</li>
<li type="disc">inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p>
<p>Les &eacute;tudes cliniques ont montr&eacute; une efficacit&eacute; antalgique notamment en cas de douleurs dentaires, de dysm&eacute;norrh&eacute;es, de c&eacute;phal&eacute;es et de lombalgie aigu&euml; et une efficacit&eacute; antipyr&eacute;tique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le diclof&eacute;nac est rapidement et totalement absorb&eacute;. La biodisponibilit&eacute; par voie orale est de l'ordre de 50% en raison de l'effet de premier passage h&eacute;patique.</dd>
<dd>Apr&egrave;s l'administration de 2comprim&eacute;s de 12,5mg de diclof&eacute;nac potassique, les concentrations plasmatiques maximales sont atteintes en 35minutes environ et se situent autour de 0,72mg/l (2,15&micro;mol/l).</dd>
<dd>Les doses r&eacute;p&eacute;t&eacute;es ne conduisent &agrave; aucune accumulation de diclof&eacute;nac dans le plasma.</dd>
<dd>Interaction avec la nourriture: L'absorption est retard&eacute;e de 40minutes et diminu&eacute;e quand le diclof&eacute;nac est absorb&eacute; au cours d'un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le diclof&eacute;nac est fortement li&eacute; aux prot&eacute;ines plasmatiques (&gt;99%), principalement &agrave; l'albumine.</dd>
<dd>Le volume apparent de distribution est faible, de l'ordre de 0,12 &agrave; 0,17l/kg.</dd>
<dd>Le diclof&eacute;nac diffuse dans le liquide synovial o&ugrave; les concentrations maximales sont mesur&eacute;es 2 &agrave; 4heures apr&egrave;s le pic plasmatique. La demi-vie apparente d'&eacute;limination du liquide synovial est de 3 &agrave; 6heures.</dd>
<dd>Le diclof&eacute;nac passe en faible quantit&eacute; dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd> Le diclof&eacute;nac est m&eacute;tabolis&eacute; rapidement et pratiquement totalement, essentiellement au niveau du foie.</dd>
<dd>Les principales voies de m&eacute;tabolisation sont l'hydroxylation et la glycuroconjugaison.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd> L'excr&eacute;tion est &agrave; la fois urinaire et f&eacute;cale.</dd>
<dd>Moins de 1% du principe actif est &eacute;limin&eacute; inchang&eacute; dans les urines. Environ 60% de la quantit&eacute; administr&eacute;e est &eacute;limin&eacute;e sous forme de m&eacute;tabolites dans les urines, le reste est &eacute;limin&eacute; dans les f&egrave;ces.</dd>
<dd>La demi-vie d'&eacute;limination plasmatique du diclof&eacute;nac inchang&eacute; se situe autour de 1 &agrave; 2heures.</dd>
<dd>La clairance plasmatique totale est d'environ 263ml/minute.</dd>
<dd>La cin&eacute;tique du diclof&eacute;nac potassique est lin&eacute;aire dans l'intervalle de doses de 12,5 &agrave; 50mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques:
</dt>
<dd>Aux doses th&eacute;rapeutiques, les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s par l'&acirc;ge, l'insuffisance r&eacute;nale ou l'insuffisance h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques n'ont pas montr&eacute; d'effet mutag&egrave;ne, canc&eacute;rig&egrave;ne, ni t&eacute;ratog&egrave;ne pour le diclof&eacute;nac. Elles ont mis en &eacute;vidence un effet ulc&eacute;rog&egrave;ne attendu avec un AINS.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3594112</b>1</font> (2001 r&eacute;v26.11.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.51euros (30comprim&eacute;s).</td>
</tr>
</table>
<br>
<p>Remb S&eacute;c soc &agrave; 65 %. Collect.</p>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

