<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRAVADUAL&reg;</font></b></center>
<meta name="version" content="7.9">



<br>
<b>pravastatine, acide ac&eacute;tylsalicylique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; (oblong&nbsp;; une face de couleur jaune grav&eacute;e &laquo;&nbsp;BMS&nbsp;&raquo; et l'autre face de couleur blanc &agrave; blanc cass&eacute; grav&eacute;e &laquo;&nbsp;5171&nbsp;&raquo;)&nbsp;: &nbsp;
<br>Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br>Flacon de 90.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pravastatine&nbsp;(DCI) sodique&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td align="left">Acide ac&eacute;tylsalicylique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">81&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline, povidone, oxyde de magn&eacute;sium lourd, croscarmellose sodique, oxyde de fer jaune (E&nbsp;172), st&eacute;arate de zinc, carbonate de calcium, carbonate de magn&eacute;sium lourd, phosphate monosodique anhydre, amidon de ma&iuml;s, acide citrique anhydre.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention secondaire&nbsp;: r&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients ayant un ant&eacute;c&eacute;dent d'infarctus du myocarde ou d'angor instable et un taux de cholest&eacute;rol normal ou &eacute;lev&eacute;, lorsque l'association de pravastatine et d'une faible dose d'acide ac&eacute;tylsalicylique est consid&eacute;r&eacute;e comme appropri&eacute;e, en plus de la correction des autres facteurs de risque (cf Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pravadual est administr&eacute; par voie orale une fois par jour, de pr&eacute;f&eacute;rence le soir, pendant ou en dehors d'un repas.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est d'un comprim&eacute; par jour. La dose journali&egrave;re maximale recommand&eacute;e de pravastatine est de 40&nbsp;mg. Dans toutes les &eacute;tudes de pr&eacute;vention de la morbidit&eacute; et de la mortalit&eacute;, la seule dose initiale et d'entretien &eacute;tudi&eacute;e &eacute;tait de 40&nbsp;mg de pravastatine par jour. De plus fortes doses d'AAS (acide ac&eacute;tylsalicylique) sont n&eacute;cessaires lors de l'initiation du traitement antiagr&eacute;gant plaquettaire &agrave; la phase aigu&euml; d'un infarctus du myocarde ou d'un angor instable (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Co&ucirc;t du traitement journalier : 1,02&nbsp;euro(s) (bo&icirc;te de 30)&nbsp;; 0,87&nbsp;euro(s) (flacon de 90).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Pravadual ne doit pas &ecirc;tre administr&eacute; aux enfants et adolescents de moins de 18&nbsp;ans (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez ces patients, sauf s'ils pr&eacute;sentent des facteurs de risque pr&eacute;disposants (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>Pravadual est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale grave (cf Contre-indications). Il convient d'&ecirc;tre prudent chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitements concomitants&nbsp;: 
</dt>
<dd>Les effets hypolipid&eacute;miants de la pravastatine sur le cholest&eacute;rol total et le LDL-cholest&eacute;rol sont major&eacute;s en cas d'association &agrave; une r&eacute;sine ch&eacute;latrice des acides biliaires (par exemple colestyramine, colestipol). Pravadual doit &ecirc;tre administr&eacute; soit 1&nbsp;heure avant, soit au moins 4&nbsp;heures apr&egrave;s la r&eacute;sine (cf Interactions).</dd>
<dd>Pour les patients prenant de la ciclosporine, associ&eacute;e ou non &agrave; d'autres immunosuppresseurs, le traitement doit &ecirc;tre initi&eacute; par 20&nbsp;mg de pravastatine une fois par jour et une augmentation &agrave; 40&nbsp;mg doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution (cf Interactions).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
</ul>
<div>
<dl>
<dt>
Pravastatine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la pravastatine.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive, y compris &eacute;l&eacute;vations prolong&eacute;es et inexpliqu&eacute;es des taux de transaminases s&eacute;riques au-del&agrave; de 3&nbsp;fois la limite sup&eacute;rieure de la normale (&gt;&nbsp;3&nbsp;N)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide ac&eacute;tylsalicylique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif et/ou h&eacute;morragies digestives (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Affection gastrique et ant&eacute;c&eacute;dents de douleur gastrique lors d'une prise ant&eacute;rieure du m&eacute;dicament.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux salicyl&eacute;s tels que l'acide ac&eacute;tylsalicylique ou aux inhibiteurs de la prostaglandine synth&eacute;tase (par exemple chez certains asthmatiques, qui peuvent subir une crise d'asthme ou une syncope).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Diath&egrave;se h&eacute;morragique ou troubles de la coagulation tels qu'h&eacute;mophilie et hypoprothrombin&eacute;mie.<br>
</li>
<li type="disc">D&eacute;ficit en glucose-6-phosphate d&eacute;shydrog&eacute;nase (G6PD).<br>
</li>
<li type="disc">Utilisation du m&eacute;thotrexate &agrave; des doses &gt;&nbsp;15&nbsp;mg/semaine (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pravadual seul ne convient pas au traitement de la phase aigu&euml; de l'infarctus du myocarde ou de l'angor instable car des doses sup&eacute;rieures d'acide ac&eacute;tylsalicylique peuvent &ecirc;tre n&eacute;cessaires lors de l'initiation d'un traitement antiagr&eacute;gant plaquettaire.<br>
<div>
<dl>
<dt>
<b>Pravastatine&nbsp;:</b>
</dt>
<dd>La pravastatine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients atteints d'hypercholest&eacute;rol&eacute;mie familiale homozygote. Le traitement n'est pas adapt&eacute; lorsque l'hypercholest&eacute;rol&eacute;mie est li&eacute;e &agrave; un HDL-cholest&eacute;rol &eacute;lev&eacute;. </dd>
<dd>Comme pour les autres inhibiteurs de la HMG Co-A r&eacute;ductase, l'association de la pravastatine et des fibrates n'est pas recommand&eacute;e. </dd>
<dd>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Comme avec les autres traitements hypolipid&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des concentrations de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e. Dans la majorit&eacute; des cas, les concentrations de transaminases h&eacute;patiques sont revenues &agrave; leur valeur initiale sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients chez lesquels survient une &eacute;l&eacute;vation des concentrations de transaminases et le traitement doit &ecirc;tre interrompu si l'&eacute;l&eacute;vation de l'alanine-aminotransf&eacute;rase (ALAT) et de l'aspartate-aminotransf&eacute;rase (ASAT) sup&eacute;rieure &agrave; trois fois la limite sup&eacute;rieure de la normale persiste.</dd>
<dd>Il convient d'&ecirc;tre prudent quand la pravastatine est administr&eacute;e &agrave; des patients ayant un ant&eacute;c&eacute;dent d'affection h&eacute;patique ou de consommation importante d'alcool.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets musculaires&nbsp;:
</dt>
<dd>Comme avec les autres inhibiteurs de l'HMG Co-A r&eacute;ductase (statines), la pravastatine a &eacute;t&eacute; associ&eacute;e &agrave; la survenue de myalgies, d'atteintes musculaires et, tr&egrave;s rarement, de rhabdomyolyses. Une atteinte musculaire doit &ecirc;tre envisag&eacute;e chez tout patient trait&eacute; par une statine pr&eacute;sentant des sympt&ocirc;mes musculaires inexpliqu&eacute;s tels que&nbsp;: douleur ou sensibilit&eacute; musculaire, faiblesse musculaire ou crampes musculaires. Dans de tels cas, un dosage de cr&eacute;atine phosphokinase (CPK) devra &ecirc;tre pratiqu&eacute; (voir ci-dessous).</dd>
<dd>Le traitement par statine doit &ecirc;tre temporairement interrompu lorsque la concentration de CPK est &gt;&nbsp; 5&nbsp;N ou s'il existe des signes cliniques s&eacute;v&egrave;res. Tr&egrave;s rarement (de l'ordre de 1 cas sur 100&nbsp;000 patients-ann&eacute;es), une rhabdomyolyse survient, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale secondaire. Une rhabdomyolyse est une atteinte aigu&euml; des muscles stri&eacute;s potentiellement mortelle qui peut appara&icirc;tre de fa&ccedil;on impr&eacute;visible durant le traitement et qui se caract&eacute;rise par une destruction musculaire massive associ&eacute;e &agrave; une &eacute;l&eacute;vation majeure de la concentration de CPK (en g&eacute;n&eacute;ral &gt;&nbsp;30 ou 40&nbsp;N), conduisant &agrave; une myoglobinurie.</dd>
<dd>Le risque d'atteinte musculaire avec les statines semble &ecirc;tre exposition-d&eacute;pendant et peut ainsi varier entre les diff&eacute;rentes mol&eacute;cules (en raison des caract&egrave;res lipophiles et des profils pharmacocin&eacute;tiques diff&eacute;rents), y compris en fonction de leur dosage et de leur potentiel d'interactions m&eacute;dicamenteuses. Bien qu'il n'y ait pas de contre-indication d'ordre musculaire &agrave; la prescription d'une statine, certains facteurs pr&eacute;disposants peuvent augmenter le risque de toxicit&eacute; musculaire et en cons&eacute;quence justifient une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque et une surveillance clinique particuli&egrave;re. Un dosage des CPK est indiqu&eacute; avant l'initiation du traitement par statine chez ces patients (voir ci-dessous).</dd>
<dd>Au cours d'un traitement par statine, le risque et la s&eacute;v&eacute;rit&eacute; des troubles musculaires sont augment&eacute;s par l'association &agrave; des m&eacute;dicaments entra&icirc;nant des interactions m&eacute;dicamenteuses. L'utilisation des fibrates seuls est occasionnellement associ&eacute;e &agrave; une atteinte musculaire. L'association d'une statine et des fibrates doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;e. L'association d'une statine et de l'acide nicotinique doit &eacute;galement &ecirc;tre utilis&eacute;e avec pr&eacute;caution. Une augmentation de l'incidence des atteintes musculaires a &eacute;galement &eacute;t&eacute; d&eacute;crite chez les patients recevant d'autres statines associ&eacute;es &agrave; des inhibiteurs du cytochrome P450. Ceci peut r&eacute;sulter d'interactions pharmacocin&eacute;tiques qui n'ont pas &eacute;t&eacute; document&eacute;es pour la pravastatine (cf&nbsp;Interactions). Les sympt&ocirc;mes musculaires associ&eacute;s &agrave; un traitement par statine disparaissent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>
<ul>
<li type="disc">Mesure et interpr&eacute;tation de la cr&eacute;atine phosphokinase&nbsp;: un dosage de routine de la concentration de cr&eacute;atine phosphokinase (CPK) ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Toutefois, le dosage de CPK est recommand&eacute; avant traitement par statine chez les patients ayant des facteurs pr&eacute;disposants et chez les patients pr&eacute;sentant des sympt&ocirc;mes musculaires durant leur traitement par statine, comme d&eacute;crit ci-apr&egrave;s. Si la concentration initiale de CPK est significativement augment&eacute;e (&gt;&nbsp;5&nbsp;N), une nouvelle mesure devra &ecirc;tre effectu&eacute;e environ 5 &agrave; 7&nbsp;jours plus tard pour confirmer le r&eacute;sultat. Lors de la mesure, la concentration de CPK doit &ecirc;tre interpr&eacute;t&eacute;e en tenant compte d'autres facteurs potentiels pouvant causer un dommage musculaire provisoire tel qu'un effort musculaire intense ou un traumatisme musculaire.<br>
</li>
<li type="disc">Avant l'initiation du traitement&nbsp;: une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des facteurs pr&eacute;disposants tels que&nbsp;: insuffisance r&eacute;nale, hypothyro&iuml;die, ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec un fibrate ou une statine, ant&eacute;c&eacute;dent personnel ou familial de maladie musculaire h&eacute;r&eacute;ditaire ou abus d'alcool. Dans ces situations, un dosage de CPK doit &ecirc;tre effectu&eacute; avant l'initiation du traitement. Un dosage de CPK doit &eacute;galement &ecirc;tre envisag&eacute; avant traitement chez les personnes &acirc;g&eacute;es de plus de 70&nbsp;ans, en particulier lorsqu'il existe d'autres facteurs pr&eacute;disposants. Si la concentration initiale de CPK est significativement augment&eacute;e (&gt;&nbsp;5&nbsp;N), le traitement ne doit pas &ecirc;tre initi&eacute; et une nouvelle mesure devra &ecirc;tre effectu&eacute;e 5 &agrave; 7&nbsp;jours plus tard. L'int&eacute;r&ecirc;t de la mesure initiale de CPK est de disposer d'une r&eacute;f&eacute;rence en cas d'&eacute;l&eacute;vation ult&eacute;rieure sous traitement par statine.<br>
</li>
<li type="disc">Pendant le traitement&nbsp;: les patients doivent &ecirc;tre avertis qu'ils doivent signaler rapidement toute apparition inexpliqu&eacute;e de douleur ou sensibilit&eacute; musculaire, de faiblesse musculaire ou de crampes. Dans ces situations, un dosage de CPK devra &ecirc;tre effectu&eacute;. Si une augmentation sensible (&gt;&nbsp;5&nbsp;N) de la concentration de CPK est d&eacute;tect&eacute;e, le traitement par statine doit &ecirc;tre interrompu. Un arr&ecirc;t du traitement doit &eacute;galement &ecirc;tre envisag&eacute; si les signes musculaires sont importants avec une g&ecirc;ne fonctionnelle quotidienne, m&ecirc;me si la concentration de CPK reste &lt;=&nbsp;5&nbsp;N. Si les sympt&ocirc;mes disparaissent et si la concentration de CPK redevient normale, on peut alors r&eacute;introduire le traitement par statine, &agrave; la dose la plus faible et sous surveillance &eacute;troite. Si une maladie musculaire g&eacute;n&eacute;tique est suspect&eacute;e, il n'est pas recommand&eacute; de reprendre le traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Acide ac&eacute;tylsalicylique (AAS)&nbsp;:</b>
</dt>
<dd>Un traitement concomitant par des anticoagulants (d&eacute;riv&eacute;s coumariniques, h&eacute;parine) n'est pas recommand&eacute; et doit &ecirc;tre g&eacute;n&eacute;ralement &eacute;vit&eacute;. Si un tel traitement concomitant ne peut pas &ecirc;tre &eacute;vit&eacute;, une surveillance fr&eacute;quente de l'INR (International Normalized Ratio) est indiqu&eacute;e et les patients doivent &ecirc;tre avertis d'&ecirc;tre attentifs &agrave; tout signe de saignement, en particulier digestif.</dd>
<dd>Une &eacute;troite surveillance m&eacute;dicale est &eacute;galement n&eacute;cessaire chez les patients pr&eacute;sentant un asthme ou une rhinite allergique (l'AAS peut provoquer un urticaire, un angio-oed&egrave;me ou un bronchospasme qui peuvent &ecirc;tre s&eacute;v&egrave;res).</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal et/ou d'h&eacute;morragies digestives doivent &eacute;viter de prendre de l'AAS, qui peut provoquer irritation et saignement de la muqueuse gastrique. Si les signes et les sympt&ocirc;mes h&eacute;morragiques persistent en raison de la pr&eacute;sence d'AAS, le m&eacute;decin peut interrompre le traitement par Pravadual et opter pour un traitement par pravastatine ou une autre statine seule.</dd>
<dd>Il convient d'&ecirc;tre prudent chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (l'AAS &eacute;tant m&eacute;tabolis&eacute; principalement par le foie, cf Pharmacocin&eacute;tique) ou une insuffisance r&eacute;nale.</dd>
<dd>Il n'est pas recommand&eacute; d'administrer conjointement cette substance active avec des uricosuriques tels que benzbromarone, prob&eacute;n&eacute;cide, sulfinpyrazone (cf Interactions).</dd>
<dd>L'AAS doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de saignements menstruels tr&egrave;s importants.</dd>
<dd>Il est pr&eacute;f&eacute;rable d'interrompre le traitement par l'AAS avant une intervention chirurgicale (y compris une extraction dentaire) en raison du risque d'allongement du temps de saignement ou de l'aggravation d'un saignement. La dur&eacute;e de l'interruption du traitement avant l'intervention doit &ecirc;tre d&eacute;termin&eacute;e au cas par cas, mais est habituellement d'une semaine.</dd>
<dd>L'administration d'AAS chez l'enfant peut &ecirc;tre associ&eacute;e &agrave; la survenue d'un syndrome de Reye. Le syndrome de Reye est une affection tr&egrave;s rare qui atteint l'enc&eacute;phale et le foie et qui peut &ecirc;tre fatale. Pravadual ne doit pas &ecirc;tre administr&eacute; aux enfants et adolescents de moins de 18&nbsp;ans (cf Posologie/Mode d'administration).</dd>
<dd>Les patients hypertendus doivent &ecirc;tre surveill&eacute;s attentivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lactose&nbsp;:</b>
</dt>
<dd>Ce produit contient du lactose. Ce m&eacute;dicament ne doit pas &ecirc;tre pris par les patients ayant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou de malabsorption du glucose et du galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; mis en &eacute;vidence lors de l'administration concomitante de pravastatine et d'AAS.
<b>Pravastatine&nbsp;:</b>

<ul>
<li type="disc">Fibrates&nbsp;: l'utilisation de fibrates seuls est occasionnellement associ&eacute;e &agrave; des atteintes musculaires. Une augmentation du risque d'effets ind&eacute;sirables musculaires, notamment de rhabdomyolyse, a &eacute;t&eacute; d&eacute;crite lorsque les fibrates sont associ&eacute;s avec d'autres statines. Ces effets ind&eacute;sirables ne pouvant &ecirc;tre exclus avec la pravastatine, l'utilisation concomitante de la pravastatine et des fibrates (par exemple le gemfibrozil, le f&eacute;nofibrate) doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Si cette association est jug&eacute;e n&eacute;cessaire, une surveillance &eacute;troite de l'&eacute;tat clinique et des CPK des patients sous un tel traitement est n&eacute;cessaire.<br>
</li>
<li type="disc">Colestyramine-colestipol&nbsp;: l'administration concomitante conduit &agrave; une diminution d'environ 40 &agrave; 50&nbsp;% de la biodisponibilit&eacute; de la pravastatine. Aucune diminution cliniquement significative de la biodisponibilit&eacute; ou de l'effet th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute;e lorsque la pravastatine &eacute;tait administr&eacute;e une heure avant ou quatre heures apr&egrave;s la colestyramine ou une heure avant le colestipol (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: l'administration concomitante de pravastatine et de ciclosporine conduit &agrave; une augmentation d'un facteur 4 environ de l'exposition syst&eacute;mique &agrave; la pravastatine. Toutefois, chez certains patients, l'augmentation de l'exposition &agrave; la pravastatine peut &ecirc;tre plus importante. Une surveillance clinique et biochimique des patients recevant cette association est recommand&eacute;e (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Warfarine et autres anticoagulants oraux&nbsp;: les param&egrave;tres de biodisponibilit&eacute; de la pravastatine &agrave; l'&eacute;tat d'&eacute;quilibre n'ont pas &eacute;t&eacute; modifi&eacute;s apr&egrave;s administration de warfarine. L'administration chronique des deux produits n'a pas modifi&eacute; l'action anticoagulante de la warfarine.<br>
</li>
<li type="disc">Produits m&eacute;tabolis&eacute;s par le cytochrome P450&nbsp;: <br>La pravastatine n'est pas m&eacute;tabolis&eacute;e &agrave; un degr&eacute; cliniquement significatif par le syst&egrave;me du cytochrome P450. C'est pourquoi les produits m&eacute;tabolis&eacute;s ou inhibiteurs du cytochrome P450 peuvent &ecirc;tre ajout&eacute;s &agrave; un traitement &eacute;quilibr&eacute; par pravastatine sans induire de variation importante de la concentration plasmatique de pravastatine, contrairement &agrave; ce qui est observ&eacute; avec d'autres statines. L'absence d'interaction pharmacocin&eacute;tique significative avec la pravastatine a &eacute;t&eacute; sp&eacute;cifiquement d&eacute;montr&eacute;e avec plusieurs produits, notamment ceux qui sont des substrats/inhibiteurs du CYP3A4, par exemple le diltiazem, le v&eacute;rapamil, l'itraconazole, le k&eacute;toconazole, les inhibiteurs de prot&eacute;ase, le jus de pamplemousse et les inhibiteurs du CYP2C9 (par exemple le fluconazole).<br>Dans l'une des deux &eacute;tudes d'interaction m&eacute;dicamenteuse entre la pravastatine et l'&eacute;rythromycine, une augmentation statistiquement significative de l'AUC de la pravastatine (70&nbsp;%) et de la Cmax (121&nbsp;%) a &eacute;t&eacute; observ&eacute;e. Dans une &eacute;tude similaire portant sur la clarithromycine, une augmentation statistiquement significative de l'AUC (110&nbsp;%) et de la Cmax (127&nbsp;%) a &eacute;t&eacute; observ&eacute;e. Bien que ces modifications soient mineures, il convient de se montrer prudent lors de l'association de la pravastatine &agrave; l'&eacute;rythromycine ou la clarithromycine.<br>
</li>
<li type="disc">Autres produits&nbsp;: dans des &eacute;tudes d'interaction, aucune diff&eacute;rence statistiquement significative en terme de biodisponibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e quand la pravastatine &eacute;tait administr&eacute;e avec l'acide ac&eacute;tylsalicylique, les anti-acides (pris une heure avant la pravastatine), l'acide nicotinique ou le probucol.<br>
</li>
</ul>
<br>
<b>Acide ac&eacute;tylsalicylique&nbsp;:</b>

<p>L'utilisation de diff&eacute;rents inhibiteurs de l'agr&eacute;gation plaquettaire, par exemple l'AAS, les AINS, la ticlopidine, le clopidogrel, le tirofiban, l'eptifibatide, augmente le risque de saignement, de m&ecirc;me pour leur administration conjointe avec l'h&eacute;parine et ses d&eacute;riv&eacute;s (hirudine, fondaparinux), les anticoagulants oraux et les thrombolytiques. Les param&egrave;tres cliniques et biologiques de l'h&eacute;mostase doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate (aux doses &gt;&nbsp;15&nbsp;mg/semaine)&nbsp;: l'association du m&eacute;thotrexate &agrave; l'AAS augmente l'h&eacute;matotoxicit&eacute; du m&eacute;thotrexate par diminution de sa clairance r&eacute;nale par l'AAS. Aussi l'association du m&eacute;thotrexate avec Pravadual est contre-indiqu&eacute;e (cf Contre-indications).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Uricosuriques (benzbromarone, prob&eacute;n&eacute;cide et sulfinpyrazone)&nbsp;: r&eacute;duction de l'excr&eacute;tion de l'acide urique par comp&eacute;tition au niveau de l'&eacute;limination r&eacute;nale tubulaire de celui-ci.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques&nbsp;: risque d'insuffisance r&eacute;nale aigu&euml; due &agrave; la diminution de la filtration glom&eacute;rulaire cons&eacute;cutive &agrave; la r&eacute;duction de la synth&egrave;se r&eacute;nale des prostaglandines. Hydrater le patient et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Corticost&eacute;ro&iuml;des&nbsp;: l'utilisation concomitante de st&eacute;ro&iuml;des peut augmenter le risque de saignement ou d'ulc&eacute;ration gastro-intestinale.<br>
</li>
<li type="disc">M&eacute;thotrexate aux doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: l'association du m&eacute;thotrexate &agrave; l'AAS augmente l'h&eacute;matotoxicit&eacute; du m&eacute;thotrexate par diminution de sa clairance r&eacute;nale par l'AAS. La num&eacute;ration-formule sanguine doit &ecirc;tre contr&ocirc;l&eacute;e une fois par semaine durant les premi&egrave;res semaines de l'administration concomitante. Renforcer la surveillance en cas d'alt&eacute;ration de la fonction r&eacute;nale, m&ecirc;me l&eacute;g&egrave;re, ainsi que chez les patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">H&eacute;parine &agrave; dose curative ou chez les patients &acirc;g&eacute;s&nbsp;: lors de l'administration conjointe d'AAS et d'h&eacute;parine &agrave; dose curative ou chez les patients &acirc;g&eacute;s, il y a augmentation du risque de saignement. Une surveillance &eacute;troite de l'INR, du TCA et/ou du temps de saignement doit &ecirc;tre r&eacute;alis&eacute;e en cas d'administration concomitante des deux m&eacute;dicaments.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres anticoagulants (d&eacute;riv&eacute;s coumariniques, h&eacute;parine &agrave; dose pr&eacute;ventive), autres antiagr&eacute;gants plaquettaires et autres thrombolytiques&nbsp;: augmentation du risque de saignement.<br>
</li>
<li type="disc">AINS&nbsp;: augmentation du risque de saignement et de l&eacute;sion des muqueuses gastro-intestinales, et accentuation de l'allongement du temps de saignement.<br>
</li>
<li type="disc">Anti-acides&nbsp;: les anti-acides peuvent augmenter l'excr&eacute;tion r&eacute;nale de l'AAS par alcalinisation des urines.<br>
</li>
<li type="disc">Alcool&nbsp;: addition des effets l&eacute;sionnels sur les muqueuses gastro-intestinales et accentuation de l'allongement du temps de saignement.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pravadual est contre-indiqu&eacute; pendant la grossesse et l'allaitement (cf Contre-indications).<br>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Pravastatine&nbsp;: 
</dt>
<dd>La pravastatine est contre-indiqu&eacute;e pendant la grossesse et doit &ecirc;tre administr&eacute;e aux femmes en &acirc;ge de procr&eacute;er uniquement si une conception est improbable et si ces patientes ont &eacute;t&eacute; inform&eacute;es du risque potentiel. Si une patiente pr&eacute;voit ou d&eacute;clare une grossesse, le m&eacute;decin doit &ecirc;tre imm&eacute;diatement inform&eacute; et l'administration de la pravastatine doit &ecirc;tre arr&ecirc;t&eacute;e en raison du risque potentiel pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide ac&eacute;tylsalicylique&nbsp;: 
</dt>
<dd>Les effets de l'AAS peuvent inclure une inhibition du travail, une fermeture pr&eacute;matur&eacute;e (intra-ut&eacute;rine) du canal art&eacute;riel, une hypertension pulmonaire n&eacute;onatale et une insuffisance tricuspidienne, une l&eacute;sion r&eacute;nale avec risque d'insuffisance r&eacute;nale et oligoamnios, des troubles de l'h&eacute;mostase.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>La pravastatine et l'acide ac&eacute;tylsalicylique sont excr&eacute;t&eacute;s en faibles quantit&eacute;s dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pravadual n'a pas ou peu d'influence sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, lors de la conduite de v&eacute;hicules ou l'utilisation de machines, il convient de tenir compte de la survenue &eacute;ventuelle de vertiges pendant le traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Pravadual&nbsp;:</b>
</dt>
<dd>Au cours des cinq &eacute;tudes de pr&eacute;vention secondaire reprises dans la m&eacute;ta-analyse (Care, Lipid, Regress, Plac&nbsp;l, Plac&nbsp;II), l'utilisation concomitante d'AAS et de pravastatine (N =&nbsp;5888) n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des effets ind&eacute;sirables comparativement &agrave; la pravastatine (N =&nbsp;1436) ou &agrave; l'AAS (N =&nbsp;5833) administr&eacute;s seuls. Aucune diff&eacute;rence significative d'effets ind&eacute;sirables n'a &eacute;t&eacute; constat&eacute;e entre les sexes ou les groupes d'&acirc;ge.</dd>
<dd>Les fr&eacute;quences des &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;es comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pravastatine&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Essais cliniques&nbsp;:
</dt>
<dd>La pravastatine a &eacute;t&eacute; &eacute;tudi&eacute;e &agrave; la dose de 40&nbsp;mg au cours de sept &eacute;tudes randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es contre placebo portant sur plus de 21&nbsp;000&nbsp;patients trait&eacute;s par pravastatine (N&nbsp;=&nbsp;10&nbsp;764) ou placebo (N&nbsp;=&nbsp;10&nbsp;719), repr&eacute;sentant plus de 47&nbsp;000&nbsp;patients-ann&eacute;es d'exposition &agrave; la pravastatine. Plus de 19&nbsp;000&nbsp;patients ont &eacute;t&eacute; suivis pendant une dur&eacute;e m&eacute;diane de 4,8 &agrave; 5,9&nbsp;ans.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;; aucun d'entre eux n'a &eacute;t&eacute; observ&eacute; &agrave; une fr&eacute;quence sup&eacute;rieure de 0,3&nbsp;% dans le groupe trait&eacute; par pravastatine, comparativement au groupe sous placebo.</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Sensation vertigineuse, c&eacute;phal&eacute;es, troubles du sommeil, insomnies.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Troubles de la vision (notamment vision trouble et diplopie).<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspepsie-pyrosis, douleur abdominale, naus&eacute;es-vomissements, constipation, diarrh&eacute;es, flatulences.<br>
</li>
</ul>
</dd>
<dd>Troubles de la peau et du syst&egrave;me sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prurit, &eacute;ruptions cutan&eacute;es, urticaire, probl&egrave;mes capillaires et du cuir chevelu (y compris alop&eacute;cie).<br>
</li>
</ul>
</dd>
<dd>Troubles du r&eacute;naux et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Miction anormale (notamment dysurie, fr&eacute;quence, nycturie).<br>
</li>
</ul>
</dd>
<dd>Troubles des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Troubles sexuels.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Fatigue.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements pr&eacute;sentant un int&eacute;r&ecirc;t clinique particulier&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Muscles squelettiques&nbsp;: Des effets sur les muscles squelettiques, par exemple des douleurs musculosquelettiques, notamment des arthralgies, des crampes musculaires, des myalgies, une faiblesse musculaire et des concentrations de CPK &eacute;lev&eacute;s ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques. Dans le cadre des &eacute;tudes Care, Woscops et Lipid, le pourcentage de myalgies (1,4&nbsp;% sous pravastatine contre 1,4&nbsp;% sous placebo), de faiblesse musculaire (0,1&nbsp;% sous pravastatine contre &lt;&nbsp;0,1&nbsp;% sous placebo) et l'incidence des concentrations de CPK &gt;&nbsp;3&nbsp;N et &gt;&nbsp;10&nbsp;N (1,6&nbsp;% sous pravastatine contre 1,6&nbsp;% sous placebo et 1&nbsp;% sous pravastatine contre 1&nbsp;% sous placebo, respectivement) &eacute;tait similaire au placebo (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Effets h&eacute;patiques&nbsp;: Des &eacute;l&eacute;vations des transaminases s&eacute;riques ont &eacute;t&eacute; rapport&eacute;es. Dans les trois &eacute;tudes &agrave; long terme, contr&ocirc;l&eacute;es contre placebo, Care, Woscops et Lipid, la fr&eacute;quence des anomalies marqu&eacute;es des concentrations d'ALAT et d'ASAT (&gt;&nbsp;3&nbsp;N) &eacute;tait similaire dans les deux groupes de traitement (&lt;=&nbsp;1,2&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Depuis la mise sur le march&eacute;&nbsp;:
</dt>
<dd>En plus des &eacute;v&eacute;nements cit&eacute;s ci-dessus, les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; de la pravastatine&nbsp;:</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Polyneuropathie p&eacute;riph&eacute;rique, en particulier en cas d'utilisation prolong&eacute;e, paresth&eacute;sies.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute;&nbsp;: anaphylaxie, angio-oed&egrave;me, syndrome pseudolupique &eacute;ryth&eacute;mateux.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Ict&egrave;re, h&eacute;patite, n&eacute;crose h&eacute;patique fulminante. <br>
</li>
</ul>
</dd>
<dd>Troubles musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Rhabdomyolyse, qui peut &ecirc;tre associ&eacute;e &agrave; une insuffisance r&eacute;nale aigu&euml; secondaire &agrave; la myoglobinurie, atteinte musculaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Cas isol&eacute;s de probl&egrave;mes tendineux, parfois compliqu&eacute;s par une rupture.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Acide ac&eacute;tylsalicylique (AAS)&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables sont souvent dose-d&eacute;pendants et sont dus &agrave; l'effet pharmacologique de l'AAS (cf Pharmacodynamie). La plupart des effets ind&eacute;sirables affectent habituellement les voies digestives.</dd>
<dd>Les patients ayant une allergie connue ou un asthme ont un risque accru de r&eacute;actions d'hypersensibilit&eacute;. Une hypersensibilit&eacute; crois&eacute;e avec d'autres AINS peut se d&eacute;velopper.</dd>
<dd>Troubles sanguins et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Allongement du temps de saignement. Cet effet peut persister plusieurs jours apr&egrave;s l'arr&ecirc;t du traitement et &ecirc;tre &agrave; l'origine d'un risque h&eacute;morragique en cas d'intervention chirurgicale ou provoquer des menstruations plus abondantes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: H&eacute;morragie intracr&acirc;nienne, h&eacute;maturie.<br>
</li>
<li type="disc">Rare&nbsp;: Syndrome h&eacute;morragique (&eacute;pistaxis, saignement des gencives, h&eacute;mat&eacute;m&egrave;se, m&eacute;l&eacute;na, etc.).<br>
</li>
</ul>
</dd>
<dd>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: L'AAS &agrave; faible dose peut r&eacute;duire l'excr&eacute;tion de l'acide urique (ce qui peut aboutir &agrave; une crise de goutte chez les patients pr&eacute;dispos&eacute;s).<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux central&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Sensations vertigineuses, c&eacute;phal&eacute;es, acouph&egrave;nes. Il s'agit g&eacute;n&eacute;ralement des premiers signes d'un surdosage (cf Surdosage).<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Troubles gastriques comme hyperacidit&eacute; et naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Vomissements, gastrite, saignement gastro-intestinal l&eacute;ger &agrave; mod&eacute;r&eacute;, diarrh&eacute;e. En cas d'administration prolong&eacute;e ou r&eacute;p&eacute;t&eacute;e, ces pertes sanguines peuvent aboutir &agrave; une an&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Saignement gastrique, ulc&egrave;re gastrique. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Perforation digestive.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: R&eacute;action cutan&eacute;es s&eacute;v&egrave;res (par ex&nbsp;: &eacute;ryth&egrave;me polymorphe exsudatif).<br>
</li>
</ul>
</dd>
<dd>Troubles r&eacute;naux et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Insuffisance r&eacute;nale aigu&euml;, particuli&egrave;rement chez des patients pr&eacute;sentant une insuffisance r&eacute;nale, une d&eacute;compensation cardiaque, un syndrome n&eacute;phrotique pr&eacute;existants ou en cas de traitement diur&eacute;tique concomitant.<br>
</li>
</ul>
</dd>
<dd>R&eacute;actions d'hypersensibilit&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Urticaire, &eacute;ruption cutan&eacute;e, angio-oed&egrave;me, rhinite, bronchospasme.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Choc anaphylactique, aggravation des sympt&ocirc;mes d'une allergie alimentaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pravastatine&nbsp;:
</dt>
<dd>On dispose &agrave; ce jour d'une exp&eacute;rience limit&eacute;e concernant le surdosage de pravastatine. Il n'existe pas de traitement sp&eacute;cifique en cas de surdosage. Dans un tel cas, le patient doit recevoir un traitement symptomatique et les mesures d'appoint qui s'imposent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide ac&eacute;tylsalicylique (AAS)&nbsp;:
</dt>
<dd>Le surdosage est peu probable en raison de la faible quantit&eacute; d'AAS pr&eacute;sent dans Pravadual. Toutefois, des cas d'intoxication (surdosage accidentel) chez les tr&egrave;s jeunes enfants ou de surdosage th&eacute;rapeutique chez les sujets &acirc;g&eacute;s peuvent se pr&eacute;senter comme d&eacute;crits ci-dessous.</dd>
<dd>Les manifestations suivantes sont associ&eacute;es &agrave; une intoxication mod&eacute;r&eacute;e&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es, acouph&egrave;nes, confusion et sympt&ocirc;mes gastro-intestinaux (naus&eacute;es, vomissements et douleurs gastriques).</dd>
<dd>Une intoxication s&eacute;v&egrave;re provoque des troubles graves de l'&eacute;quilibre acidobasique. Une hyperventilation initiale aboutit &agrave; une alcalose respiratoire. Par la suite, une acidose respiratoire survient en raison d'un effet inhibiteur sur le centre respiratoire. Une acidose m&eacute;tabolique survient &eacute;galement en raison de la pr&eacute;sence de salicyl&eacute;s. Les nourrissons et les enfants ne sont souvent vus qu'&agrave; un stade tardif de l'intoxication et ont donc g&eacute;n&eacute;ralement d&eacute;j&agrave; atteint le stade d'acidose.</dd>
<dd>Les manifestations suivantes peuvent &eacute;galement appara&icirc;tre&nbsp;: hyperthermie et hypersudation aboutissant &agrave; une d&eacute;shydratation, agitation, convulsions, hallucinations et hypoglyc&eacute;mie. Une d&eacute;pression du syst&egrave;me nerveux central peut aboutir &agrave; un coma, un collapsus cardiovasculaire et un arr&ecirc;t respiratoire.</dd>
<dd>La dose l&eacute;tale d'AAS est de 25 &agrave; 30&nbsp;grammes. Une salicyl&eacute;mie sup&eacute;rieure &agrave; 300&nbsp;mg/l (1,67&nbsp;mmol/l) &eacute;voque une intoxication.</dd>
<dd>L'ingestion d'une dose toxique impose l'hospitalisation. Si l'intoxication est mod&eacute;r&eacute;e, l'on peut tenter de provoquer des vomissements. En cas d'&eacute;chec, un lavage gastrique est indiqu&eacute;. Du charbon activ&eacute; (adsorbant) et du sulfate de sodium (laxatif) sont ensuite administr&eacute;s. L'alcalinisation de l'urine (250&nbsp;mmol de NaHCO3 pendant 3&nbsp;heures) avec suivi du pH urinaire est indiqu&eacute;e.</dd>
<dd>L'h&eacute;modialyse est le traitement de choix si l'intoxication est s&eacute;v&egrave;re. Le traitement des autres signes d'intoxication est symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hypolipid&eacute;miants, hypocholest&eacute;rol&eacute;miants et hypotriglyc&eacute;rid&eacute;miants, inhibiteurs de la HMG Co-A r&eacute;ductase (code ATC&nbsp;: C10BX02).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pravastatine&nbsp;:
</dt>
<dd>La pravastatine est un inhibiteur comp&eacute;titif de l'hydroxy-3&nbsp;m&eacute;thyl-3 glutaryl coenzyme A (HMG Co-A) r&eacute;ductase, enzyme agissant dans les premi&egrave;res &eacute;tapes de la biosynth&egrave;se du cholest&eacute;rol, et produit son effet hypolipid&eacute;miant de deux fa&ccedil;ons. En premier lieu, de par son inhibition comp&eacute;titive r&eacute;versible et sp&eacute;cifique de la HMG Co-A r&eacute;ductase, elle induit une diminution mod&eacute;r&eacute;e de la synth&egrave;se de cholest&eacute;rol intracellulaire. Cela induit une augmentation du nombre des r&eacute;cepteurs de LDL &agrave; la surface des cellules ainsi qu'un catabolisme via ces r&eacute;cepteurs et une clairance du LDL-cholest&eacute;rol circulant renforc&eacute;s.</dd>
<dd>En second lieu, la pravastatine inhibe la production des LDL en inhibant la synth&egrave;se h&eacute;patique du VLDL-cholest&eacute;rol, pr&eacute;curseur du LDL-cholest&eacute;rol. Chez les sujets sains comme chez les patients hypercholest&eacute;rol&eacute;miques, la pravastatine sodique abaisse les valeurs des param&egrave;tres lipidiques suivantes&nbsp;: cholest&eacute;rol total, LDL-cholest&eacute;rol, apolipoprot&eacute;ine B, VLDL-cholest&eacute;rol et triglyc&eacute;rides&nbsp;; en revanche, le HDL-cholest&eacute;rol et l'apolipoprot&eacute;ine A sont quant &agrave; eux augment&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide ac&eacute;tylsalicylique&nbsp;:
</dt>
<dd>L'effet antithrombotique est d&ucirc; &agrave; une ac&eacute;tylation irr&eacute;versible de l'enzyme cyclo-oxyg&eacute;nase dans le thrombocyte, entra&icirc;nant une inhibition de la formation du thromboxane A2.</dd>
<dd>La liaison &eacute;tant irr&eacute;versible, l'effet persiste durant toute la vie de la plaquette (7-10&nbsp;jours) et l'effet est cumulatif apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es.</dd>
<dd>En cons&eacute;quence, il est possible d'atteindre une inhibition maximale du thromboxane A2 apr&egrave;s initiation par une dose de d&eacute;part plus forte suivie d'une dose d'entretien plus faible pour pallier la formation de nouvelles plaquettes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pravadual&nbsp;:
</dt>
<dd>La pravastatine et l'acide ac&eacute;tylsalicylique (AAS) composant cette association ont d&eacute;montr&eacute; leur efficacit&eacute; s&eacute;par&eacute;ment dans la pr&eacute;vention de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie coronaire (infarctus du myocarde (IDM) ou angor). Leur utilisation concomitante est habituellement recommand&eacute;e dans cette population. Une m&eacute;ta-analyse r&eacute;trospective reprenant cinq &eacute;tudes de pr&eacute;vention secondaire apporte des preuves suppl&eacute;mentaires du b&eacute;n&eacute;fice de cette association par rapport &agrave; chacun de ses composants.</dd>
<dd>Le tableau&nbsp;1 compare les &eacute;v&eacute;nements cardiovasculaires observ&eacute;s chez les patients recevant l'association pravastatine/AAS et l'AAS seul, issus de la cohorte randomis&eacute;e dans les cinq &eacute;tudes (Lipid, Care, Regress, Plac&nbsp;l, Plac&nbsp;II) ayant inclus un total de 14&nbsp;671&nbsp;patients.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: nombre d'&eacute;v&eacute;nements et r&eacute;duction du risque sous l'association pravastatine/AAS comparativement &agrave; l'AAS administr&eacute; seul&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&Eacute;v&eacute;nement</td><td valign="middle" align="center">Pravastatine/AAS (N&nbsp;=&nbsp;5888)</td><td valign="middle" align="center">Placebo/AAS (N&nbsp;=&nbsp;5833)</td><td valign="middle" align="center">R&eacute;duction du&nbsp;risque (95&nbsp;%&nbsp;Cl)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Nombre (%) de patients</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">IDM fatal ou non fatal</td><td valign="middle" align="center">445 (7,6)</td><td valign="middle" align="center">626 (10,7)</td><td valign="middle" align="center">31&nbsp;% (22&nbsp;; 39)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire ou IDM non fatal</td><td valign="middle" align="center">597 (10,1)</td><td valign="middle" align="center">830 (14,2)</td><td valign="middle" align="center">31&nbsp;% (23&nbsp;; 38)</td>
</tr>
<tr>
<td valign="middle" align="left">AVC isch&eacute;mique</td><td valign="middle" align="center">134 (2,3)</td><td valign="middle" align="center">183 (3,1)</td><td valign="middle" align="center">29&nbsp;% (12&nbsp;; 43)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire, IDM non fatal ou proc&eacute;dures de revascularisation</td><td valign="middle" align="center">1218 (20,7)</td><td valign="middle" align="center">1543 (26,5)</td><td valign="middle" align="center">24&nbsp;% (18&nbsp;; 30)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire, IDM non fatal, proc&eacute;dures de revascularisation ou AVC isch&eacute;mique</td><td valign="middle" align="center">1314 (22,3)</td><td valign="middle" align="center">1661 (28,5)</td><td valign="middle" align="center">24&nbsp;% (19&nbsp;; 30)</td>
</tr>
</table>
</dd>
<dd>Le tableau 2 compare les &eacute;v&eacute;nements cardiovasculaires observ&eacute;s chez les patients ayant l'association pravastatine/AAS et la pravastatine seule, issus de la cohorte non randomis&eacute;e n'ayant pas re&ccedil;u d'AAS dans les cinq &eacute;tudes.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: nombre d'&eacute;v&eacute;nements et r&eacute;duction du risque sous l'association pravastatine/AAS comparativement &agrave; la pravastatine administr&eacute;e seule&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&Eacute;v&eacute;nement</td><td valign="middle" align="center">Pravastatine/AAS (N&nbsp;=&nbsp;5888)</td><td valign="middle" align="center">Pravastatine administr&eacute;e seule (N&nbsp;=&nbsp;1436)</td><td valign="middle" align="center">R&eacute;duction du&nbsp;risque (95&nbsp;%&nbsp;Cl)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Nombre (%) de patients</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">IDM fatal ou non fatal</td><td valign="middle" align="center">445 (7,6)</td><td valign="middle" align="center">125 (8,7)</td><td valign="middle" align="center">26&nbsp;% (10&nbsp;; 39)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire ou IDM non fatal</td><td valign="middle" align="center">597 (10,1)</td><td valign="middle" align="center">196 (13,7)</td><td valign="middle" align="center">37&nbsp;% (25&nbsp;; 46)</td>
</tr>
<tr>
<td valign="middle" align="left">AVC isch&eacute;mique</td><td valign="middle" align="center">134 (2,3)</td><td valign="middle" align="center">44 (3,1)</td><td valign="middle" align="center">31&nbsp;% (3&nbsp;; 51)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire, IDM non fatal ou proc&eacute;dures de revascularisation</td><td valign="middle" align="center">1218 (20,7)</td><td valign="middle" align="center">308 (21,5)</td><td valign="middle" align="center">11&nbsp;% (-0,6&nbsp;;&nbsp;22)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s d'origine coronaire, IDM non fatal, proc&eacute;dures de revascularisation ou AVC isch&eacute;mique</td><td valign="middle" align="center">1314 (22,3)</td><td valign="middle" align="center">341 (23,8)</td><td valign="middle" align="center">14&nbsp;% (2&nbsp;; 23)</td>
</tr>
</table>
</dd>
<dd>Une analyse supportive indique que les effets de l'association pravastatine/AAS ont &eacute;t&eacute; confirm&eacute;s au cours des cinq ann&eacute;es de suivi.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Au cours des cinq &eacute;tudes (Care, Lipid, Regress, Plac&nbsp;l, Plac&nbsp;II) utilis&eacute;es dans le cadre de la m&eacute;ta-analyse (cf ci-dessus), 35&nbsp;% des patients &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus et 0,8&nbsp;% &eacute;taient &acirc;g&eacute;s de 75&nbsp;ans et plus. Le nombre de patients &acirc;g&eacute;s de 65&nbsp;ans et plus dans chaque groupe de traitement &eacute;tait de 1982 (34&nbsp;%) dans le groupe pravastatine/AAS, 534 (37&nbsp;%) dans le groupe pravastatine/placebo, 2017 (35&nbsp;%) dans le groupe placebo/AAS et 534 (37&nbsp;%) dans le groupe placebo/placebo. Aucune diff&eacute;rence en terme de s&eacute;curit&eacute; ou d'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre ces patients et les patients plus jeunes, toutefois une sensibilit&eacute; plus grande chez certains individus plus &acirc;g&eacute;s ne peut &ecirc;tre exclue.</dd>
<dd>L'&eacute;tude PROSPER est un essai multicentrique randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre placebo, comparant l'effet de la pravastatine sur la pr&eacute;vention des &eacute;v&eacute;nements vasculaires chez 5804&nbsp;patients &acirc;g&eacute;s (plus de 70&nbsp;ans) dans le cadre de la pr&eacute;vention primaire (&agrave; risque &eacute;lev&eacute; de d&eacute;velopper une maladie vasculaire) et secondaire (souffrant de maladie vasculaire). Les 2804&nbsp;hommes (48&nbsp;%) et 3000&nbsp;femmes (52&nbsp;%), dont l'&acirc;ge moyen &eacute;tait de 75,3&nbsp;ans (fourchette d'&acirc;ge&nbsp;: 69 &agrave; 83&nbsp;ans), ont &eacute;t&eacute; suivis pendant une dur&eacute;e moyenne de 3,2&nbsp;ans. Chez les 2565&nbsp;patients souffrant de maladie vasculaire (pr&eacute;vention secondaire), le traitement par pravastatine (avec ou sans AAS) a r&eacute;duit significativement le crit&egrave;re cardiovasculaire composite (d&eacute;c&egrave;s coronaire, IDM non fatal, AVC fatal ou non fatal) de 22&nbsp;% (p =&nbsp;0,0061) comparativement au placebo (avec ou sans AAS).</dd>
<dd>La pravastatine (avec ou sans AAS) a montr&eacute; un taux d'&eacute;v&eacute;nements ind&eacute;sirables similaire au placebo. Toutefois, un exc&egrave;s significatif de cancers a &eacute;t&eacute; observ&eacute; dans le groupe pravastatine (8,5&nbsp;%) comparativement au groupe placebo (6,8&nbsp;%).</dd>
<dd>Un tel exc&egrave;s de cancers n'a pas &eacute;t&eacute; observ&eacute; dans les autres &eacute;tudes avec la pravastatine. 63&nbsp;% des patients ont re&ccedil;u un traitement concomitant d'AAS dans les deux bras et aucune diff&eacute;rence de profil ni de taux d'&eacute;v&eacute;nements ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e entre les deux groupes.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Pravadual&nbsp;:</b>
</dt>
<dd>Les Cmax et AUC de pravastatine et d'acide salicylique obtenus apr&egrave;s administration concomitantes de 40&nbsp;mg de pravastatine et de 81&nbsp;mg d'acide ac&eacute;tylsalicylique tamponn&eacute; ne diff&egrave;rent pas significativement de ceux obtenus par l'administration s&eacute;par&eacute;e des deux m&eacute;dicaments, ce qui indique qu'il n'existe pas d'interaction pharmacocin&eacute;tique entre la pravastatine et l'AAS.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pravastatine&nbsp;</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La pravastatine est administr&eacute;e par voie orale sous forme active. Elle est rapidement absorb&eacute;e&nbsp;; les pics s&eacute;riques sont atteints 1 &agrave; 1,5&nbsp;heure apr&egrave;s l'ingestion. En moyenne, 34&nbsp;% de la dose administr&eacute;e par voie orale sont absorb&eacute;s, avec une biodisponibilit&eacute; absolue de 17&nbsp;%. </dd>
<dd>La pr&eacute;sence d'aliments dans le tube digestif entra&icirc;ne une r&eacute;duction de la biodisponibilit&eacute;, mais l'effet hypolipid&eacute;miant de la pravastatine est identique, qu'elle soit prise pendant ou en dehors des repas.</dd>
<dd>Apr&egrave;s absorption, 66&nbsp;% de la pravastatine subit un effet de premier passage h&eacute;patique, principal site de son action ainsi que de la synth&egrave;se du cholest&eacute;rol et de la clairance du LDL-cholest&eacute;rol. Des &eacute;tudes in vitro ont d&eacute;montr&eacute; que la pravastatine est transport&eacute;e dans les h&eacute;patocytes, avec une entr&eacute;e nettement moindre dans les autres cellules. </dd>
<dd>Compte tenu de cet effet important de premier passage h&eacute;patique, les concentrations plasmatiques de la pravastatine n'ont qu'une valeur pr&eacute;dictive limit&eacute;e de l'effet hypolipid&eacute;miant.</dd>
<dd>Les concentrations plasmatiques sont proportionnelles aux doses administr&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Environ 50&nbsp;% de la pravastatine circulante sont li&eacute;s aux prot&eacute;ines plasmatiques. Le volume de distribution est d'environ 0,5&nbsp;l/kg. Une faible quantit&eacute; de pravastatine passe dans le lait maternel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La pravastatine n'est pas significativement m&eacute;tabolis&eacute;e par le cytochrome P450 et ne semble pas non plus &ecirc;tre un substrat ou un inhibiteur de la glycoprot&eacute;ine P mais plut&ocirc;t un substrat d'autres prot&eacute;ines de transport. </dd>
<dd>Apr&egrave;s administration par voie orale, 20&nbsp;% de la dose initiale sont &eacute;limin&eacute;s dans l'urine et 70&nbsp;% dans les f&egrave;ces. La demi-vie d'&eacute;limination plasmatique de la pravastatine prise oralement est de 1,5 &agrave; 2&nbsp;heures.</dd>
<dd>Apr&egrave;s administration intraveineuse, 47&nbsp;% de la dose sont &eacute;limin&eacute;s par excr&eacute;tion r&eacute;nale et 53&nbsp;% par excr&eacute;tion biliaire et biotransformation. Le principal produit de d&eacute;gradation de la pravastatine est le m&eacute;tabolite isom&eacute;rique 3&nbsp;alpha-hydroxy. L'activit&eacute; inhibitrice de ce m&eacute;tabolite sur la HMG Co-A r&eacute;ductase est de 1/10 &agrave; 1/40 de celle du compos&eacute; m&egrave;re. </dd>
<dd>La clairance syst&eacute;mique de la pravastatine est de 0,81&nbsp;l/h/kg et la clairance r&eacute;nale est de 0,38&nbsp;l/h/kg, ce qui indique une s&eacute;cr&eacute;tion tubulaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez les patients atteints de cirrhose alcoolique, l'exposition syst&eacute;mique &agrave; la pravastatine et &agrave; ses m&eacute;tabolites est accrue d'environ 50&nbsp;% par rapport &agrave; un patient pr&eacute;sentant une fonction h&eacute;patique normale. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: aucune modification significative n'a &eacute;t&eacute; observ&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re. Toutefois, une insuffisance r&eacute;nale s&eacute;v&egrave;re ou mod&eacute;r&eacute;e peut aboutir &agrave; un doublement de l'exposition syst&eacute;mique &agrave; la pravastatine et &agrave; ses m&eacute;tabolites.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Acide ac&eacute;tylsalicylique (AAS)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s une administration orale, l'AAS est rapidement absorb&eacute; dans la partie proximale de l'intestin gr&ecirc;le. La concentration plasmatique maximale est atteinte en 0,5 &agrave; 2&nbsp;heures. Cependant, une tr&egrave;s grande partie de la dose est hydrolys&eacute;e dans la paroi gastrique au cours de l'absorption.</dd>
<dd>L'absorption de l'AAS est g&eacute;n&eacute;ralement rapide et compl&egrave;te apr&egrave;s administration orale.</dd>
<dd>Les aliments diminuent la vitesse d'absorption mais pas la quantit&eacute; d'AAS absorb&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution de l'acide ac&eacute;tylsalicylique est d'environ 0,20&nbsp;l/kg. Le premier m&eacute;tabolite form&eacute; &agrave; partir de l'AAS, l'acide salicylique qui est la forme anti-inflammatoire effective, est li&eacute; &agrave; 90&nbsp;% aux prot&eacute;ines plasmatiques, principalement &agrave; l'albumine.</dd>
<dd>L'acide salicylique diffuse lentement dans la synovie et le liquide synovial. Il traverse le placenta et passe dans le lait maternel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'AAS est principalement m&eacute;tabolis&eacute; en acide salicylique par hydrolyse. La demi-vie de l'AAS est courte, 15 &agrave; 20&nbsp;minutes environ. </dd>
<dd>L'acide salicylique est alors transform&eacute; en compos&eacute;s glyco et glycuronoconjugu&eacute;s et &agrave; l'&eacute;tat de traces en acide gentisique. Aux doses th&eacute;rapeutiques plus &eacute;lev&eacute;es, la capacit&eacute; de biotransformation de l'acide salicylique est satur&eacute;e et la pharmacocin&eacute;tique est non lin&eacute;aire, ce qui aboutit &agrave; une prolongation de quelques heures &agrave; environ 24&nbsp;heures de la demi-vie apparente d'&eacute;limination de l'acide salicylique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'excr&eacute;tion s'effectue principalement par voie r&eacute;nale.</dd>
<dd>La r&eacute;absorption tubulaire de l'acide salicylique d&eacute;pend du pH. L'alcalinisation des urines augmente la fraction excr&eacute;t&eacute;e d'acide salicylique inchang&eacute; d'environ 10&nbsp;% &agrave; environ 80&nbsp;%.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune donn&eacute;e de s&eacute;curit&eacute; pr&eacute;clinique sp&eacute;cifique &agrave; l'association fixe de pravastatine et d'AAS n'est disponible.</p>
<div>
<dl>
<dt>
Pravastatine&nbsp;:
</dt>
<dd>D'apr&egrave;s les &eacute;tudes conventionnelles pharmacologiques d'innocuit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es et de toxicit&eacute; sur la reproduction, il n'existe pas d'autres risques pour le patient que ceux attendus compte tenu du m&eacute;canisme d'action pharmacologique. </dd>
<dd>Les &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es indiquent que la pravastatine peut induire une h&eacute;patotoxicit&eacute; et une atteinte musculaire &agrave; des degr&eacute;s variables&nbsp;; en g&eacute;n&eacute;ral, les effets importants sur ces tissus ne sont apparus qu'&agrave; des doses au moins 50&nbsp;fois sup&eacute;rieures &agrave; la dose maximale chez l'homme en mg/kg. </dd>
<dd>Les &eacute;tudes in vitro et in vivo de g&eacute;notoxicit&eacute; n'ont pas mis en &eacute;vidence de risque mutag&egrave;ne. </dd>
<dd>Chez la souris, une &eacute;tude de carcinog&eacute;nicit&eacute; sur deux ans avec la pravastatine a d&eacute;montr&eacute; aux doses de 250 et 500&nbsp;mg/kg/jour (&gt;=&nbsp;310&nbsp;fois la dose maximale chez l'homme en mg/kg), des augmentations statistiquement significatives de l'incidence des carcinomes h&eacute;patocellulaires chez les m&acirc;les et chez les femelles, et des ad&eacute;nomes pulmonaires chez les femelles uniquement. Chez le rat, une &eacute;tude de carcinog&eacute;nicit&eacute; sur 2&nbsp;ans &agrave; la dose de 100&nbsp;mg/kg/jour (=&nbsp;125&nbsp;fois la dose maximale chez l'homme en mg/kg) a montr&eacute; une augmentation statistiquement significative de l'incidence des carcinomes h&eacute;patocellulaires chez les m&acirc;les uniquement.</dd>
<dd>Les &eacute;tudes de toxicologie de la reproduction chez les rats et les lapins n'ont pas produit d'effets ind&eacute;sirables sur la fertilit&eacute; et n'ont pas mis en &eacute;vidence de toxicit&eacute; embryofoetale ni de t&eacute;ratog&eacute;nicit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide ac&eacute;tylsalicylique (AAS)&nbsp;:
</dt>
<dd>Potentiel mutag&egrave;ne et canc&eacute;rog&egrave;ne&nbsp;: l'AAS a &eacute;t&eacute; &eacute;valu&eacute; lors de nombreuses &eacute;tudes pr&eacute;cliniques in vitro et in vivo. L'ensemble des r&eacute;sultats n'a pas sugg&eacute;r&eacute; d'effet mutag&egrave;ne.</dd>
<dd>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet canc&eacute;rog&egrave;ne de l'AAS chez l'animal.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Plaquette thermoform&eacute;e&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Flacon&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. Conserver le flacon soigneusement ferm&eacute;.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3698739</b>5</font> (2005 r&eacute;v 05.08.2008) plaquettes.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3737698</b>3</font> (2005 r&eacute;v 05.08.2008) flacon.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">30.54&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>78.14&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

