<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">COMBIGAN&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="6.5">




<b>brimonidine, timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution (limpide, jaune verd&acirc;tre) &agrave; 2&nbsp;mg/ml +&nbsp;5&nbsp;mg/ml&nbsp;:&nbsp;Flacon compte-gouttes de 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Brimonidine&nbsp;(DCI) tartrate&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en brimonidine&nbsp;: 1,3&nbsp;mg/ml)</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 6,8&nbsp;mg/ml)</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, phosphate de sodium monobasique monohydrat&eacute;, phosphate de sodium dibasique heptahydrat&eacute;, acide chlorhydrique ou hydroxyde de sodium (pour ajuster le pH), eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;duction de la pression intraoculaire (PIO) chez les patients pr&eacute;sentant un glaucome chronique &agrave; angle ouvert ou une hypertension oculaire, associ&eacute; &agrave; une r&eacute;ponse insuffisante aux b&ecirc;tabloquants topiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Posologie recommand&eacute;e chez les adultes (y compris chez les patients &acirc;g&eacute;s)&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est d'une goutte de Combigan dans l'oeil ou les yeux affect&eacute;s deux fois par jour, les instillations devant &ecirc;tre effectu&eacute;es &agrave; 12&nbsp;heures d'intervalle environ. En cas d'utilisation concomitante de plusieurs m&eacute;dicaments ophtalmiques &agrave; usage local, chacun doit &ecirc;tre administr&eacute; &agrave; un intervalle d'au moins 5&nbsp;minutes.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,67&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Utilisation chez les insuffisants r&eacute;naux ou h&eacute;patiques&nbsp;:
</dt>
<dd>Combigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les malades atteints d'insuffisance r&eacute;nale ou d'insuffisance h&eacute;patique. En cons&eacute;quence, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Utilisation chez les enfants et les adolescents&nbsp;:
</dt>
<dd>Combigan est contre-indiqu&eacute; chez les nouveau-n&eacute;s et les nourrissons (moins de 2&nbsp;ans)&nbsp;: cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables, Surdosage.</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Combigan n'ont pas &eacute;t&eacute; &eacute;tablies chez les enfants et les adolescents (2 &agrave; 17&nbsp;ans), son utilisation est donc d&eacute;conseill&eacute;e chez ces patients (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Afin de pr&eacute;venir une contamination, &eacute;viter tout contact de l'embout avec une autre surface.</p>
<p>Comme c'est le cas avec tous les collyres, afin de r&eacute;duire une absorption syst&eacute;mique possible, il est recommand&eacute; de comprimer le sac lacrymal au niveau du canthus interne (point d'occlusion) pendant une minute. Ceci doit &ecirc;tre fait imm&eacute;diatement apr&egrave;s l'instillation de chaque goutte.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hyperr&eacute;activit&eacute; des bronches, y compris asthme bronchique ou ant&eacute;c&eacute;dents d'asthme bronchique, ou broncho-pneumopathie chronique obstructive grave.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculoventriculaire du 2<font face="verdana" size="-1"><sup>e</sup></font> ou 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute; non contr&ocirc;l&eacute; par un stimulateur cardiaque, insuffisance cardiaque manifeste, choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Utilisation chez les nouveau-n&eacute;s et les nourrissons (moins de 2&nbsp;ans)&nbsp;: cf&nbsp;Effets ind&eacute;sirables.<br>
</li>
<li type="disc">Patients prenant un inhibiteur de la monoamine-oxydase (IMAO).<br>
</li>
<li type="disc">Patients prenant des antid&eacute;presseurs qui affectent la transmission noradr&eacute;nergique (antid&eacute;presseurs tricycliques et mians&eacute;rine par exemple).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les enfants de 2&nbsp;ans ou plus, en particulier ceux &acirc;g&eacute;s de 2 &agrave; 7&nbsp;ans et/ou de poids inf&eacute;rieur &agrave; 20&nbsp;kg, doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution et &eacute;troitement surveill&eacute;s en raison de l'incidence &eacute;lev&eacute;e de somnolence. La s&eacute;curit&eacute; et l'efficacit&eacute; de Combigan chez les enfants et les adolescents (2 &agrave; 17&nbsp;ans) n'ont pas &eacute;t&eacute; &eacute;tablies (cf&nbsp;Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Comme d'autres agents ophtalmiques &agrave; usage local, une absorption syst&eacute;mique de Combigan est possible. Aucune augmentation de l'absorption syst&eacute;mique de chacune des substances actives n'a &eacute;t&eacute; observ&eacute;e.<br>Lors des essais cliniques, quelques patients ont pr&eacute;sent&eacute; des r&eacute;actions de type allergique oculaire avec Combigan (conjonctivite allergique et bl&eacute;pharite allergique). Une conjonctivite allergique a &eacute;t&eacute; observ&eacute;e chez 5,2&nbsp;% des patients. Sa survenue se situait en g&eacute;n&eacute;ral entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois et entra&icirc;nait un arr&ecirc;t du traitement dans 3,1&nbsp;% des cas. Une bl&eacute;pharite allergique a &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;e (&lt;&nbsp;1&nbsp;%). En cas de r&eacute;action allergique, le traitement avec Combigan doit &ecirc;tre interrompu.<br>&Eacute;tant donn&eacute; que le timolol est un b&ecirc;tabloquant, des r&eacute;actions ind&eacute;sirables cardiovasculaires et pulmonaires similaires &agrave; celles rapport&eacute;es avec des b&ecirc;tabloquants par voie g&eacute;n&eacute;rale sont susceptibles de se produire.<br>Une prudence particuli&egrave;re s'impose chez les patients qui pr&eacute;sentent une maladie cardiovasculaire grave ou instable et incontr&ocirc;l&eacute;e. Toute insuffisance cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e de fa&ccedil;on ad&eacute;quate avant le d&eacute;but du traitement. L'apparition de signes d'insuffisance cardiaque et la fr&eacute;quence cardiaque chez les patients qui ont des ant&eacute;c&eacute;dents de maladie cardiaque grave doivent &ecirc;tre surveill&eacute;es. Des r&eacute;actions cardiorespiratoires ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s l'administration de mal&eacute;ate de timolol, y compris des issues fatales dues &agrave; un bronchospasme chez des patients asthmatiques et de rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; une insuffisance cardiaque.<br>Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re avec dialyse, le traitement avec timolol a &eacute;t&eacute; associ&eacute; &agrave; une hypotension av&eacute;r&eacute;e.<br>Le timolol peut diminuer la tachycardie de compensation et augmenter le risque d'hypotension quand il est utilis&eacute; en m&ecirc;me temps que des anesth&eacute;siants. L'anesth&eacute;siste doit &ecirc;tre inform&eacute; d'une utilisation de Combigan par le patient.<br>Les b&ecirc;tabloquants risquent &eacute;galement de masquer les signes d'hyperthyro&iuml;die et d'aggraver un angor de Prinzmetal, des troubles circulatoires p&eacute;riph&eacute;riques et centraux graves ou une hypotension. Combigan doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'acidose ou de ph&eacute;ochromocytome non trait&eacute;.<br>Les inhibiteurs b&ecirc;ta-adr&eacute;nergiques doivent &ecirc;tre administr&eacute;s avec prudence chez les patients sujets &agrave; l'hypoglyc&eacute;mie spontan&eacute;e ou chez les patients diab&eacute;tiques non contr&ocirc;l&eacute;s (notamment chez ceux atteints de diab&egrave;te instable), car les b&ecirc;tabloquants peuvent masquer les signes et sympt&ocirc;mes d'hypoglyc&eacute;mie aigu&euml;. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier une tachycardie, des palpitations ou des sueurs. <br>Combigan doit &ecirc;tre utilis&eacute; avec prudence chez les patients qui pr&eacute;sentent une d&eacute;pression, une insuffisance c&eacute;r&eacute;brale ou coronarienne, un syndrome de Raynaud, une hypotension orthostatique ou une thrombo-ang&eacute;ite oblit&eacute;rante.<br>Durant un traitement par des b&ecirc;tabloquants, les patients qui ont des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;action anaphylactique grave &agrave; divers allerg&egrave;nes peuvent se montrer r&eacute;fractaires &agrave; l'adr&eacute;naline aux doses habituellement utilis&eacute;es pour le traitement des r&eacute;actions anaphylactiques.<br>Comme avec les b&ecirc;tabloquants par voie g&eacute;n&eacute;rale, un sevrage progressif s'impose si une interruption du traitement est requise chez des patients atteints d'une coronaropathie pour &eacute;viter le d&eacute;veloppement de troubles du rythme, un infarctus du myocarde ou une mort subite.<br>Des d&eacute;collements de la choro&iuml;de ont &eacute;t&eacute; d&eacute;crits apr&egrave;s administration de traitement suppresseur de la s&eacute;cr&eacute;tion de l'humeur aqueuse (timolol et ac&eacute;tazolamide).<br>Le conservateur contenu dans Combigan, le chlorure de benzalkonium, peut entra&icirc;ner une irritation oculaire. Les porteurs de lentilles de contact doivent les retirer avant d'effectuer l'instillation et attendre 15&nbsp;minutes au moins avant de les remettre. Le chlorure de benzalkonium est susceptible de colorer les lentilles de contact souples. Ne pas utiliser en pr&eacute;sence de lentilles souples.<br>Combigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des patients atteints de glaucome &agrave; angle ferm&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; men&eacute;e. Bien qu'aucune &eacute;tude sp&eacute;cifique d'interactions m&eacute;dicamenteuses n'ait pas &eacute;t&eacute; conduite avec Combigan, la possibilit&eacute; th&eacute;orique d'observer un effet additif ou une potentialisation avec les d&eacute;presseurs du syst&egrave;me nerveux central (alcool, barbituriques, opiac&eacute;s, s&eacute;datifs ou anesth&eacute;siques) doit &ecirc;tre prise en consid&eacute;ration.<br>Des effets additifs ayant pour cons&eacute;quence une hypotension et/ou une bradycardie marqu&eacute;e peuvent en th&eacute;orie se produire quand le timolol en collyre est administr&eacute; en association avec des inhibiteurs calciques, la guan&eacute;thidine ou des b&ecirc;tabloquants par voie orale, des antiarythmiques, des glucosides digitaliques ou des parasympathomim&eacute;tiques. Une hypotension a &eacute;t&eacute; rapport&eacute;e dans de tr&egrave;s rares cas (&lt;&nbsp;1 sur 10&nbsp;000) apr&egrave;s l'instillation de brimonidine. La prudence est donc recommand&eacute;e quand Combigan est administr&eacute; en association avec des antihypertenseurs par voie g&eacute;n&eacute;rale.<br>Bien que le timolol ait un effet mod&eacute;r&eacute; sur la taille de la pupille, des mydriases ont &eacute;t&eacute; parfois rapport&eacute;es lorsque le timolol &eacute;tait associ&eacute; &agrave; des agents mydriatiques tels que l'adr&eacute;naline.<br>Les b&ecirc;tabloquants sont susceptibles d'augmenter l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques. Les b&ecirc;tabloquants peuvent en outre masquer les signes et sympt&ocirc;mes d'hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'hypertension induite par un arr&ecirc;t brutal de la clonidine peut &ecirc;tre potentialis&eacute;e par la prise de b&ecirc;tabloquants.<br>Une potentialisation du blocage b&ecirc;ta-adr&eacute;nergique syst&eacute;mique (par exemple une baisse de la fr&eacute;quence cardiaque) a &eacute;t&eacute; d&eacute;crite au cours d'un traitement associant de la quinidine et du timolol&nbsp;; ce ph&eacute;nom&egrave;ne pouvant &ecirc;tre la cons&eacute;quence d'une inhibition du m&eacute;tabolisme du timolol par la quinidine via l'isoenzyme CYP2D6 du cytochrome P450.<br>L'utilisation concomitante d'un b&ecirc;tabloquant et d'anesth&eacute;siques peut att&eacute;nuer la tachycardie de compensation et augmenter le risque d'hypotension (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;: par cons&eacute;quent l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est trait&eacute; par Combigan.<br>Une surveillance doit &ecirc;tre exerc&eacute;e en cas d'utilisation de Combigan avec des produits de contraste iod&eacute;s ou lors d'une administration intraveineuse de lidoca&iuml;ne.<br>La cim&eacute;tidine, l'hydralazine et l'alcool peuvent augmenter les concentrations plasmatiques de timolol.<br>Aucune donn&eacute;e n'est disponible sur les taux de cat&eacute;cholamines circulantes apr&egrave;s administration de Combigan. La prudence est n&eacute;anmoins recommand&eacute;e chez les patients qui prennent des m&eacute;dicaments susceptibles de modifier le m&eacute;tabolisme et le captage des amines circulantes, par exemple la chlorpromazine, le m&eacute;thylph&eacute;nidate et la r&eacute;serpine.<br>La prudence est conseill&eacute;e lors de la mise en oeuvre (ou du changement de la dose) d'un traitement concomitant par voie g&eacute;n&eacute;rale (ind&eacute;pendamment de la forme pharmaceutique) pouvant interagir avec les agonistes alpha-adr&eacute;nergiques ou interf&eacute;rer sur leur activit&eacute;, c'est-&agrave;-dire des agonistes ou antagonistes des r&eacute;cepteurs adr&eacute;nergiques (par exemple l'isopr&eacute;naline ou la prazosine).<br>Bien qu'aucune &eacute;tude sp&eacute;cifique d'interactions m&eacute;dicamenteuses n'ait &eacute;t&eacute; men&eacute;e avec Combigan, il faut envisager la possibilit&eacute; th&eacute;orique d'un effet additif sur la baisse de la PIO avec les prostamides, les prostaglandines, les inhibiteurs de l'anhydrase carbonique et la pilocarpine.<br>L'administration concomitante avec des inhibiteurs de la monoamine-oxydase est contre-indiqu&eacute;e (cf Contre-indications). Les patients qui ont re&ccedil;u un traitement par IMAO devront respecter un d&eacute;lai de 14&nbsp;jours avant de d&eacute;buter un traitement avec Combigan.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;e pertinente concernant la s&eacute;curit&eacute; d'utilisation de Combigan chez la femme enceinte.</p>
<div>
<dl>
<dt>
Tartrate de brimonidine&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es pertinentes sur l'utilisation du tartrate de brimonidine chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; de fortes doses maternotoxiques (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; des doses significativement sup&eacute;rieures &agrave; celles utilis&eacute;es lors des pratiques cliniques (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Cependant, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence de signe de malformation mais ont montr&eacute; un risque de retard de croissance intra-ut&eacute;rin apr&egrave;s une exposition &agrave; des b&ecirc;tabloquants par voie g&eacute;n&eacute;rale.</dd>
<dd>De plus, des signes et sympt&ocirc;mes &eacute;vocateurs d'un blocage b&ecirc;ta-adr&eacute;nergique (par exemple bradycardie, hypotension, d&eacute;tresse respiratoire et hypoglyc&eacute;mie) ont &eacute;t&eacute; observ&eacute;s chez le nouveau-n&eacute; lorsque les b&ecirc;tabloquants &eacute;taient administr&eacute;s avant l'accouchement. Par cons&eacute;quent, si Combigan est administr&eacute; avant l'accouchement, le nouveau-n&eacute; doit &ecirc;tre &eacute;troitement surveill&eacute; durant les premiers jours de sa vie.</dd>
<dd>Combigan ne doit pas &ecirc;tre utilis&eacute; durant une grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Le timolol est excr&eacute;t&eacute; dans le lait maternel humain. Il n'a pas &eacute;t&eacute; &eacute;tabli si la brimonidine est excr&eacute;t&eacute;e dans le lait de la femme, mais elle est excr&eacute;t&eacute;e dans le lait des rates allaitantes. Combigan ne doit pas &ecirc;tre utilis&eacute; par la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Combigan peut avoir une l&eacute;g&egrave;re influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Combigan est susceptible de causer une vision floue transitoire, une fatigue et/ou une somnolence qui peuvent g&ecirc;ner la conduite des v&eacute;hicules et l'utilisation des machines. Le patient doit attendre la disparition de ces sympt&ocirc;mes avant de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>D'apr&egrave;s des donn&eacute;es cliniques obtenues sur une p&eacute;riode de 12&nbsp;mois, les effets ind&eacute;sirables d'origine m&eacute;dicamenteuse le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; une hyper&eacute;mie conjonctivale (chez approximativement 15&nbsp;% des patients) et des sensations de br&ucirc;lure oculaire (chez approximativement 11&nbsp;% des patients). Dans la majorit&eacute; des cas, ces r&eacute;actions ont &eacute;t&eacute; l&eacute;g&egrave;res et elles ont entra&icirc;n&eacute; un arr&ecirc;t du traitement chez seulement 3,4&nbsp;% et 0,5&nbsp;% des patients, respectivement.<br>Les effets ind&eacute;sirables d'origine m&eacute;dicamenteuse suivants ont &eacute;t&eacute; rapport&eacute;s durant les essais cliniques men&eacute;s avec Combigan&nbsp;:<br>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;: hyper&eacute;mie conjonctivale, sensations de br&ucirc;lure.<br>
</li>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: sensations de picotement dans l'oeil, conjonctivite allergique, &eacute;rosion de la corn&eacute;e, k&eacute;ratite ponctu&eacute;e superficielle, prurit oculaire, folliculose conjonctivale, troubles de la vision, bl&eacute;pharite, &eacute;piphora, s&eacute;cheresse oculaire, &eacute;coulement oculaire, douleur oculaire, irritation oculaire, sensation de corps &eacute;tranger dans l'oeil.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: diminution de l'acuit&eacute; visuelle, oed&egrave;me conjonctival, conjonctivite folliculaire, bl&eacute;pharite allergique, conjonctivite, corps flottants du vitr&eacute;, asth&eacute;nopie, photophobie, hypertrophie papillaire, douleurs de la paupi&egrave;re, blanchiment conjonctival, oed&egrave;me de la corn&eacute;e, infiltrats corn&eacute;ens, d&eacute;collement du vitr&eacute;.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: d&eacute;pression.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: somnolence, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: vertiges, syncope.<br>
</li>
</ul>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: insuffisance cardiaque congestive, palpitations.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: hypertension.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: rhinite, s&eacute;cheresse nasale.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: dysgueusie.<br>
</li>
</ul>Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: oed&egrave;me des paupi&egrave;res, prurit des paupi&egrave;res, &eacute;ryth&egrave;me des paupi&egrave;res.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: ecz&eacute;ma allergique de contact.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et localis&eacute;s au point d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: asth&eacute;nie.<br>
</li>
</ul>Examens cliniques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: anomalies des tests h&eacute;patiques.<br>
</li>
</ul>
<br>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables suivant ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation de Combigan&nbsp;:
</dt>
<dd>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arythmie, bradycardie, tachycardie.<br>
</li>
</ul>
</dd>
<dd>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
</dl>
</div>D'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s avec l'un des composants de la pr&eacute;paration et sont &eacute;galement susceptibles d'&ecirc;tre observ&eacute;s avec Combigan&nbsp;:<br>
<div>
<dl>
<dt>
<b>Brimonidine&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Troubles oculaires&nbsp;: iritis, myosis.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: insomnie.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: sympt&ocirc;mes respiratoires sup&eacute;rieurs, dyspn&eacute;e.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: sympt&ocirc;mes gastro-intestinaux.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et localis&eacute;s au point d'administration&nbsp;: r&eacute;actions allergiques g&eacute;n&eacute;rales.<br>
</li>
</ul>
</dd>
<dd>Dans des cas o&ugrave; la brimonidine a &eacute;t&eacute; utilis&eacute;e dans le cadre du traitement m&eacute;dical d'un glaucome cong&eacute;nital, des sympt&ocirc;mes de surdosage &agrave; la brimonidine tels que perte de conscience, hypotension, hypotonie, bradycardie, hypothermie, cyanose et apn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s et nourrissons (moins de 2&nbsp;ans) qui avaient re&ccedil;u de la brimonidine (cf&nbsp;Contre-indications).</dd>
<dd>De nombreux cas de somnolence ont &eacute;t&eacute; rapport&eacute;s chez les enfants de 2&nbsp;ans ou plus, en particulier ceux &acirc;g&eacute;s de 2 &agrave; 7&nbsp;ans et/ou de poids inf&eacute;rieur &agrave; 20&nbsp;kg (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Timolol&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Troubles oculaires&nbsp;: baisse de la sensibilit&eacute; corn&eacute;enne, diplopie, ptosis, d&eacute;collement de la choro&iuml;de (apr&egrave;s chirurgie filtrante), troubles de la r&eacute;fraction (caus&eacute;s dans certains cas &agrave; l'arr&ecirc;t du traitement par un myotique).<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: insomnie, cauchemars, baisse de la libido.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: perte de m&eacute;moire, aggravation des signes et sympt&ocirc;mes de myasth&eacute;nie grave, paresth&eacute;sie, isch&eacute;mie c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Troubles de l'oreille et du conduit auditif&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: bloc cardiaque, arr&ecirc;t cardiaque.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: accident vasculaire c&eacute;r&eacute;bral, claudication, syndrome de Raynaud, refroidissement des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: bronchospasme (en pr&eacute;dominance chez des patients pr&eacute;sentant une maladie bronchospastique pr&eacute;existante), dyspn&eacute;e, toux, g&ecirc;ne respiratoire.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, diarrh&eacute;e, dyspepsie.<br>
</li>
<li type="disc">Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;: alop&eacute;cie, &eacute;ruption psoriasiforme ou aggravation du psoriasis.<br>
</li>
<li type="disc">Troubles du syst&egrave;me musculosquelettique, du tissu conjonctif et des os&nbsp;: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Troubles r&eacute;naux et urinaires&nbsp;: maladie de La Peyronie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et localis&eacute;s au point d'administration&nbsp;: oed&egrave;me, douleurs thoraciques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Brimonidine&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Surdosage ophtalmique&nbsp;:
</dt>
<dd>Quand la brimonidine a &eacute;t&eacute; utilis&eacute;e dans le cadre du traitement m&eacute;dical de glaucome cong&eacute;nital, des sympt&ocirc;mes &eacute;vocateurs d'un surdosage par la brimonidine tels qu'une perte de connaissance, hypotension, hypotonie, bradycardie, hypothermie, cyanose, et apn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez les nouveau-n&eacute;s et les nourrissons (moins de 2&nbsp;ans) expos&eacute;s &agrave; la brimonidine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Surdosage syst&eacute;mique r&eacute;sultant d'une ingestion accidentelle&nbsp;:
</dt>
<dd>Plusieurs rapports d'effets ind&eacute;sirables cons&eacute;cutifs &agrave; l'ingestion accidentelle de brimonidine par des enfants ont &eacute;t&eacute; publi&eacute;s ou rapport&eacute;s &agrave; Allergan. Les sujets ont pr&eacute;sent&eacute; des sympt&ocirc;mes de d&eacute;pression du syst&egrave;me nerveux central, typiquement coma temporaire ou faible niveau de conscience, hypotonie, bradycardie, hypothermie et apn&eacute;e ayant n&eacute;cessit&eacute; une admission aux soins intensifs avec intubation si n&eacute;cessaire. Un r&eacute;tablissement complet a &eacute;t&eacute; rapport&eacute; chez tous les sujets, en g&eacute;n&eacute;ral dans les 6 &agrave; 24&nbsp;heures.</dd>
<dd>Deux cas d'effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez des adultes suite &agrave; l'ingestion accidentelle de 9 &agrave; 10&nbsp;gouttes de brimonidine. Ces sujets ont pr&eacute;sent&eacute; un &eacute;pisode d'hypotension, suivi dans un cas d'un &eacute;pisode d'hypertension rebond environ 8&nbsp;heures apr&egrave;s ingestion. Un r&eacute;tablissement complet dans les 24&nbsp;heures a &eacute;t&eacute; rapport&eacute; pour ces deux sujets. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez un troisi&egrave;me sujet ayant ing&eacute;r&eacute; une quantit&eacute; ind&eacute;termin&eacute;e de brimonidine. Les cas rapport&eacute;s de surdosage oral avec d'autres agonistes alpha-2-adr&eacute;nergiques ont mentionn&eacute; des sympt&ocirc;mes tels que&nbsp;: hypotension, asth&eacute;nie, vomissements, l&eacute;thargie, s&eacute;dation, bradycardie, arythmies, myosis, apn&eacute;e, hypotonie, hypothermie, d&eacute;pression respiratoire et convulsions.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Timolol&nbsp;:</b>
</dt>
<dd>Les sympt&ocirc;mes d'un surdosage par le timolol par voie g&eacute;n&eacute;rale sont&nbsp;: bradycardie, hypotension, bronchospasme, c&eacute;phal&eacute;es, vertiges et arr&ecirc;t cardiaque. Une &eacute;tude clinique a indiqu&eacute; que le timolol n'est pas &eacute;limin&eacute; facilement par dialyse.</dd>
<dd>En cas de surdosage, un traitement symptomatique et de soutien doit &ecirc;tre mis en place.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments ophtalmologiques, antiglaucomateux et myotiques, b&ecirc;tabloquants, timolol en association (code&nbsp;ATC&nbsp;: S01ED51).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Combigan contient deux substances actives&nbsp;: le tartrate de brimonidine et le mal&eacute;ate de timolol. Ces deux composants diminuent la pression intraoculaire (PIO) &eacute;lev&eacute;e par des m&eacute;canismes d'action compl&eacute;mentaires&nbsp;; cet effet combin&eacute; r&eacute;sulte en une baisse additionnelle de la PIO compar&eacute;e &agrave; celle induite par l'un ou l'autre principe actif en monoth&eacute;rapie. Combigan a un d&eacute;lai d'action rapide.</dd>
<dd> Le tartrate de brimonidine est un agoniste des r&eacute;cepteurs alpha<sub>2</sub>-adr&eacute;nergiques qui est 1000&nbsp;fois plus s&eacute;lectif pour les r&eacute;cepteurs adr&eacute;nergiques de type alpha<sub>2</sub> que pour ceux de type alpha<sub>1</sub>. Cette s&eacute;lectivit&eacute; r&eacute;sulte en l'absence de mydriase et de vasoconstriction des microvaisseaux associ&eacute;e aux x&eacute;nogreffes de r&eacute;tine humaine.</dd>
<dd>On pense que le tartrate de brimonidine diminue la PIO en augmentant l'&eacute;coulement de l'humeur aqueuse par la voie uv&eacute;oscl&eacute;rale et en r&eacute;duisant la production d'humeur aqueuse. </dd>
<dd>Le timolol est un inhibiteur non s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta<sub>1</sub> et b&ecirc;ta<sub>2</sub>-adr&eacute;nergiques qui n'a pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que significative ni d'action d&eacute;pressive directe sur le myocarde ou d'effet anesth&eacute;sique local (stabilisateur des membranes). Le timolol abaisse la PIO en r&eacute;duisant la production d'humeur aqueuse. Son m&eacute;canisme d'action n'est pas clairement &eacute;lucid&eacute;, mais il est probable qu'il fasse intervenir une inhibition de l'augmentation de la synth&egrave;se d'AMP cyclique induite par une stimulation b&ecirc;ta-adr&eacute;nergique endog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cliniques&nbsp;:
</dt>
<dd>Dans trois &eacute;tudes cliniques contr&ocirc;l&eacute;es en double insu, Combigan (deux&nbsp;fois par jour) a produit une baisse additionnelle de la PIO diurne moyenne cliniquement significative par rapport &agrave; celles observ&eacute;es avec le timolol (deux&nbsp;fois par jour) ou la brimonidine (deux ou trois&nbsp;fois par jour) en monoth&eacute;rapie. </dd>
<dd>Dans une &eacute;tude conduite sur des patients dont la PIO &eacute;tait insuffisamment contr&ocirc;l&eacute;e par une monoth&eacute;rapie de 3&nbsp;semaines minimum, des baisses additionnelles de PIO diurne moyenne atteignant respectivement 4,5, 3,3 et 3,5&nbsp;mmHg ont &eacute;t&eacute; observ&eacute;es durant les 3&nbsp;mois de traitement par Combigan (deux&nbsp;fois par jour), timolol (deux&nbsp;fois par jour) et brimonidine (deux&nbsp;fois par jour). Dans cette &eacute;tude, une baisse additionnelle significative de la PIO au creux a pu &ecirc;tre d&eacute;montr&eacute;e pour la brimonidine mais pas pour le timolol, cependant une tendance positive a &eacute;t&eacute; observ&eacute;e &agrave; tous les autres points. Dans les donn&eacute;es pool&eacute;es des 2&nbsp;autres &eacute;tudes, une sup&eacute;riorit&eacute; statistique versus timolol a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; tous les points.</dd>
<dd> De plus, la baisse de PIO produite par Combigan a &eacute;t&eacute; constamment non inf&eacute;rieure &agrave; celle observ&eacute;e avec un traitement associant la brimonidine et le timolol (deux&nbsp;fois par jour dans tous les cas).</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la baisse de PIO produite par Combigan a &eacute;t&eacute; maintenue durant les &eacute;tudes en double insu allant jusqu'&agrave; 12&nbsp;mois.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Combigan&nbsp;:
</dt>
<dd>Les concentrations plasmatiques en brimonidine et timolol ont &eacute;t&eacute; d&eacute;termin&eacute;es durant une &eacute;tude crois&eacute;e comparant les monoth&eacute;rapies &agrave; Combigan chez des sujets sains. Aucune diff&eacute;rence statistiquement significative des aires sous la courbe (ASC) de la brimonidine et du timolol n'a &eacute;t&eacute; d&eacute;tect&eacute;e entre Combigan et les deux monoth&eacute;rapies. Chez les patients trait&eacute;s par Combigan, les Cmax plasmatiques moyennes en brimonidine et timolol ont &eacute;t&eacute; respectivement de 0,0327 et 0,406&nbsp;ng/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Brimonidine&nbsp;:
</dt>
<dd>Chez l'homme, les concentrations plasmatiques en brimonidine mesur&eacute;es apr&egrave;s l'administration oculaire d'un collyre en solution &agrave; 0,2&nbsp;% sont basses. La brimonidine est peu m&eacute;tabolis&eacute;e dans l'oeil humain, et son taux de liaison aux prot&eacute;ines plasmatiques humaines est d'environ 29&nbsp;%. La demi-vie syst&eacute;mique apparente moyenne est voisine de 3&nbsp;heures apr&egrave;s administration oculaire chez l'homme. </dd>
<dd>La brimonidine est bien absorb&eacute;e et rapidement &eacute;limin&eacute;e apr&egrave;s une administration orale chez l'homme. La majeure partie de la dose (environ 74&nbsp;% de la dose) est excr&eacute;t&eacute;e dans l'urine sous la forme de m&eacute;tabolites en cinq&nbsp;jours&nbsp;; la forme inchang&eacute;e de la brimonidine n'est pas d&eacute;tect&eacute;e dans l'urine. Des &eacute;tudes men&eacute;es in vitro sur les foies animal et humain ont indiqu&eacute; que le m&eacute;tabolisme fait largement intervenir l'ald&eacute;hyde-oxydase et le cytochrome P450. En cons&eacute;quence, l'&eacute;limination syst&eacute;mique semble &ecirc;tre principalement due &agrave; un m&eacute;tabolisme h&eacute;patique.</dd>
<dd> La brimonidine est li&eacute;e de fa&ccedil;on importante et r&eacute;versible &agrave; la m&eacute;lanine dans les tissus oculaires, sans effets ind&eacute;sirables quelconques. L'accumulation n'a pas lieu en l'absence de m&eacute;lanine. </dd>
<dd>La brimonidine ne subit pas un m&eacute;tabolisme important dans l'oeil humain.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Le pic des concentrations en timolol a atteint 898&nbsp;ng/ml dans l'humeur aqueuse, une heure apr&egrave;s l'administration oculaire d'un collyre en solution &agrave; 0,5&nbsp;% chez des sujets subissant une chirurgie de la cataracte. Une partie de la dose passe dans la circulation g&eacute;n&eacute;rale o&ugrave; elle est m&eacute;tabolis&eacute;e de fa&ccedil;on importante par le foie. La demi-vie plasmatique du timolol est de l'ordre de 7&nbsp;heures. Le timolol est partiellement m&eacute;tabolis&eacute; dans le foie et excr&eacute;t&eacute; par les reins avec ses m&eacute;tabolites. Le taux de liaison du timolol aux prot&eacute;ines plasmatiques est faible.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le profil de s&eacute;curit&eacute; oculaire et syst&eacute;mique de chaque principe actif est bien &eacute;tabli. Les donn&eacute;es non cliniques issues des &eacute;tudes de s&eacute;curit&eacute; pharmacologique, de toxicologie, en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et de canc&eacute;rog&eacute;nicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Des &eacute;tudes suppl&eacute;mentaires de toxicit&eacute; oculaire &agrave; doses r&eacute;p&eacute;t&eacute;es ont aussi indiqu&eacute; que Combigan ne pr&eacute;sente pas de risque particulier pour l'homme.</p>
<div>
<dl>
<dt>
Brimonidine&nbsp;:
</dt>
<dd>Le tartrate de brimonidine n'induit aucun effet t&eacute;ratog&egrave;ne chez l'animal, mais provoque des avortements chez le lapin et un retard de croissance postnatale chez le rat pour des expositions syst&eacute;miques respectivement d'environ 37 et 134&nbsp;fois plus &eacute;lev&eacute;es que celles utilis&eacute;es pour le traitement chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Dans les &eacute;tudes chez l'animal, les b&ecirc;tabloquants ont montr&eacute; qu'ils pouvaient r&eacute;duire le flux sanguin ombilical, r&eacute;duire la croissance foetale, retarder l'ossification et augmenter la mortalit&eacute; foetale et post-natale mais sans t&eacute;ratog&eacute;nicit&eacute;. Avec le timolol, on a observ&eacute;, &agrave; de fortes doses maternelles, une embryotoxicit&eacute; (r&eacute;sorption) chez le lapin et une foetotoxicit&eacute; (retard de l'ossification) chez le rat. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de malformation foetale lors d'&eacute;tudes de t&eacute;ratog&eacute;nicit&eacute; chez la souris, le rat et le lapin, &agrave; des doses de timolol par voie orale allant jusqu'&agrave; 4200&nbsp;fois la dose quotidienne de Combigan chez l'homme.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture du flacon&nbsp;: 
</dt>
<dd>A conserver maximum 28&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3717224</b>0</font> (2006 r&eacute;v 15.07.2009). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.60&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

