<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOXAFIL&reg;</font></b></center>
<meta name="version" content="10.8">



<br>
<b>posaconazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension buvable &agrave; 40&nbsp;mg/ml (blanche)&nbsp;: &nbsp;Flacon de 105&nbsp;ml de suspension avec fermeture de s&eacute;curit&eacute; enfant et une cuill&egrave;re-mesure gradu&eacute;e &agrave; 2,5&nbsp;ml et 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Posaconazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate&nbsp;80, sim&eacute;ticone, benzoate de sodium (E&nbsp;211), citrate de sodium dihydrat&eacute;, acide citrique monohydrat&eacute;, glyc&eacute;rol, gomme xanthane, glucose liquide, dioxyde de titane (E&nbsp;171), ar&ocirc;me artificiel de cerise contenant de l'alcool benzylique et du propyl&egrave;neglycol, eau purifi&eacute;e.<br>
<p>Teneur en glucose&nbsp;: approximativement 1,75&nbsp;g/5&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Noxafil est indiqu&eacute; dans le traitement des infections fongiques suivantes chez l'adulte (cf Pharmacodynamie)&nbsp;:<ul>
<li type="disc">Aspergillose invasive chez les patients r&eacute;fractaires &agrave; l'amphot&eacute;ricine&nbsp;B ou &agrave; l'itraconazole ou chez les patients intol&eacute;rants &agrave; ces m&eacute;dicaments.<br>
</li>
<li type="disc">Fusariose chez les patients r&eacute;fractaires &agrave; l'amphot&eacute;ricine&nbsp;B ou chez les patients intol&eacute;rants &agrave; l'amphot&eacute;ricine&nbsp;B.<br>
</li>
<li type="disc">Chromoblastomycose et myc&eacute;tome chez les patients r&eacute;fractaires &agrave; l'itraconazole ou chez les patients intol&eacute;rants &agrave; l'itraconazole.<br>
</li>
<li type="disc">Coccidio&iuml;domycose chez les patients r&eacute;fractaires &agrave; l'amphot&eacute;ricine&nbsp;B, &agrave; l'itraconazole ou au fluconazole ou chez les patients intol&eacute;rants &agrave; ces m&eacute;dicaments.<br>
</li>
<li type="disc">Candidose oropharyng&eacute;e&nbsp;: en traitement de premi&egrave;re intention chez les patients avec une pathologie s&eacute;v&egrave;re ou chez les patients immunod&eacute;prim&eacute;s chez qui une r&eacute;ponse faible &agrave; un traitement local est attendue.<br>
</li>
</ul>Le caract&egrave;re r&eacute;fractaire est d&eacute;fini par la progression de l'infection ou l'absence d'am&eacute;lioration apr&egrave;s un minimum de 7&nbsp;jours de traitement par un antifongique efficace aux doses th&eacute;rapeutiques.<br>Noxafil est &eacute;galement indiqu&eacute; en prophylaxie des infections fongiques invasives chez les patients suivants&nbsp;:<ul>
<li type="disc">Patients recevant une chimioth&eacute;rapie d'induction et de consolidation pour une leuc&eacute;mie my&eacute;lo&iuml;de aigu&euml; (LMA) ou un syndrome my&eacute;lodysplasique (SMD) connus pour induire une neutrop&eacute;nie prolong&eacute;e et qui sont &agrave; haut risque de d&eacute;velopper des infections fongiques invasives.<br>
</li>
<li type="disc">Receveurs de greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques (GCSH) sous traitement immunosuppresseur &agrave; haute dose pour la maladie du greffon contre l'h&ocirc;te et qui sont &agrave; haut risque de d&eacute;velopper des infections fongiques invasives.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des infections fongiques ou des patients &agrave; haut risque pour lesquels le posaconazole est indiqu&eacute; en prophylaxie.<br>La posologie recommand&eacute;e est d&eacute;crite dans le tableau&nbsp;1.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Posologie recommand&eacute;e selon l'indication</caption>
<tr>
<td valign="middle" align="center">Indication</td><td valign="middle" align="center">Posologie et dur&eacute;e du traitement (cf&nbsp;Pharmacocin&eacute;tique)</td>
</tr>
<tr>
<td valign="middle" align="left">Infections fongiques invasives r&eacute;fractaires/Patients intol&eacute;rants avec infections fongiques invasives</td><td valign="middle" align="left">200&nbsp;mg (5&nbsp;ml) 4&nbsp;fois par jour. Chez les patients qui peuvent tol&eacute;rer un repas ou un compl&eacute;ment nutritionnel&nbsp;: 400&nbsp;mg (10&nbsp;ml) 2&nbsp;fois par jour pendant ou imm&eacute;diatement apr&egrave;s un repas ou un compl&eacute;ment nutritionnel.<br>La dur&eacute;e du traitement doit &ecirc;tre d&eacute;termin&eacute;e en fonction de la gravit&eacute; de la pathologie sous-jacente, de l'&eacute;tat de r&eacute;cup&eacute;ration de la d&eacute;pression immunitaire, et de la r&eacute;ponse clinique.</td>
</tr>
<tr>
<td valign="middle" align="left">Candidoses oropharyng&eacute;es</td><td valign="middle" align="left">Dose de charge de 200&nbsp;mg (5&nbsp;ml) 1&nbsp;fois par jour le premier jour, puis 100&nbsp;mg (2,5&nbsp;ml) 1&nbsp;fois par jour pendant 13&nbsp;jours.<br>Chaque dose de Noxafil doit &ecirc;tre administr&eacute;e pendant ou imm&eacute;diatement apr&egrave;s un repas ou un compl&eacute;ment nutritionnel chez les patients qui ne peuvent tol&eacute;rer la nourriture, de mani&egrave;re &agrave; augmenter l'absorption orale et permettre une exposition satisfaisante.</td>
</tr>
<tr>
<td valign="middle" align="left">Prophylaxie des&nbsp;infections fongiques invasives</td><td valign="middle" align="left">200&nbsp;mg (5&nbsp;ml) 3&nbsp;fois par jour. Chaque dose de Noxafil doit &ecirc;tre administr&eacute;e pendant ou imm&eacute;diatement apr&egrave;s un repas ou un compl&eacute;ment nutritionnel chez les patients qui ne peuvent tol&eacute;rer la nourriture, de mani&egrave;re &agrave; augmenter l'absorption orale et permettre une exposition satisfaisante.<br>La dur&eacute;e de traitement est d&eacute;termin&eacute;e en fonction de l'&eacute;tat de r&eacute;cup&eacute;ration de la neutrop&eacute;nie ou de la d&eacute;pression immunitaire. Pour les patients avec une leuc&eacute;mie my&eacute;lo&iuml;de aigu&euml; ou un syndrome my&eacute;lodysplasique, la prophylaxie par Noxafil doit d&eacute;marrer plusieurs jours avant le d&eacute;but estim&eacute; de la neutrop&eacute;nie et doit &ecirc;tre poursuivie 7&nbsp;jours apr&egrave;s la remont&eacute;e du taux des polynucl&eacute;aires neutrophiles au-dessus de 500&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>.</td>
</tr>
</table>Les donn&eacute;es de pharmacocin&eacute;tique sont limit&eacute;es chez les patients pr&eacute;sentant un dysfonctionnement gastro-intestinal grave (tel que diarrh&eacute;e grave). Les patients pr&eacute;sentant une diarrh&eacute;e grave ou des vomissements doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour la survenue d'infections fongiques sous prophylaxie.<br>La suspension buvable doit &ecirc;tre bien agit&eacute;e avant utilisation.<br>
<div>
<dl>
<dt>
Utilisation chez l'insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Il n'est pas attendu que l'insuffisance r&eacute;nale ait un effet sur la pharmacocin&eacute;tique du posaconazole et aucune adaptation posologique n'est recommand&eacute;e (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les donn&eacute;es limit&eacute;es de l'effet d'une insuffisance h&eacute;patique (y compris une maladie chronique du foie de classe C selon la classification de Child-Pugh) sur la pharmacocin&eacute;tique du posaconazole ont d&eacute;montr&eacute; une augmentation de l'exposition plasmatique par rapport aux sujets ayant une fonction h&eacute;patique normale, mais il ne semble pas qu'un ajustement de dose soit n&eacute;cessaire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; chez les enfants et les adolescents de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aussi, l'utilisation du posaconazole n'est pas recommand&eacute;e chez les patients de moins de 18&nbsp;ans (cf&nbsp;Pharmacodynamie, Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Administration concomitante avec les alcalo&iuml;des de l'ergot de seigle (cf Interactions).<br>
</li>
<li type="disc">Administration concomitante avec les substrats du CYP3A4 (terf&eacute;nadine, ast&eacute;mizole, cisapride, pimozide, halofantrine ou quinidine) pouvant induire une &eacute;l&eacute;vation des concentrations plasmatiques de ces m&eacute;dicaments, entra&icirc;nant l'allongement de l'intervalle QTc et de rares &eacute;pisodes de torsades de pointes (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br>
</li>
<li type="disc">Administration concomitante avec les inhibiteurs de l'HMG-CoA r&eacute;ductase (simvastatine, lovastatine et atorvastatine)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute;&nbsp;: il n'y a pas de donn&eacute;es concernant la sensibilit&eacute; crois&eacute;e entre le posaconazole et d'autres antifongiques azol&eacute;s. Il convient d'&ecirc;tre prudent lorsque Noxafil est prescrit &agrave; des patients ayant une hypersensibilit&eacute; aux autres azol&eacute;s.<br>
</li>
<li type="disc">Toxicit&eacute; h&eacute;patique&nbsp;: des r&eacute;actions h&eacute;patiques (par exemple, des &eacute;l&eacute;vations d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e des ALAT, ASAT, phosphatases alcalines, bilirubine totale et/ou h&eacute;patite clinique) ont &eacute;t&eacute; rapport&eacute;es lors du traitement par posaconazole. Les tests &eacute;lev&eacute;s de la fonction h&eacute;patique ont &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement et, dans certains cas, ces tests se sont normalis&eacute;s sans interruption de celui-ci. Rarement, des r&eacute;actions h&eacute;patiques plus s&eacute;v&egrave;res, avec d&eacute;c&egrave;s du patient ont &eacute;t&eacute; rapport&eacute;es.<br>Le posaconazole doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une insuffisance h&eacute;patique en raison de l'exp&eacute;rience clinique limit&eacute;e et de la possibilit&eacute; que les taux plasmatiques de posaconazole puissent &ecirc;tre plus &eacute;lev&eacute;s chez ces patients (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Surveillance de la fonction h&eacute;patique&nbsp;: l'apparition de tests anormaux de la fonction h&eacute;patique chez les patients trait&eacute;s par Noxafil n&eacute;cessite une surveillance syst&eacute;matique afin de pr&eacute;venir l'&eacute;volution vers une atteinte h&eacute;patique plus s&eacute;v&egrave;re. La prise en charge des patients doit inclure une &eacute;valuation biologique de la fonction h&eacute;patique (en particulier tests de la fonction h&eacute;patique et bilirubine). L'arr&ecirc;t de Noxafil doit &ecirc;tre envisag&eacute; en cas de signes cliniques et de sympt&ocirc;mes &eacute;voquant l'apparition d'une atteinte h&eacute;patique.<br>
</li>
<li type="disc">Allongement du QTc&nbsp;: certains azol&eacute;s ont &eacute;t&eacute; associ&eacute;s &agrave; l'allongement de l'intervalle QTc. Noxafil ne doit pas &ecirc;tre administr&eacute; avec les m&eacute;dicaments qui sont des substrats du CYP3A4 et qui sont connus pour allonger l'intervalle QTc (cf&nbsp;Contre-indications, Interactions). Noxafil doit &ecirc;tre administr&eacute; avec prudence aux patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes telles que&nbsp;:<ul>
<li type="disc">allongement du QTc cong&eacute;nital ou acquis&nbsp;;<br>
</li>
<li type="disc">cardiomyopathie, particuli&egrave;rement en pr&eacute;sence d'une insuffisance cardiaque&nbsp;;<br>
</li>
<li type="disc">bradycardie sinusale&nbsp;;<br>
</li>
<li type="disc">pr&eacute;sence d'arythmie symptomatique&nbsp;;<br>
</li>
<li type="disc">utilisation concomitante de m&eacute;dicaments connus pour allonger l'intervalle QTc (autres que ceux mentionn&eacute;s &agrave; la rubrique Contre-indications).<br>
</li>
</ul>
</li>
<li type="disc">Les troubles &eacute;lectrolytiques, particuli&egrave;rement ceux li&eacute;s aux taux de potassium, de magn&eacute;sium ou de calcium, doivent &ecirc;tre surveill&eacute;s et corrig&eacute;s, si n&eacute;cessaire, avant le d&eacute;but et au cours du traitement par posaconazole.<br>
</li>
<li type="disc">Le posaconazole est un inhibiteur du CYP3A4 et doit &ecirc;tre utilis&eacute; uniquement dans des circonstances particuli&egrave;res au cours d'un traitement avec d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Rifabutine&nbsp;: l'utilisation concomitante avec le posaconazole doit &ecirc;tre &eacute;vit&eacute;e, sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Antibact&eacute;riens de la famille de la rifamycine (rifampicine, rifabutine), certains anticonvulsivants (ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone), efavirenz et cim&eacute;tidine&nbsp;: les concentrations de posaconazole peuvent &ecirc;tre significativement diminu&eacute;es en cas d'association avec ces m&eacute;dicaments&nbsp;; par cons&eacute;quent, l'utilisation concomitante avec le posaconazole doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du glucose (cf Composition). Les patients pr&eacute;sentant une malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets des autres m&eacute;dicaments sur le posaconazole&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le posaconazole est m&eacute;tabolis&eacute; par UDP glucuronidation (enzymes de phase&nbsp;2) et est un substrat de la P-glycoprot&eacute;ine (P-gp) &agrave; l'origine de l'efflux in vitro. Par cons&eacute;quent, les inhibiteurs (par exemple, v&eacute;rapamil, ciclosporine, quinidine, clarithromycine, &eacute;rythromycine, etc.) ou les inducteurs (par exemple, rifampicine, rifabutine, certains anticonvulsivants, etc.) de ces voies d'&eacute;limination peuvent respectivement augmenter ou diminuer les concentrations plasmatiques de posaconazole.<br>
</li>
<li type="disc">Rifabutine (300&nbsp;mg une fois par jour)&nbsp;: la rifabutine a diminu&eacute; la Cmax (concentration plasmatique maximale) et l'ASC (aire sous la courbe) du posaconazole jusqu'&agrave; 57&nbsp;% et 51&nbsp;% respectivement. L'utilisation concomitante du posaconazole et de la rifabutine et d'inducteurs similaires (par exemple, rifampicine) doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru. Cf &eacute;galement ci-dessous le paragraphe sur l'effet du posaconazole sur les concentrations plasmatiques de la rifabutine.<br>
</li>
<li type="disc">Efavirenz (400&nbsp;mg une fois par jour)&nbsp;: l'efavirenz a diminu&eacute; la Cmax et l'ASC du posaconazole de 45&nbsp;% et 50&nbsp;%, respectivement. L'utilisation concomitante du posaconazole et de l'efavirenz doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (200&nbsp;mg une fois par jour)&nbsp;: la ph&eacute;nyto&iuml;ne a diminu&eacute; la Cmax et l'ASC du posaconazole de 41&nbsp;% et 50&nbsp;% respectivement. L'utilisation concomitante du posaconazole et de la ph&eacute;nyto&iuml;ne et d'inducteurs similaires (par exemple, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone) doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru.<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs H<small>2</small> et inhibiteurs de la pompe &agrave; protons&nbsp;: les concentrations plasmatiques de posaconazole (Cmax et ASC) ont &eacute;t&eacute; r&eacute;duites de 39&nbsp;% lorsque celui-ci a &eacute;t&eacute; administr&eacute; avec la cim&eacute;tidine (400&nbsp;mg deux fois par jour) en raison de l'absorption r&eacute;duite, probablement secondaire &agrave; la diminution de la production de l'acide gastrique. L'administration concomitante du posaconazole et des antagonistes des r&eacute;cepteurs H2 doit &ecirc;tre &eacute;vit&eacute;e si possible. De m&ecirc;me, l'administration de 400&nbsp;mg de posaconazole avec l'&eacute;som&eacute;prazole (40&nbsp;mg par jour) a diminu&eacute; les valeurs moyennes de la Cmax et l'ASC respectivement de 46&nbsp;% et 32&nbsp;%, par rapport &agrave; une dose de 400&nbsp;mg de posaconazole seul. L'administration concomitante de posaconazole avec des inhibiteurs de la pompe &agrave; protons doit &ecirc;tre &eacute;vit&eacute;e si possible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du posaconazole sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le posaconazole est un inhibiteur puissant du CYP3A4. La coadministration du posaconazole avec les substrats du CYP3A4 peut induire une importante augmentation d'exposition aux substrats du CYP3A4 comme expliqu&eacute; ci-dessous par les effets du tacrolimus, du sirolimus, de l'atazanavir et du midazolam. La prudence est recommand&eacute;e pendant l'administration concomitante du posaconazole et des substrats du CYP3A4 par voie intraveineuse, et la posologie du substrat du CYP3A4 peut n&eacute;cessiter d'&ecirc;tre r&eacute;duite. Si le posaconazole est utilis&eacute; simultan&eacute;ment avec des substrats du CYP3A4 administr&eacute;s par voie orale, et pour lesquels une augmentation des concentrations plasmatiques peut &ecirc;tre associ&eacute;e &agrave; des effets ind&eacute;sirables inacceptables, les concentrations plasmatiques du substrat du CYP3A4 et/ou les effets ind&eacute;sirables, doivent &ecirc;tre surveill&eacute;s &eacute;troitement et la posologie ajust&eacute;e si n&eacute;cessaire. Plusieurs des &eacute;tudes d'interaction ont &eacute;t&eacute; conduites chez des volontaires sains chez qui une exposition plus importante au posaconazole a &eacute;t&eacute; observ&eacute;e, en comparaison aux patients ayant re&ccedil;u la m&ecirc;me dose. L'effet du posaconazole sur les substrats du CYP3A4 chez les patients peut &ecirc;tre l&eacute;g&egrave;rement inf&eacute;rieur &agrave; celui observ&eacute; chez les volontaires sains, et &ecirc;tre variable entre les patients eux-m&ecirc;mes du fait de l'exposition variable au posaconazole parmi les patients. L'effet de la coadministration avec le posaconazole sur les concentrations plasmatiques des substrats du CYP3A4 peut &eacute;galement varier chez un m&ecirc;me patient, &agrave; moins que le posaconazole ne soit administr&eacute; d'une mani&egrave;re strictement standardis&eacute;e avec la nourriture, la nourriture ayant un effet important sur l'exposition au posaconazole (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Terf&eacute;nadine, ast&eacute;mizole, cisapride, pimozide, halofantrine et quinidine (substrats du CYP3A4)&nbsp;: l'administration concomitante du posaconazole et de la terf&eacute;nadine, de l'ast&eacute;mizole, du cisapride, du pimozide, de l'halofantrine ou de la quinidine est contre-indiqu&eacute;e. L'administration concomitante peut induire une &eacute;l&eacute;vation des concentrations plasmatiques de ces m&eacute;dicaments, entra&icirc;nant un allongement du QTc et de rares &eacute;pisodes de torsades de pointes (cf Contre-indications).<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle&nbsp;: le posaconazole est susceptible d'augmenter les concentrations des alcalo&iuml;des de l'ergot de seigle (ergotamine et dihydroergotamine), pouvant entra&icirc;ner de l'ergotisme. L'administration concomitante de posaconazole et des alcalo&iuml;des de l'ergot de seigle est contre-indiqu&eacute;e (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">Inhibiteurs de l'HMG-CoA r&eacute;ductase m&eacute;tabolis&eacute;s par le CYP3A4 (par exemple, simvastatine, lovastatine, et atorvastatine)&nbsp;: le posaconazole peut consid&eacute;rablement augmenter les concentrations plasmatiques des inhibiteurs de l'HMG-CoA r&eacute;ductase m&eacute;tabolis&eacute;s par le CYP3A4. Le traitement avec ces inhibiteurs de l'HMG-CoA r&eacute;ductase doit &ecirc;tre interrompu pendant le traitement avec le posaconazole car des taux plasmatiques &eacute;lev&eacute;s de ces inhibiteurs ont &eacute;t&eacute; associ&eacute;s &agrave; une rhabdomyolyse (cf Contre-indications).<br>
</li>
<li type="disc">Vinca-alcalo&iuml;des&nbsp;: le posaconazole peut augmenter les concentrations plasmatiques des vinca-alcalo&iuml;des (par exemple, vincristine et vinblastine), qui peuvent entra&icirc;ner une neurotoxicit&eacute;. Par cons&eacute;quent, l'utilisation concomitante du posaconazole et de vinca-alcalo&iuml;des doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru. S'ils sont administr&eacute;s simultan&eacute;ment, il est alors recommand&eacute; d'envisager une adaptation posologique des vinca-alcalo&iuml;des.<br>
</li>
<li type="disc">Rifabutine&nbsp;: le posaconazole a augment&eacute; la Cmax et l'ASC de la rifabutine de 31&nbsp;% et de 72&nbsp;% respectivement. L'utilisation concomitante du posaconazole et de la rifabutine doit &ecirc;tre &eacute;vit&eacute;e sauf si le b&eacute;n&eacute;fice attendu pour le patient est sup&eacute;rieur au risque encouru (cf &eacute;galement ci-dessus le paragraphe sur l'effet de la rifabutine sur les concentrations plasmatiques de posaconazole). Si ces m&eacute;dicaments sont administr&eacute;s simultan&eacute;ment, une surveillance &eacute;troite de la num&eacute;ration globulaire compl&egrave;te et des effets ind&eacute;sirables li&eacute;s &agrave; l'&eacute;l&eacute;vation des concentrations de rifabutine (par exemple, uv&eacute;ite) est recommand&eacute;e.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: chez des transplant&eacute;s cardiaques aux doses stables de ciclosporine, le posaconazole, &agrave; 200&nbsp;mg une fois par jour, a augment&eacute; les concentrations de ciclosporine n&eacute;cessitant des r&eacute;ductions de doses. Lors d'essais cliniques d'efficacit&eacute;, des taux de ciclosporine &eacute;lev&eacute;s ayant conduit &agrave; des effets ind&eacute;sirables graves, dont une n&eacute;phrotoxicit&eacute; et un cas mortel de leucoenc&eacute;phalopathie, ont &eacute;t&eacute; rapport&eacute;s. A l'initiation d'un traitement par posaconazole chez des patients d&eacute;j&agrave; trait&eacute;s par ciclosporine, la dose de ciclosporine doit &ecirc;tre r&eacute;duite (par exemple, d'environ trois quarts de la dose en cours). Par cons&eacute;quent, les concentrations sanguines de ciclosporine doivent &ecirc;tre surveill&eacute;es &eacute;troitement pendant l'administration concomitante jusqu'&agrave; l'arr&ecirc;t du traitement par le posaconazole, et la dose de ciclosporine doit &ecirc;tre ajust&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: le posaconazole a augment&eacute; la Cmax et l'ASC du tacrolimus (dose unique de 0,05&nbsp;mg/kg de poids corporel) de 121&nbsp;% et 358&nbsp;% respectivement. Des interactions cliniquement significatives entra&icirc;nant l'hospitalisation et/ou l'arr&ecirc;t du posaconazole ont &eacute;t&eacute; rapport&eacute;es lors des essais cliniques d'efficacit&eacute;. A l'initiation d'un traitement par posaconazole chez des patients recevant pr&eacute;alablement du tacrolimus, la dose de tacrolimus doit &ecirc;tre diminu&eacute;e (par exemple, d'environ un tiers de la dose en cours). Par cons&eacute;quent, les concentrations sanguines de tacrolimus doivent &ecirc;tre surveill&eacute;es &eacute;troitement pendant l'administration concomitante jusqu'&agrave; l'arr&ecirc;t du traitement par le posaconazole, et la dose de tacrolimus doit &ecirc;tre ajust&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">Sirolimus&nbsp;: l'administration de doses r&eacute;p&eacute;t&eacute;es de posaconazole oral (400&nbsp;mg 2&nbsp;fois par jour pendant 16&nbsp;jours) a augment&eacute; la Cmax et l'ASC du sirolimus (2&nbsp;mg dose unique) en moyenne de 6,7&nbsp;fois et 8,9&nbsp;fois (allant de 3,1 &agrave; 17,5&nbsp;fois), respectivement, chez les sujets sains. L'effet du posaconazole sur le sirolimus chez les patients est inconnu, mais devrait &ecirc;tre variable du fait de l'exposition variable au posaconazole chez les patients. La coadministration du posaconazole avec le sirolimus n'est pas recommand&eacute;e et doit &ecirc;tre &eacute;vit&eacute;e autant que possible. Si la coadministration est in&eacute;vitable, alors il est recommand&eacute; que la dose de sirolimus soit consid&eacute;rablement r&eacute;duite au moment de l'initiation du traitement par le posaconazole avec une surveillance tr&egrave;s fr&eacute;quente des concentrations minimales sanguines de sirolimus. Les concentrations de sirolimus doivent &ecirc;tre mesur&eacute;es &agrave; l'initiation, pendant la coadministration, et &agrave; l'arr&ecirc;t du traitement par le posaconazole, avec des doses de sirolimus ajust&eacute;es en cons&eacute;quence. Il convient de noter que le rapport entre la concentration minimale de sirolimus et l'ASC est modifi&eacute; lors de la coadministration avec le posaconazole. Par cons&eacute;quent, les concentrations minimales de sirolimus qui sont comprises dans la marge th&eacute;rapeutique habituelle peuvent r&eacute;sulter en des taux th&eacute;rapeutiques inf&eacute;rieurs. Aussi, les concentrations minimales se situant dans la partie sup&eacute;rieure de la marge th&eacute;rapeutique habituelle doivent &ecirc;tre cibl&eacute;es et une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux signes et sympt&ocirc;mes cliniques, aux param&egrave;tres de laboratoire et biopsies des tissus.<br>
</li>
<li type="disc">Inhibiteurs de la prot&eacute;ase du VIH&nbsp;: comme les inhibiteurs de la prot&eacute;ase du VIH sont des substrats du CYP3A4, le posaconazole devrait augmenter les concentrations plasmatiques de ces agents antir&eacute;troviraux. Apr&egrave;s la coadministration du posaconazole oral (400&nbsp;mg 2&nbsp;fois par jour) avec l'atazanavir (300&nbsp;mg 1&nbsp;fois par jour) pendant 7&nbsp;jours chez les sujets sains, la Cmax et l'ASC de l'atazanavir ont augment&eacute; en moyenne de 2,6&nbsp;fois et 3,7&nbsp;fois (allant de 1,2 &agrave; 26&nbsp;fois) respectivement. Apr&egrave;s la coadministration du posaconazole oral (400&nbsp;mg 2&nbsp;fois par jour) avec l'atazanavir et le ritonavir (300/100&nbsp;mg une fois par jour) pendant 7&nbsp;jours chez les sujets sains, la Cmax et l'ASC de l'atazanavir ont augment&eacute; en moyenne de 1,5&nbsp;fois et 2,5&nbsp;fois (allant de 0,9 &agrave; 4,1&nbsp;fois), respectivement. L'ajout du posaconazole au traitement avec l'atazanavir ou avec l'atazanavir plus le ritonavir a &eacute;t&eacute; associ&eacute; &agrave; des augmentations des concentrations de bilirubine plasmatique. Une surveillance fr&eacute;quente des effets ind&eacute;sirables et de la toxicit&eacute; li&eacute;s aux agents antir&eacute;troviraux, qui sont des substrats du CYP3A4, est recommand&eacute;e pendant la coadministration avec le posaconazole.<br>
</li>
<li type="disc">Midazolam et autres benzodiaz&eacute;pines m&eacute;tabolis&eacute;es par le CYP3A4&nbsp;: dans une &eacute;tude chez les volontaires sains, le posaconazole (200&nbsp;mg 1&nbsp;fois par jour pendant 10&nbsp;jours) a augment&eacute; l'exposition (ASC) du midazolam&nbsp;IV (0,05&nbsp;mg/kg) de 83&nbsp;%. Dans une autre &eacute;tude chez les volontaires sains, l'administration de doses r&eacute;p&eacute;t&eacute;es de posaconazole oral (200&nbsp;mg 2&nbsp;fois par jour pendant 7&nbsp;jours) a augment&eacute; la Cmax et l'ASC du midazolam IV (0,4&nbsp;mg en dose unique) d'une moyenne de 1,3&nbsp;fois et 4,6&nbsp;fois (allant de 1,7 &agrave; 6,4&nbsp;fois), respectivement&nbsp;; le posaconazole 400&nbsp;mg 2&nbsp;fois par jour pendant 7&nbsp;jours a augment&eacute; la Cmax et l'ASC du midazolam IV de 1,6&nbsp;fois et 6,2&nbsp;fois (allant de 1,6 &agrave; 7,6&nbsp;fois), respectivement. Les deux doses de posaconazole ont augment&eacute; la Cmax et l'ASC du midazolam oral (2&nbsp;mg en dose orale unique) de 2,2&nbsp;fois et 4,5&nbsp;fois, respectivement. En outre, le posaconazole oral (200&nbsp;mg ou 400&nbsp;mg) a prolong&eacute; la valeur moyenne de la demi-vie terminale du midazolam passant de 3-4&nbsp;heures &agrave; 8-10&nbsp;heures approximativement pendant la coadministration.<br>En raison du risque de s&eacute;dation prolong&eacute;e, il est recommand&eacute; des ajustements de doses lorsque le posaconazole est administr&eacute; simultan&eacute;ment &agrave; une benzodiaz&eacute;pine m&eacute;tabolis&eacute;e par le CYP3A4 (par exemple midazolam, triazolam, alprazolam).<br>
</li>
<li type="disc">Inhibiteurs de canaux calciques m&eacute;tabolis&eacute;s par le CYP3A4 (par exemple, diltiazem, v&eacute;rapamil, nif&eacute;dipine, nisoldipine)&nbsp;: une surveillance fr&eacute;quente des &eacute;v&eacute;nements ind&eacute;sirables et de la toxicit&eacute; li&eacute;s aux inhibiteurs de canaux calciques est recommand&eacute;e pendant l'administration concomitante avec le posaconazole. Une adaptation posologique des inhibiteurs de canaux calciques peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Digoxine&nbsp;: l'administration d'autres azol&eacute;s a &eacute;t&eacute; associ&eacute;e &agrave; une &eacute;l&eacute;vation des concentrations de digoxine. Par cons&eacute;quent, le posaconazole peut augmenter les concentrations plasmatiques de digoxine et les concentrations de celle-ci doivent &ecirc;tre surveill&eacute;es au d&eacute;but et &agrave; l'arr&ecirc;t du traitement par le posaconazole.<br>
</li>
<li type="disc">Sulfonylur&eacute;es&nbsp;: les concentrations de glucose ont diminu&eacute; chez quelques volontaires sains lors de l'administration concomitante du glipizide avec le posaconazole. La surveillance de la glyc&eacute;mie est recommand&eacute;e chez les patients diab&eacute;tiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation du posaconazole chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.</p>
<br>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace au cours du traitement. Le posaconazole ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf si le b&eacute;n&eacute;fice attendu pour la m&egrave;re est clairement sup&eacute;rieur au risque potentiel encouru pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le posaconazole est excr&eacute;t&eacute; dans le lait des rates en lactation (cf S&eacute;curit&eacute; pr&eacute;clinique). L'excr&eacute;tion du posaconazole dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'allaitement doit &ecirc;tre interrompu d&egrave;s le d&eacute;but du traitement par le posaconazole.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets du posaconazole sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi du posaconazole a &eacute;t&eacute; &eacute;valu&eacute;e chez plus de 2400&nbsp;patients et volontaires sains au cours des &eacute;tudes cliniques et depuis la commercialisation. Les effets ind&eacute;sirables graves li&eacute;s au traitement le plus fr&eacute;quemment rapport&eacute;s incluaient naus&eacute;e, vomissement, diarrh&eacute;e, pyrexie et augmentation de la bilirubine.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: </caption>
<tr>
<td colspan="2" align="center" valign="middle">Effets ind&eacute;sirables li&eacute;s au traitement (EILTs) par&nbsp;classe&nbsp;d'organe&nbsp;et&nbsp;par&nbsp;fr&eacute;quence. <br>Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles)</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Neutrop&eacute;nie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Thrombocytop&eacute;nie, leucop&eacute;nie, an&eacute;mie, &eacute;osinophilie, lymphad&eacute;nopathie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Syndrome ur&eacute;mique h&eacute;molytique, purpura thrombotique thrombocytop&eacute;nique, pancytop&eacute;nie, coagulopathies, h&eacute;morragie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me immunitaire&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;R&eacute;action allergique<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;R&eacute;action d'hypersensibilit&eacute;<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections endocriniennes&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Insuffisance surr&eacute;nalienne, diminution des&nbsp;taux sanguins de gonadotrophines<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du m&eacute;tabolisme et&nbsp;de la nutrition&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;D&eacute;s&eacute;quilibre &eacute;lectrolytique, anorexie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Hyperglyc&eacute;mie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections psychiatriques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Troubles psychotiques, d&eacute;pression<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">-&nbsp;&Eacute;tat confusionnel<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Paresth&eacute;sie, sensation vertigineuse, somnolence, c&eacute;phal&eacute;e<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Convulsions, neuropathie, hypoesth&eacute;sie, tremblements<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Accident vasculaire c&eacute;r&eacute;bral, enc&eacute;phalopathie, neuropathie p&eacute;riph&eacute;rique, syncope<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections oculaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Vision trouble<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Diplopie, scotome<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections de l'oreille et&nbsp;du&nbsp;labyrinthe&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Baisse de l'audition<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections cardiaques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Syndrome du QT long<sup>*</sup>, &eacute;lectrocardiogramme anormal<sup>*</sup>, palpitations<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Torsade de pointes, mort subite, tachycardie ventriculaire, arr&ecirc;t cardiorespiratoire, insuffisance cardiaque, infarctus du myocarde<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Hypertension, hypotension<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Embolie pulmonaire, thrombose veineuse profonde<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Hypertension pulmonaire, pneumonie interstitielle, pneumopathie inflammatoire<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Vomissement, naus&eacute;e, douleur abdominale, diarrh&eacute;e, dyspepsie, bouche s&egrave;che, flatulence<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Pancr&eacute;atite<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;H&eacute;morragie gastro-intestinale, il&eacute;us<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;&Eacute;l&eacute;vation des tests de la fonction h&eacute;patique (ALAT augment&eacute;es, ASAT augment&eacute;es, bilirubine augment&eacute;e, phosphatases alcalines augment&eacute;es, gamma&nbsp;GT augment&eacute;es)<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;L&eacute;sion h&eacute;patocellulaire<sup>**</sup>, h&eacute;patite, jaunisse, h&eacute;patom&eacute;galie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Insuffisance h&eacute;patique, h&eacute;patite cholestatique, cholestase, h&eacute;patospl&eacute;nom&eacute;galie, sensibilit&eacute; du foie &agrave; la palpation, ast&eacute;rixis<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Rash<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Ulc&eacute;ration buccale, alop&eacute;cie<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Syndrome de Stevens-Johnson, &eacute;ruption v&eacute;siculaire<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Douleur dorsale<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections du rein et des voies urinaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Insuffisance r&eacute;nale aigu&euml;, insuffisance r&eacute;nale, &eacute;l&eacute;vation de&nbsp;la cr&eacute;atinine sanguine<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Acidose tubulaire r&eacute;nale, n&eacute;phrite interstitielle<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Affections des organes de&nbsp;reproduction et du sein&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Troubles menstruels<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Douleur mammaire<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Pyrexie (fi&egrave;vre), asth&eacute;nie, fatigue<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;OEd&egrave;me, douleurs, frissons, malaise<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;OEd&egrave;me de la langue, oed&egrave;me facial<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Modification des&nbsp;taux de m&eacute;dicaments<br>
</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Depuis la commercialisation, des cas d'atteinte h&eacute;patique s&eacute;v&egrave;re avec d&eacute;c&egrave;s du patient ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pendant les essais cliniques, les patients qui ont re&ccedil;u des doses de posaconazole jusqu'&agrave; 1600&nbsp;mg/jour n'ont pas pr&eacute;sent&eacute; des effets ind&eacute;sirables diff&eacute;rents de ceux rapport&eacute;s chez les patients recevant des doses plus faibles. Un surdosage accidentel a &eacute;t&eacute; observ&eacute; chez un patient ayant pris 1200&nbsp;mg deux fois par jour pendant 3&nbsp;jours. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; not&eacute; par l'investigateur.<br>Le posaconazole n'est pas &eacute;limin&eacute; par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antimycosiques &agrave; usage syst&eacute;mique, d&eacute;riv&eacute;s triazol&eacute;s (code ATC&nbsp;: J02AC04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>Le posaconazole inhibe l'enzyme lanost&eacute;rol 14-alpha-d&eacute;m&eacute;thylase (CYP51), qui catalyse une &eacute;tape essentielle de la biosynth&egrave;se de l'ergost&eacute;rol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Microbiologie&nbsp;: 
</dt>
<dd>Le posaconazole est actif in vitro contre les micro-organismes suivants&nbsp;: les esp&egrave;ces aspergillus (Aspergillus fumigatus, Aspergillus flavus, Aspergillus terreus, Aspergillus nidulans, Aspergillus niger, Aspergillus ustus), candida species (Candida albicans, Candida glabrata, Candida krusei, Candida parapsilosis, Candida tropicalis, Candida dubliniensis, Candida famata, Candida inconspicua, Candida lipolytica, Candida norvegensis, Candida pseudotropicalis), Coccidioides immitis, Fonsecaea pedrosoi, et les esp&egrave;ces fusarium, rhizomucor, mucor et rhizopus. Les donn&eacute;es microbiologiques sugg&egrave;rent que le posaconazole est actif contre rhizomucor, mucor, et rhizopus&nbsp;; n&eacute;anmoins, les donn&eacute;es cliniques sont actuellement trop limit&eacute;es pour &eacute;valuer l'efficacit&eacute; du posaconazole sur ces agents pathog&egrave;nes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance&nbsp;: 
</dt>
<dd>Des isolats cliniques de sensibilit&eacute; diminu&eacute;e au posaconazole ont &eacute;t&eacute; identifi&eacute;s. Le m&eacute;canisme principal de r&eacute;sistance est l'acquisition de substitutions au niveau de la prot&eacute;ine cible, CYP51.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec d'autres m&eacute;dicaments antifongiques&nbsp;: 
</dt>
<dd>L'utilisation d'association de traitements antifongiques ne doit diminuer ni l'efficacit&eacute; du posaconazole ni celle des autres traitements&nbsp;; cependant, il n'y a actuellement aucune preuve clinique que l'association de traitements ne conduise &agrave; un b&eacute;n&eacute;fice suppl&eacute;mentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relations pharmacocin&eacute;tiques/pharmacodynamiques&nbsp;: 
</dt>
<dd>Une corr&eacute;lation entre l'exposition totale du m&eacute;dicament divis&eacute;e par la CMI (ASC/CMI) et les r&eacute;sultats cliniques a &eacute;t&eacute; observ&eacute;e. Le rapport critique pour des sujets ayant des infections &agrave; aspergillus &eacute;tait d'environ 200. Il est particuli&egrave;rement important de s'assurer que les taux plasmatiques maximaux soient atteints chez les patients infect&eacute;s par aspergillus (cf&nbsp;Posologie/Mode d'administration et Pharmacocin&eacute;tique sur les sch&eacute;mas de doses recommand&eacute;es et les effets de la nourriture sur l'absorption).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Aspergillose invasive&nbsp;: le posaconazole par voie orale, &agrave; la dose de 800&nbsp;mg/jour en doses fractionn&eacute;es, a &eacute;t&eacute; &eacute;valu&eacute; pour le traitement des aspergilloses invasives chez les patients r&eacute;fractaires &agrave; l'amphot&eacute;ricine&nbsp;B (formulations liposomales comprises) ou &agrave; l'itraconazole, ou chez les patients intol&eacute;rants &agrave; ces traitements chez des patients trait&eacute;s en derni&egrave;re ligne. Les r&eacute;sultats cliniques ont &eacute;t&eacute; compar&eacute;s avec ceux d'un groupe contr&ocirc;le externe issu d'une revue r&eacute;trospective de dossiers m&eacute;dicaux. Le groupe contr&ocirc;le externe a inclus 86&nbsp;patients trait&eacute;s avec les mol&eacute;cules disponibles (comme ci-dessus) principalement en m&ecirc;me temps et sur les m&ecirc;mes sites que les patients trait&eacute;s par le posaconazole. La plupart des cas d'aspergilloses ont &eacute;t&eacute; consid&eacute;r&eacute;s comme r&eacute;fractaires au traitement ant&eacute;rieur, &agrave; la fois dans le groupe posaconazole (88&nbsp;%) et dans le groupe contr&ocirc;le externe (79&nbsp;%).<br>Comme indiqu&eacute; dans le tableau&nbsp;3, une r&eacute;ponse positive (r&eacute;solution compl&egrave;te ou partielle) a &eacute;t&eacute; observ&eacute;e &agrave; la fin du traitement chez 42&nbsp;% des patients trait&eacute;s par posaconazole, compar&eacute; &agrave; 26&nbsp;% dans le groupe externe. Cependant, il ne s'agissait pas d'une &eacute;tude prospective, randomis&eacute;e, contr&ocirc;l&eacute;e, et donc toute comparaison avec le groupe contr&ocirc;le externe doit &ecirc;tre consid&eacute;r&eacute;e avec prudence.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Efficacit&eacute; globale du posaconazole &agrave; la fin du traitement pour l'aspergillose invasive en comparaison avec le groupe contr&ocirc;le externe</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Posaconazole</td><td valign="middle" align="center">Groupe contr&ocirc;le&nbsp;externe</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse globale</td><td valign="middle" align="center">45/107 (42&nbsp;%)</td><td valign="middle" align="center">22/86 (26&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Succ&egrave;s par esp&egrave;ce&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Toutes esp&egrave;ces confirm&eacute;es mycologiquement esp&egrave;ces d'aspergillus<sup>*</sup>
<br>
</td><td valign="bottom" align="center">34/76 (45&nbsp;%)</td><td valign="bottom" align="center">19/74 (26&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Aspergillus fumigatus<br>
</td><td valign="bottom" align="center">12/29 (41&nbsp;%)</td><td valign="bottom" align="center">12/34 (35&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Aspergillus flavus<br>
</td><td valign="middle" align="center">10/19 (53&nbsp;%)</td><td valign="middle" align="center">3/16 (19&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Aspergillus terreus<br>
</td><td valign="middle" align="center">4/14 (29&nbsp;%)</td><td valign="middle" align="center">2/13 (15&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Aspergillus niger<br>
</td><td valign="middle" align="center">3/5 (60&nbsp;%)</td><td valign="middle" align="center">2/7 (29&nbsp;%)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">comprend des esp&egrave;ces moins fr&eacute;quentes ou des esp&egrave;ces non connues<br>
</font>
</li>
<li type="disc">Esp&egrave;ces de fusarium&nbsp;: 11&nbsp;patients sur 24 avec une fusariose document&eacute;e ou probable ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s par une dose de 800&nbsp;mg/jour de posaconazole en doses fractionn&eacute;es pendant 124&nbsp;jours (m&eacute;diane) et jusqu'&agrave; 212&nbsp;jours. Parmi les 18&nbsp;patients r&eacute;fractaires ou intol&eacute;rants &agrave; l'amphot&eacute;ricine&nbsp;B ou &agrave; l'itraconazole, 7&nbsp;patients ont &eacute;t&eacute; class&eacute;s comme r&eacute;pondeurs.<br>
</li>
<li type="disc">Chromoblastomycose/myc&eacute;tome&nbsp;: 9&nbsp;patients sur 11 ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s par une dose de 800&nbsp;mg/jour de posaconazole en doses fractionn&eacute;es pendant 268&nbsp;jours (m&eacute;diane) et jusqu'&agrave; 377&nbsp;jours. 5 de ces patients pr&eacute;sentaient une chromoblastomycose due &agrave; Fonsecaea pedrosoi et 4 un myc&eacute;tome, principalement d&ucirc; aux esp&egrave;ces de madurella.<br>
</li>
<li type="disc">Coccidio&iuml;domycose&nbsp;: 11&nbsp;patients sur 16 ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s (r&eacute;solution partielle ou compl&egrave;te &agrave; la fin du traitement des signes et sympt&ocirc;mes pr&eacute;sents &agrave; la visite initiale) par une dose de 800&nbsp;mg/jour de posaconazole en doses fractionn&eacute;es pendant 296&nbsp;jours (m&eacute;diane) et jusqu'&agrave; 460&nbsp;jours.<br>
</li>
<li type="disc">Traitement de la candidose oropharyng&eacute;e sensible aux azol&eacute;s&nbsp;:<br>Une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e, avec investigateur en aveugle, a &eacute;t&eacute; men&eacute;e chez des patients infect&eacute;s par le VIH pr&eacute;sentant une candidose oropharyng&eacute;e sensible aux azol&eacute;s (chez la plupart des patients, Candida albicans avait &eacute;t&eacute; isol&eacute; &agrave; l'inclusion). Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le taux de succ&egrave;s clinique (d&eacute;fini comme gu&eacute;rison ou am&eacute;lioration) apr&egrave;s 14&nbsp;jours de traitement. Des patients ont &eacute;t&eacute; trait&eacute;s avec la suspension buvable de posaconazole ou de fluconazole (le posaconazole et le fluconazole ont &eacute;t&eacute; administr&eacute;s aux doses suivantes&nbsp;: 100&nbsp;mg deux fois par jour le premier jour suivi de 100&nbsp;mg une fois par jour pendant 13&nbsp;jours).<br>Les taux de r&eacute;ponse clinique de cette &eacute;tude sont pr&eacute;sent&eacute;s dans le tableau&nbsp;4 ci-dessous. Cette &eacute;tude montre que le posaconazole est non inf&eacute;rieur au fluconazole sur les taux de succ&egrave;s clinique &agrave; J&nbsp;14 ainsi que 4&nbsp;semaines apr&egrave;s la fin du traitement.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: Taux de succ&egrave;s clinique<sup>*</sup> dans les candidoses oropharyng&eacute;es</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;re d'&eacute;valuation</td><td valign="middle" align="center">Posaconazole</td><td valign="middle" align="center">Fluconazole</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de succ&egrave;s clinique &agrave; J&nbsp;14</td><td valign="middle" align="center">91,7&nbsp;%  (155/169)</td><td valign="middle" align="center">92,5&nbsp;%  (148/160)</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de succ&egrave;s clinique 4&nbsp;semaines apr&egrave;s la fin du traitement</td><td valign="middle" align="center">68,5&nbsp;%  (98/143)</td><td valign="middle" align="center">61,8&nbsp;%  (84/136)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le taux de succ&egrave;s clinique a &eacute;t&eacute; d&eacute;fini comme le nombre de cas pr&eacute;sentant une r&eacute;ponse clinique (gu&eacute;rison ou am&eacute;lioration) divis&eacute; par le nombre total de cas pris en compte dans l'analyse.<br>
</font>
</li>
<li type="disc">Prophylaxie des infections fongiques invasives (IFIs), &eacute;tudes 316 et 1899&nbsp;:<br>Deux &eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es en prophylaxie ont &eacute;t&eacute; conduites chez des patients &agrave; haut risque de d&eacute;velopper des infections fongiques invasives.<br>L'&eacute;tude 316 &eacute;tait randomis&eacute;e, en double aveugle, avec le posaconazole en suspension buvable (200&nbsp;mg trois fois par jour) versus des g&eacute;lules de fluconazole (400&nbsp;mg une fois par jour) chez les receveurs allog&eacute;niques de greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques avec la maladie du greffon contre l'h&ocirc;te (GVH). Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'incidence d'IFIs prouv&eacute;es/probables &agrave; 16&nbsp;semaines apr&egrave;s randomisation, incidence &eacute;valu&eacute;e en aveugle par un panel d'experts externes ind&eacute;pendants. Un crit&egrave;re secondaire important d'efficacit&eacute; &eacute;tait l'incidence d'IFIs prouv&eacute;es/probables pendant la p&eacute;riode de traitement (de la premi&egrave;re &agrave; la derni&egrave;re prise du m&eacute;dicament &eacute;tudi&eacute; + 7&nbsp;jours). La majorit&eacute; (377/600 [63&nbsp;%]) des patients inclus a pr&eacute;sent&eacute;, au d&eacute;but de l'&eacute;tude, une GVH aigu&euml; de stade&nbsp;2 ou 3 ou une GVH chronique (195/600 [32,5&nbsp;%]). La dur&eacute;e moyenne du traitement &eacute;tait de 80&nbsp;jours pour le posaconazole et de 77&nbsp;jours pour le fluconazole.<br>L'&eacute;tude 1899 &eacute;tait randomis&eacute;e, avec investigateur en aveugle, avec le posaconazole en suspension buvable (200&nbsp;mg trois fois par jour) versus la suspension buvable de fluconazole (400&nbsp;mg une fois par jour) ou la solution buvable d'itraconazole (200&nbsp;mg deux fois par jour) chez les patients neutrop&eacute;niques qui recevaient une chimioth&eacute;rapie cytotoxique pour la leuc&eacute;mie my&eacute;lo&iuml;de aigu&euml; (LMA) ou les syndromes my&eacute;lodysplasiques. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'incidence d'IFIs prouv&eacute;es/probables pendant la p&eacute;riode de traitement, incidence &eacute;valu&eacute;e en aveugle, par un panel d'experts externes ind&eacute;pendants. Un crit&egrave;re secondaire important d'efficacit&eacute; &eacute;tait l'incidence d'IFIs prouv&eacute;es/probables &agrave; J&nbsp;100 apr&egrave;s randomisation. La pathologie sous-jacente la plus fr&eacute;quente (435/602 [72&nbsp;%]) &eacute;tait la LMA, dont le diagnostic &eacute;tait port&eacute; pour la premi&egrave;re fois. La dur&eacute;e moyenne du traitement &eacute;tait de 29&nbsp;jours pour le posaconazole et de 25&nbsp;jours pour le fluconazole/l'itraconazole.<br>Dans les deux &eacute;tudes en prophylaxie, l'aspergillose &eacute;tait l'infection survenue sous prophylaxie la plus fr&eacute;quente. Voir les tableaux 5 et 6 pour les r&eacute;sultats des deux &eacute;tudes. Il y a eu peu d'infections &agrave; aspergillus survenues sous prophylaxie chez les patients recevant le posaconazole en prophylaxie par rapport aux patients du groupe contr&ocirc;le.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: R&eacute;sultats des &eacute;tudes cliniques en prophylaxie des infections fongiques invasives</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="middle" align="center">Posaconazole</td><td valign="middle" align="center">Contr&ocirc;le<sup>(a)</sup></td><td valign="middle" align="center">Valeur du p</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Proportion (%) de patients avec&nbsp;IFIs&nbsp;prouv&eacute;es/probables</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pendant la p&eacute;riode de traitement<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">1899<sup>(b)</sup></td><td valign="middle" align="center">7/304 (2)</td><td valign="middle" align="center">25/298 (8)</td><td valign="middle" align="center">0,0009</td>
</tr>
<tr>
<td valign="middle" align="center">316<sup>(c)</sup></td><td valign="middle" align="center">7/291 (2)</td><td valign="middle" align="center">22/288 (8)</td><td valign="middle" align="center">0,0038</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">P&eacute;riode d'&eacute;valuation pr&eacute;d&eacute;termin&eacute;e<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">1899<sup>(b)</sup></td><td valign="middle" align="center">14/304 (5)</td><td valign="middle" align="center">33/298 (11)</td><td valign="middle" align="center">0,0031</td>
</tr>
<tr>
<td valign="middle" align="center">316<sup>(b)</sup></td><td valign="middle" align="center">16/301 (5)</td><td valign="middle" align="center">27/299 (9)</td><td valign="middle" align="center">0,0740</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;6&nbsp;: R&eacute;sultats des &eacute;tudes cliniques en prophylaxie des infections fongiques invasives</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="middle" align="center">Posaconazole</td><td valign="middle" align="center">Contr&ocirc;le<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Proportion (%) de patients avec&nbsp;aspergillose&nbsp;prouv&eacute;e/probable</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pendant la p&eacute;riode de traitement<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">1899<sup>(b)</sup></td><td valign="middle" align="center">2/304 (1)</td><td valign="middle" align="center">20/298 (7)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">316<sup>(c)</sup></td><td valign="middle" align="center">3/291 (1)</td><td valign="middle" align="center">17/288 (6)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">P&eacute;riode d'&eacute;valuation pr&eacute;d&eacute;termin&eacute;e<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">1899<sup>(b)</sup></td><td valign="middle" align="center">4/304 (1)</td><td valign="middle" align="center">26/298 (9)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">316<sup>(b)</sup></td><td valign="middle" align="center">7/301 (2)</td><td valign="middle" align="center">21/299 (7)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>FLU&nbsp;=&nbsp;fluconazole&nbsp;; ITZ&nbsp;=&nbsp;itraconazole&nbsp;; POS&nbsp;=&nbsp;posaconazole.
<sup>(a)</sup>&nbsp;
									<font size="-1">FLU/ITZ (1899)&nbsp;; FLU (316).<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Tous les patients randomis&eacute;s.<br>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">Tous les patients trait&eacute;s.<br>
</font>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Dans l'&eacute;tude 1899, ceci concerne la p&eacute;riode depuis la randomisation jusqu'&agrave; la derni&egrave;re prise du m&eacute;dicament &eacute;tudi&eacute; plus 7&nbsp;jours&nbsp;; dans l'&eacute;tude&nbsp;316, ceci concerne la p&eacute;riode depuis la premi&egrave;re jusqu'&agrave; la derni&egrave;re prise du m&eacute;dicament &eacute;tudi&eacute; plus 7&nbsp;jours.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Dans l'&eacute;tude 1899, ceci concerne la p&eacute;riode depuis la randomisation jusqu'&agrave; J&nbsp;100 apr&egrave;s la randomisation&nbsp;; dans l'&eacute;tude 316, ceci concerne la p&eacute;riode depuis la visite initiale jusqu'&agrave; J&nbsp;111.<br>
</font>Dans l'&eacute;tude 1899, une diminution significative de la mortalit&eacute; toutes causes confondues a &eacute;t&eacute; observ&eacute;e en faveur du posaconazole (POS 49/304 [16&nbsp;%] versus FLU/ITZ 67/298 [22&nbsp;%] p = 0,048). Bas&eacute;e sur la m&eacute;thode de Kaplan-Meier, la probabilit&eacute; de survie &agrave; J&nbsp;100 apr&egrave;s randomisation &eacute;tait significativement sup&eacute;rieure pour les patients trait&eacute;s par le posaconazole&nbsp;; ce b&eacute;n&eacute;fice de survie a &eacute;t&eacute; d&eacute;montr&eacute; en prenant en compte dans l'analyse toutes les causes du d&eacute;c&egrave;s (p = 0,0354) ou les d&eacute;c&egrave;s li&eacute;s aux IFIs (p&nbsp;=&nbsp;0,0209).<br>Dans l'&eacute;tude 316, la mortalit&eacute; globale &eacute;tait similaire (POS, 25&nbsp;%&nbsp;; FLU, 28&nbsp;%)&nbsp;; cependant, la proportion des d&eacute;c&egrave;s li&eacute;s &agrave; l'IFI &eacute;tait significativement inf&eacute;rieure dans le groupe POS (4/301) compar&eacute;e au groupe FLU (12/299&nbsp;; p = 0,0413).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie&nbsp;: 
</dt>
<dd>16&nbsp;patients &acirc;g&eacute;s de 8 &agrave; 17&nbsp;ans ont &eacute;t&eacute; trait&eacute;s avec 800&nbsp;mg/jour dans une &eacute;tude portant sur les infections fongiques invasives. Selon les donn&eacute;es disponibles sur ces 16&nbsp;patients p&eacute;diatriques, le profil de s&eacute;curit&eacute; d'emploi para&icirc;t &ecirc;tre similaire au profil de s&eacute;curit&eacute; d'emploi chez les patients &gt;=&nbsp;18&nbsp;ans. </dd>
<dd>Par ailleurs, 12&nbsp;patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans ont re&ccedil;u 600&nbsp;mg/jour en prophylaxie des infections fongiques invasives (&eacute;tudes 316 et 1899). Le profil de s&eacute;curit&eacute; d'emploi de ces patients d'un &acirc;ge &lt;&nbsp;18&nbsp;ans para&icirc;t similaire au profil de s&eacute;curit&eacute; d'emploi observ&eacute; chez les adultes. Selon les donn&eacute;es pharmacocin&eacute;tiques de 10 de ces patients p&eacute;diatriques, le profil pharmacocin&eacute;tique para&icirc;t similaire &agrave; celui des patients &gt;=&nbsp;18&nbsp;ans.</dd>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; chez les patients p&eacute;diatriques de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;valuation de l'&eacute;lectrocardiogramme&nbsp;:
</dt>
<dd>Des ECGs multiples collect&eacute;s sur une p&eacute;riode de 12&nbsp;heures &agrave; des intervalles pr&eacute;d&eacute;finis ont &eacute;t&eacute; r&eacute;alis&eacute;s avant et pendant l'administration de posaconazole (400&nbsp;mg deux fois par jour avec des repas riches en graisse) chez 173&nbsp;volontaires sains, hommes et femmes &acirc;g&eacute;s de 18 &agrave; 85&nbsp;ans. Aucun changement clinique significatif de l'intervalle moyen QTc (Fridericia) n'a &eacute;t&eacute; observ&eacute; par rapport &agrave; la visite initiale.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le posaconazole est absorb&eacute; avec un Tmax m&eacute;dian de 3&nbsp;heures (chez les patients aliment&eacute;s). La pharmacocin&eacute;tique du posaconazole est lin&eacute;aire suivant l'administration d'une dose unique et de doses multiples jusqu'&agrave; 800&nbsp;mg lorsque le traitement est administr&eacute; avec un repas riche en graisse. Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation suppl&eacute;mentaire de l'exposition &agrave; des doses journali&egrave;res sup&eacute;rieures &agrave; 800&nbsp;mg chez des patients et des volontaires sains. A jeun, l'ASC a augment&eacute; en moindre proportion au-del&agrave; de la dose de 200&nbsp;mg. Chez les volontaires sains &agrave; jeun, le fractionnement de la dose journali&egrave;re totale (800&nbsp;mg) &agrave; 200&nbsp;mg quatre fois par jour, compar&eacute; &agrave; 400&nbsp;mg deux fois par jour, a montr&eacute; une augmentation de l'exposition du posaconazole de 2,6&nbsp;fois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de la nourriture sur l'absorption orale chez les volontaires sains&nbsp;: 
</dt>
<dd>L'absorption de posaconazole est significativement augment&eacute;e, avec une Cmax et une ASC augment&eacute;es respectivement d'environ 330&nbsp;% et 360&nbsp;%, lorsque le posaconazole 400&nbsp;mg (une fois par jour) est administr&eacute; pendant ou imm&eacute;diatement apr&egrave;s un repas riche en graisse (&eacute;gal environ&nbsp;50&nbsp;g de graisse) par rapport &agrave; l'administration avant un repas. L'ASC du posaconazole est 4&nbsp;fois sup&eacute;rieure quand il est administr&eacute; avec un repas riche en graisse (&eacute;gal environ&nbsp;50&nbsp;g de graisse) et environ 2,6&nbsp;fois sup&eacute;rieure quand il est administr&eacute; avec un repas pauvre en graisse ou avec un compl&eacute;ment nutritionnel (14&nbsp;g de graisse) par rapport &agrave; une administration &agrave; jeun (cf&nbsp;Posologie/Mode d'administration, Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le posaconazole est lentement absorb&eacute; et lentement &eacute;limin&eacute; avec un large volume apparent de distribution (1774&nbsp;l), et il est fortement li&eacute; aux prot&eacute;ines (&gt;&nbsp;98&nbsp;%), principalement &agrave; l'albumine s&eacute;rique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le posaconazole n'a aucun m&eacute;tabolite principal circulant et ses concentrations sont peu susceptibles d'&ecirc;tre modifi&eacute;es par les inhibiteurs des enzymes CYP450. Parmi les m&eacute;tabolites circulants du posaconazole, la majorit&eacute; est glycuronoconjugu&eacute;e avec seulement des quantit&eacute;s minimes de m&eacute;tabolites oxyd&eacute;s (CYP450 m&eacute;di&eacute;s). La quantit&eacute; des m&eacute;tabolites excr&eacute;t&eacute;s dans les urines et les f&egrave;ces repr&eacute;sente approximativement 17&nbsp;% de la dose administr&eacute;e radiomarqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Le posaconazole est lentement &eacute;limin&eacute; avec une demi-vie moyenne (t&frac12;) de 35&nbsp;heures (de 20 &agrave; 66&nbsp;heures). Apr&egrave;s administration de <font face="verdana" size="-1"><sup>14</sup></font>C-posaconazole, la radioactivit&eacute; a &eacute;t&eacute; principalement retrouv&eacute;e dans les f&egrave;ces (77&nbsp;% de la dose radiomarqu&eacute;e), le principal composant &eacute;tant la mol&eacute;cule m&egrave;re (66&nbsp;% de la dose radiomarqu&eacute;e). La clairance r&eacute;nale est une voie d'&eacute;limination mineure, avec 14&nbsp;% de la dose radiomarqu&eacute;e excr&eacute;t&eacute;e dans les urines (&lt;&nbsp;0,2&nbsp;% de la dose radiomarqu&eacute;e correspond &agrave; la mol&eacute;cule m&egrave;re). L'&eacute;tat d'&eacute;quilibre est atteint dans les 7 &agrave; 10&nbsp;jours suivant l'administration en doses multiples.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans les populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfants (&lt;&nbsp;18&nbsp;ans)&nbsp;: suite &agrave; l'administration de 800&nbsp;mg par jour de posaconazole en dose fractionn&eacute;e pour le traitement des infections fongiques invasives, les concentrations plasmatiques minimales moyennes de 12&nbsp;patients &acirc;g&eacute;s de 8 &agrave; 17&nbsp;ans (776&nbsp;ng/ml) &eacute;taient similaires aux concentrations de 194&nbsp;patients &acirc;g&eacute;s de 18 &agrave; 64&nbsp;ans (817&nbsp;ng/ml). Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible pour les patients p&eacute;diatriques de moins de 8&nbsp;ans. De m&ecirc;me, dans les &eacute;tudes en prophylaxie, la concentration moyenne de posaconazole (Cmoy) &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait comparable parmi 10&nbsp;adolescents (&acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans) &agrave; la Cmoy observ&eacute;e chez l'adulte (&gt;=&nbsp;18&nbsp;ans).<br>
</li>
<li type="disc">Sexe&nbsp;: la pharmacocin&eacute;tique du posaconazole est comparable chez les hommes et les femmes.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es (&gt;=&nbsp;65&nbsp;ans)&nbsp;: une augmentation de la Cmax (26&nbsp;%) et de l'ASC (29&nbsp;%) a &eacute;t&eacute; observ&eacute;e chez les sujets &acirc;g&eacute;s (24&nbsp;sujets &gt;=&nbsp;65&nbsp;ans) par rapport aux sujets plus jeunes (24&nbsp;sujets &acirc;g&eacute;s de 18 &agrave; 45&nbsp;ans). Cependant, dans les &eacute;tudes cliniques d'efficacit&eacute;, le profil de s&eacute;curit&eacute; d'emploi du posaconazole entre les patients jeunes et les patients &acirc;g&eacute;s &eacute;tait similaire.<br>
</li>
<li type="disc">Race&nbsp;: il y a une l&eacute;g&egrave;re diminution (16&nbsp;%) de l'ASC et de la Cmax du posaconazole chez les sujets noirs comparativement aux sujets caucasiens. Cependant, le profil de s&eacute;curit&eacute; d'emploi du posaconazole entre sujets noirs et caucasiens &eacute;tait similaire.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: apr&egrave;s administration d'une dose unique, une insuffisance r&eacute;nale faible ou mod&eacute;r&eacute;e (n = 18, Clcr &gt;=&nbsp;20&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) n'a pas eu d'effet sur la pharmacocin&eacute;tique du posaconazole&nbsp;; par cons&eacute;quent, aucune adaptation posologique n'est requise. Chez les sujets avec une insuffisance r&eacute;nale s&eacute;v&egrave;re (n = 6, Clcr &lt;&nbsp;20&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>), l'ASC du posaconazole est fortement variable (&gt;&nbsp;96&nbsp;% CV [coefficient de variation]) compar&eacute;e &agrave; d'autres groupes d'insuffisance r&eacute;nale (&lt;&nbsp;40&nbsp;% CV). Cependant, comme la principale voie d'&eacute;limination du posaconazole n'est pas r&eacute;nale, il n'est pas attendu que l'insuffisance r&eacute;nale s&eacute;v&egrave;re ait d'effet sur la pharmacocin&eacute;tique du posaconazole et aucune adaptation posologique n'est recommand&eacute;e. Le posaconazole n'est pas &eacute;limin&eacute; par h&eacute;modialyse.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: apr&egrave;s une dose orale unique de 400&nbsp;mg de posaconazole chez des patients (6&nbsp;par groupe) atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re (classe A de la classification de Child-Pugh), mod&eacute;r&eacute;e (classe B de la classification de Child-Pugh) ou s&eacute;v&egrave;re (classe C de la classification de Child-Pugh), l'ASC moyenne &eacute;tait de 1,3 &agrave; 1,6&nbsp;fois sup&eacute;rieure &agrave; l'ASC des sujets du groupe contr&ocirc;le qui avaient une fonction h&eacute;patique normale. Les concentrations de posaconazole libre n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;es et il ne peut pas &ecirc;tre exclu qu'il y ait une plus grande augmentation de l'exposition au posaconazole libre que les 60&nbsp;% d'augmentation observ&eacute;s dans l'ASC totale. La demi-vie d'&eacute;limination (t&frac12;) a &eacute;t&eacute; prolong&eacute;e d'environ 27&nbsp;heures &agrave; &eacute;gal environ&nbsp;43&nbsp;heures dans les groupes respectifs. Aucune dose d'ajustement n'est recommand&eacute;e chez les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re, mais il convient d'&ecirc;tre prudent en raison du risque d'exposition plasmatique accrue.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Comme observ&eacute; avec d'autres agents antifongiques azol&eacute;s, des effets li&eacute;s &agrave; l'inhibition de la synth&egrave;se de l'hormone st&eacute;ro&iuml;dienne ont &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es avec le posaconazole. Des effets suppressifs surr&eacute;naux ont &eacute;t&eacute; observ&eacute;s dans des &eacute;tudes de toxicit&eacute; chez le rat et le chien &agrave; des expositions &eacute;quivalentes ou sup&eacute;rieures &agrave; celles obtenues aux doses th&eacute;rapeutiques chez l'homme.</p>
<p>La phospholipidose neuronale est survenue chez les chiens trait&eacute;s pour une dur&eacute;e &gt;=&nbsp;3&nbsp;mois avec des expositions syst&eacute;miques inf&eacute;rieures &agrave; celles obtenues aux doses th&eacute;rapeutiques chez l'homme. Ceci n'a pas &eacute;t&eacute; observ&eacute; chez les singes trait&eacute;s pendant une ann&eacute;e. Dans les &eacute;tudes de neurotoxicit&eacute; de 12&nbsp;mois chez le chien et le singe, aucun effet fonctionnel n'a &eacute;t&eacute; observ&eacute; sur le syst&egrave;me nerveux, central ou p&eacute;riph&eacute;rique, aux expositions syst&eacute;miques sup&eacute;rieures &agrave; celles atteintes en th&eacute;rapeutique.</p>
<p>Dans une &eacute;tude de 2&nbsp;ans chez le rat, il a &eacute;t&eacute; observ&eacute; une phospholipidose pulmonaire entra&icirc;nant une dilatation et une obstruction des alv&eacute;oles. Ces r&eacute;sultats ne sont pas n&eacute;cessairement pr&eacute;dictifs d'un potentiel de modifications fonctionnelles chez l'homme.</p>
<p>Aucun effet sur l'&eacute;lectrocardiogramme, y compris sur les intervalles QT et QTc, n'a &eacute;t&eacute; observ&eacute; dans l'&eacute;tude pharmacologique de tol&eacute;rance de doses chez le singe &agrave; une exposition syst&eacute;mique 4,6&nbsp;fois sup&eacute;rieure aux expositions aux doses th&eacute;rapeutiques chez l'homme. L'&eacute;chocardiographie n'a montr&eacute; aucun signe de d&eacute;compensation cardiaque dans l'&eacute;tude pharmacologique de tol&eacute;rance chez le rat &agrave; une exposition syst&eacute;mique 1,4&nbsp;fois sup&eacute;rieure &agrave; celle obtenue en th&eacute;rapeutique. Une augmentation de la tension art&eacute;rielle systolique (jusqu'&agrave; 29&nbsp;mm&nbsp;Hg) a &eacute;t&eacute; observ&eacute;e chez le rat et le singe &agrave; une exposition syst&eacute;mique de 1,4 et 4,6&nbsp;fois sup&eacute;rieure, respectivement, &agrave; celles observ&eacute;es aux doses th&eacute;rapeutiques.</p>
<p>Des &eacute;tudes de reproduction et de d&eacute;veloppement p&eacute;ri et postnatal ont &eacute;t&eacute; conduites chez le rat. A des expositions inf&eacute;rieures &agrave; celles obtenues aux doses th&eacute;rapeutiques chez l'homme, le posaconazole provoque des modifications et des malformations du squelette, une dystocie, une augmentation du temps de gestation, une diminution de la taille moyenne de la port&eacute;e et de la viabilit&eacute; postnatale. Chez le lapin, le posaconazole est embryotoxique aux expositions sup&eacute;rieures &agrave; celles obtenues aux doses th&eacute;rapeutiques. Comme observ&eacute; avec d'autres agents antifongiques azol&eacute;s, ces effets sur la reproduction ont &eacute;t&eacute; consid&eacute;r&eacute;s comme li&eacute;s &agrave; un effet du traitement sur la st&eacute;ro&iuml;dogen&egrave;se.</p>
<p>Le posaconazole n'est pas g&eacute;notoxique dans les &eacute;tudes in vitro et in vivo. Les &eacute;tudes de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
<dd>Ne pas congeler.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture&nbsp;: 
</dt>
<dd>4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/320/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3702398</b>6</font> (RCP r&eacute;v&nbsp;23.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9279966 (flacon)&nbsp;: 635.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

