<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<br>
		<h2><span ><span >Rupture traumatique isthme de l'aorte</h2>


	<br />
	Sp&eacute;cialit&eacute; : traumatologie / 

<h2><h2 ><a name="PI"></a>Points importants</h2>
	<ul>
	<li>
		Les RTIA constituent une cause fr&eacute;quente de d&eacute;c&egrave;s sur les lieux des accidents de la voie publique</li>
	<li>
		Sans traitement, 30 % des patients admis vivants &agrave; l&#39;h&ocirc;pital vont d&eacute;c&eacute;der</li>
	<li>
		La rupture de l&#39;isthme de l&#39;aorte est la l&eacute;sion des gros vaisseaux du m&eacute;diastin la plus fr&eacute;quemment observ&eacute;e au cours des traumatismes ferm&eacute;s du thorax</li>
	<li>
		Le diagnostic doit &ecirc;tre suspect&eacute; chez tout patient victime d&#39;une d&eacute;c&eacute;l&eacute;ration brutale</li>
	<li>
		Un contr&ocirc;le strict de la PA est &agrave; mettre en place d&egrave;s le diagnostic, toute HTA &eacute;tant &agrave; &eacute;viter</li>
	<li>
		Le diagnostic repose actuellement sur l&#39;angioscanner inject&eacute;</li>
	<li>
		Les patients pr&eacute;sentant une RTIA doivent &ecirc;tre adress&eacute;s sur des centres sp&eacute;cialis&eacute;s en urgence</li>
	<li>
		Le traitement repose actuellement soit sur la chirurgie, soit sur la mise en place d&#39;endoproth&egrave;se aortique, en particulier en cas de l&eacute;sions associ&eacute;es</li>
	<li>
		Dans 90 &agrave; 98 % des cas, les l&eacute;sions touchent l&#39;isthme aortique, sur la partie proximale de l&#39;aorte thoracique descendante, en aval de l&#39;art&egrave;re sous-clavi&egrave;re gauche</li>
	<li>
		Les ruptures de l&#39;aorte ascendante entra&icirc;nant g&eacute;n&eacute;ralement une tamponnade, le d&eacute;c&egrave;s survient rapidement sur le lieu de l&#39;accident ou durant le transport &agrave; l&#39;h&ocirc;pital, expliquant pourquoi ces l&eacute;sions sont si rarement d&eacute;crites dans les s&eacute;ries chirurgicales</li>
</ul>
<h2><h2 ><a name="C"></a>Présentation clinique / CIMU</h2>
	<h2><span >
	CONTEXTE</h2>
<ul>
	<li>
		Accident &agrave; forte cin&eacute;tique avec d&eacute;c&eacute;l&eacute;ration brutale (<a href="score://scores_51.html">crit&egrave;res de Vittel</a>) tels que les accidents de voiture ou de moto avec choc frontal, ou les chutes d&#39;une grande hauteur</li>
</ul>
<h2><span >
	SIGNES FONCTIONNELS</h2>
<ul>
	<li>
		D&#39;une mani&egrave;re g&eacute;n&eacute;rale, les signes fonctionnels ne sont pas sp&eacute;cifiques d&#39;autant plus que la RTIA est souvent associ&eacute;e &agrave; d&#39;autres types de traumatismes</li>
</ul>
<h2><span >
	EXAMEN CLINIQUE</h2>
<ul>
	<li>
		3 aspects cliniques :
		<ul>
			<li>
				l&#39;arr&ecirc;t cardiocirculatoire,</li>
			<li>
				l&#39;&eacute;tat de choc h&eacute;morragique,</li>
			<li>
				tableau non sp&eacute;cifique de traumatisme thoracique avec douleurs pari&eacute;tales</li>
		</ul>
	</li>
	<li>
		Il n&#39;y a pas de corr&eacute;lation entre la survenue d&#39;une RTIA et la constatation de l&eacute;sions pari&eacute;tales thoraciques</li>
	<li>
		La RTIA peut s&#39;accompagner d&#39;un tableau de pseudo-coarctation aortique et s&#39;accompagner alors d&#39;une asym&eacute;trie tensionnelle parfois importante entre les membres sup&eacute;rieurs et inf&eacute;rieurs</li>
	<li>
		Le reste de l&#39;examen clinique recherche d&#39;autres signes de traumatismes</li>
</ul>
<h2><span >
	EXAMENS PARACLINIQUES SIMPLES</h2>
<ul>
	<li>
		ECG &agrave; la recherche d&#39;une contusion myocardique</li>
	<li>
		H&eacute;moglobine capillaire lors de la prise en charge SMUR et r&eacute;p&eacute;t&eacute;e au cours de la prise en charge</li>
</ul>
<h2><span >
	CIMU</h2>
<ul>
	<li>
		Tri 1 ou 2 en fonction de la gravit&eacute; clinique</li>
</ul>
<h2><h2 ><a name="SP"></a>Signes paracliniques</h2>
	<h2><span >
	BIOLOGIQUE</h2>
<p>
	Bilan biologique standardis&eacute; pr&eacute;-op&eacute;ratoire chez le polytraumatis&eacute;</p>
<ul>
	<li>
		NFS (h&eacute;moglobin&eacute;mie)</li>
	<li>
		TP, TCA</li>
	<li>
		Ionogramme sanguin, cr&eacute;atinin&eacute;mie</li>
	<li>
		Glyc&eacute;mie</li>
	<li>
		Groupe, Rh, RAI</li>
	<li>
		Mesure syst&eacute;matique et r&eacute;p&eacute;t&eacute;e de la troponine</li>
</ul>
<h2><span >
	IMAGERIE</h2>
<p>
	Radiographie pulmonaire (syst&eacute;matique chez le traumatis&eacute; s&eacute;v&egrave;re)</p>
<ul>
	<li>
		Normale dans 7 % des cas</li>
	<li>
		Signes possibles de RTIA :
		<ul>
			<li>
				&eacute;largissement du m&eacute;diastin sup&eacute;rieur (signe tr&egrave;s sensible (95 %) mais peu sp&eacute;cifique car un h&eacute;mom&eacute;diastin peut &ecirc;tre reli&eacute; &agrave; d&#39;autres l&eacute;sions traumatiques : fracture du rachis, fracture du sternum, ruptures de veines m&eacute;diastinales)</li>
			<li>
				effacement du bouton aortique au niveau de l&#39;ombre cardiaque</li>
			<li>
				h&eacute;matome extrapleural du d&ocirc;me</li>
			<li>
				h&eacute;mothorax gauche</li>
			<li>
				la pr&eacute;sence d&#39;un h&eacute;matome pleural en coiffe ou surtout d&#39;un h&eacute;mothorax gauche constituent des signes de gravit&eacute; de la RTIA et sugg&egrave;rent l&#39;existence d&#39;un saignement actif</li>
			<li>
				d&eacute;viation vers la droite de la trach&eacute;e ou de la sonde nasogastrique (signe peu sensible mais assez sp&eacute;cifique)</li>
			<li>
				abaissement de la bronche souche gauche (signe peu sensible mais assez sp&eacute;cifique)</li>
		</ul>
	</li>
</ul>
<p>
	Scanner thoraco-abdominal inject&eacute;</p>
<ul>
	<li>
		Examen de r&eacute;f&eacute;rence pour le diagnostic des RTIA (sensibilit&eacute; proche de 100 %)</li>
	<li>
		Effectu&eacute; au cours du scanner corps entier (coupes thoraco-abdomino-pelviennes avec injection de produit de contraste) r&eacute;alis&eacute; chez les patients victimes de traumatisme &agrave; haute cin&eacute;tique</li>
	<li>
		Signes recherch&eacute;s :
		<ul>
			<li>
				aspect en balle de tennis t&eacute;moignant de l&#39;existence d&#39;un faux chenal</li>
			<li>
				pseudo-an&eacute;vrysme</li>
			<li>
				h&eacute;mom&eacute;diastin ou un h&eacute;mothorax associ&eacute;</li>
			<li>
				possible issue active de contraste t&eacute;moignant du caract&egrave;re actif de l&#39;h&eacute;morragie</li>
		</ul>
	</li>
	<li>
		Les reconstructions permettent d&#39;explorer parfaitement l&#39;isthme de l&#39;aorte dans les diff&eacute;rents plans de l&#39;espace</li>
</ul>
<p>
	Echographie transoesophagienne</p>
<ul>
	<li>
		Permet de faire de mani&egrave;re assez pr&eacute;cise le diagnostic de RTIA</li>
	<li>
		Depuis la g&eacute;n&eacute;ralisation des body-scanner, son int&eacute;r&ecirc;t s&#39;est consid&eacute;rablement r&eacute;duit et l&#39;ETO ne devrait plus &ecirc;tre r&eacute;serv&eacute;e qu&#39;&agrave; 2 indications :
		<ul>
			<li>
				monitoring perop&eacute;ratoire lors du traitement des RTIA, en particulier lors de la pose d&#39;endoproth&egrave;se</li>
			<li>
				patient instable avec des images radiographiques &eacute;vocatrices et dont le statut h&eacute;modynamique emp&ecirc;che le transport au TDM</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="DD"></a>Diagnostic différentiel</h2>
	<ul>
	<li>
		Toutes les l&eacute;sions traumatiques intra-thoraciques, en particulier, les l&eacute;sions vasculaires et celles responsables d&#39;h&eacute;mothorax</li>
</ul>
<h2><h2 ><a name="T"></a>Traitement</h2>
<h2><span >
	TRAITEMENT PREHOSPITALIER / INTRAHOSPITALIER</h2>
<p>
	Stabilisation initiale</p>
<ul>
	<li>
		Mesures g&eacute;n&eacute;rales comprenant le traitement des d&eacute;tresses vitales (circulatoire, respiratoire, neurologique), la mise en place d&#39;abord veineux, l&#39;analg&eacute;sie, l&#39;immobilisation, pr&eacute;vention de l&#39;hypothermie</li>
	<li>
		D&egrave;s que le diagnostic de RTIA est effectu&eacute; :
		<ul>
			<li>
				compl&eacute;ter l&#39;&eacute;quipement du patient avec au minimum 2 VVP de gros calibre (16 G) et un cath&eacute;ter art&eacute;riel (radial droit si possible)</li>
			<li>
				analg&eacute;sie stricte pour EVA &lt; 4</li>
			<li>
				contr&ocirc;le tensionnel pour maintenir une PAS &lt; 140 mmHg, les b&eacute;tabloquants (Esmolol, Brevibloc&reg;) constituent le traitement de premi&egrave;re intention car ils permettent de diminuer la contrainte vasculaire</li>
		</ul>
	</li>
	<li>
		En cas de choc h&eacute;morragique = lutte contre la triade l&eacute;tale (coagulopathie, acidose, hypothermie) :
		<ul>
			<li>
				remplissage vasculaire avec, si besoin noradr&eacute;naline, avec pour objectif tensionnel une PAS &lt; 90 mmHg (120 mmHg si traumatisme cr&acirc;nien associ&eacute;)</li>
			<li>
				correction de la coagulopathie par transfusion de CGR, PFC (ratio 1/1), correction de la thrombop&eacute;nie (&lt; 100 G/L) et de l&#39;hypofibrinog&eacute;n&eacute;mie (&lt; 1 gr/L)</li>
			<li>
				correction &eacute;galement de l&#39;acidose m&eacute;tabolique et de l&#39;hypothermie</li>
		</ul>
	</li>
	<li>
		En cas d&#39;h&eacute;mothorax important mal support&eacute; :
		<ul>
			<li>
				drainage thoracique avec mise en place d&#39;un dispositif d&#39;autotransfusion</li>
		</ul>
	</li>
	<li>
		Prise en charge sp&eacute;cifique des autres traumatismes associ&eacute;s (traumatisme cr&acirc;nien, l&eacute;sions h&eacute;morragiques...). La strat&eacute;gie et le timing de prise en charge des diff&eacute;rentes l&eacute;sions traumatiques sont d&eacute;cid&eacute;s de mani&egrave;re multidisciplinaire (urgentiste, anesth&eacute;siste, chirurgien, radiologue)</li>
</ul>
<p>
	Suivi du traitement</p>
<ul>
	<li>
		3 changements majeurs dans le traitement des RTIA ont &eacute;t&eacute; observ&eacute;s ces 15 derni&egrave;res ann&eacute;es :
		<ul>
			<li>
				l&#39;allongement du d&eacute;lai de prise en charge sans augmentation des complications</li>
			<li>
				le traitement endovasculaire des RTIA</li>
			<li>
				l&#39;utilisation plus fr&eacute;quente des techniques de CEC en cas de traitement chirurgical</li>
		</ul>
	</li>
	<li>
		Traitement chirurgical :
		<ul>
			<li>
				suture simple ou au cours d&#39;une CEC</li>
			<li>
				principales complications :
				<ul>
					<li>
						h&eacute;morragiques</li>
					<li>
						et/ou neurologiques (AVC, parapl&eacute;gies post-op&eacute;ratoires par isch&eacute;mie m&eacute;dullaire)</li>
				</ul>
			</li>
			<li>
				ce traitement est actuellement remis en question gr&acirc;ce aux techniques de pose d&#39;endoproth&egrave;se aortique. De plus, l&#39;association fr&eacute;quente &agrave; un traumatisme cr&acirc;nien s&eacute;v&egrave;re contre-indique la CEC en raison de l&#39;utilisation d&#39;h&eacute;parine</li>
		</ul>
	</li>
	<li>
		Traitement par mise en place d&#39;endoproth&egrave;se aortique :
		<ul>
			<li>
				devenue la principale modalit&eacute; de traitement des RTIA dans de nombreux centres</li>
			<li>
				permet de prendre en charge les patients pr&eacute;sentant une contre-indication &agrave; l&#39;utilisation d&#39;anticoagulants</li>
		</ul>
	</li>
</ul>
<h2><span >
	MEDICAMENTS</h2>
<ul>
	<li>
		Si &eacute;chec du remplissage vasculaire :
		<ul>
			<li>
				noradr&eacute;naline : 24 mg/48 mL (VVC) ou dilution plus faible sur VVP (8 &agrave; 12 mg/48mL) : QSP en fonction des objectifs tensionnels</li>
		</ul>
	</li>
	<li>
		Si HTA : b&ecirc;tabloquants &plusmn; inhibiteurs calcique, ou urapidil :
		<ul>
			<li>
				esmolol (Brevibloc&reg;) :
				<ul>
					<li>
						titration par bolus de 0,1 mg/kg pour FC &lt; 80 bpm et/ou PAS &lt; 140 mmHg</li>
					<li>
						puis relais au IVSE : 0,1 mg/kg/h, adapt&eacute; sur la FC et la PAS ;</li>
					<li>
						au-del&agrave; de 500 mg/h, si PAS &gt; 140 mmHg, ajouter inhibiteur calcique</li>
				</ul>
			</li>
			<li>
				at&eacute;nolol (Tenormine&reg;) : l&#39;at&eacute;nolol peut s&#39;utiliser en titration par bolus de 0,5 mg ; tenir compte du fait que sa demi-vie est de 4 &agrave; 6 heures</li>
			<li>
				nicardipine (Loxen&reg;) : bolus de 1 mg/3 min pour PAS &lt; 140 mmHg (&gt; 90 mmHg) puis relais en IVSE</li>
			<li>
				urapidil (Eupressyl&reg;) : titration par bolus de 5 mg jusqu&#39;&agrave; 25 mg, puis relais en IVSE (250 mg/50 mL, 5 mg/mL) : QSP selon objectif PAS (en g&eacute;n&eacute;ral de 60 &agrave; 180 mg/h)</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="S"></a>Surveillance</h2>
	<h2><span >
	CLINIQUE</h2>
<ul>
	<li>
		FC, PAS, SpO<sub>2</sub> /h</li>
	<li>
		EVA ou EN</li>
	<li>
		Scope</li>
	<li>
		Mesure invasive de la PA (membre sup&eacute;rieur)</li>
</ul>
<h2><span >
	PARACLINIQUE</h2>
<ul>
	<li>
		H&eacute;moglobine (Hemocue&reg;)</li>
</ul>
<h2><h2 ><a name="D"></a>Devenir / orientation</h2>
	<h2><span >
	EN PREHOSPITALIER</h2>
<ul>
	<li>
		Tout polytraumatis&eacute; s&eacute;v&egrave;re ou patient victime d&#39;un traumatisme &agrave; haute cin&eacute;tique doit pouvoir &ecirc;tre dirig&eacute; sur un centre permettant la prise en charge des urgences vitales mais &eacute;galement un diagnostic rapide et complet des l&eacute;sions susceptibles d&#39;&ecirc;tre pr&eacute;sentes chez le patient</li>
</ul>
<h2><span >
	EN INTRAHOSPITALIER</h2>
<ul>
	<li>
		Le patient doit &ecirc;tre dirig&eacute; d&egrave;s que le diagnostic est effectu&eacute; sur un centre de chirurgie cardiovasculaire</li>
</ul>
<h2><h2 ><a name="MD"></a>Mécanisme / description</h2>
	<ul>
	<li>
		Le m&eacute;canisme principal des RTIA est la projection ant&eacute;rieure lors de la d&eacute;c&eacute;l&eacute;ration brutale du bloc coeur-aorte ascendante, alors que la partie fixe de l&#39;aorte (portion descendante) est retenue dans le m&eacute;diastin post&eacute;rieur</li>
	<li>
		La d&eacute;chirure pari&eacute;tale se produit au niveau de la zone la plus fragile, &agrave; l&#39;insertion du ligamentum arteriosum</li>
	<li>
		Ce m&eacute;canisme explique la pr&eacute;dominance des RTIA au niveau isthmique</li>
	<li>
		Ces dissections traumatiques de &laquo; dehors en dedans &raquo; sont &agrave; diff&eacute;rencier des dissections m&eacute;dicales qui correspondent &agrave; des d&eacute;chirures sous-intimales &agrave; l&#39;origine d&#39;une dissection de &laquo; dedans en dehors &raquo;</li>
	<li>
		Ces diff&eacute;rences dans les m&eacute;canismes de dissection se traduisent par des &eacute;volutions et des complications distinctes n&eacute;cessitant des prises en charges sp&eacute;cifiques pour chacune de ces deux pathologies</li>
</ul>
<h2><h2 ><a name="B"></a>Bibliographie</h2>
	<ul>
	<li>
		Neschis DG, Scalea TM, Flinn WR, Griffith BP. Blunt aortic injury. New Engl J Med 2008 ; 359: 1708-16</li>
	<li>
		Vivien B, Goarin JP, Riou B. Traumatismes ferm&eacute;s des gros vaisseaux thoraciques. Conf&eacute;rences d&#39;actualisation SFAR 2004, p. 565-580</li>
	<li>
		Les&egrave;che G, Alsac JM, Castier Y. Acute traumatic rupture of the aortic isthmus. J Chir (Paris). 2008; 145(2): 115-21</li>
	<li>
		Xenos ES, Abedi NN, Davenport DL, Minion DJ, Hamdallah O, Sorial EE, Endean ED. Meta-analysis of endovascular vs open repair for traumatic descending thoracic aortic rupture. J Vasc Surg. 2008 Nov;48(5):1343-51</li>
	<li>
		Demetriades D, Velmahos GC, Scalea TM, et al. Diagnosis and treatment of blunt thoracic aortic injuries: changing perspectives. J Trauma 2008; 64: 1415-8</li>
	<li>
		Yamane BH, Tefera G, Hoch JR et al. Surgery 2008 ; 144 : 575-80</li>
</ul>
<p style="font-weight: bold;">Auteur(s) : Jean-Stéphane DAVID, Laurent GERGELE</p>







<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>










  
  

<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      
	  <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

