<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<br>
		<h2><span ><span >Morsure : serpents France</h2>


	<br />
	Sp&eacute;cialit&eacute; : pediatrie / toxicologie / 

<h2><h2 ><a name="PI"></a>Points importants</h2>
	<ul>
	<li>
		Nombreuses esp&egrave;ces de couleuvre en France, une seule v&eacute;ritablement venimeuse (la couleuvre de Montpellier, Malpolon monspessulanus) mais les envenimations sont exceptionnelles car crochets venimeux post&eacute;rieurs ne permettant pas l&#39;injection du venin &agrave; un humain</li>
	<li>
		4 esp&egrave;ces de vip&egrave;res en France, 2 inoffensives pour l&#39;homme (Vipera ursinii et Vipera seoanei), 2 potentiellement dangereuses, la vip&egrave;re aspic (Vipera aspis) et la vip&egrave;re p&eacute;liade (Vipera berus)</li>
	<li>
		Le venin des 2 esp&egrave;ces dangereuses est proche et les envenimations induites sont caract&eacute;ris&eacute;es par le m&ecirc;me tableau clinique et le m&ecirc;me protocole th&eacute;rapeutique. Il est donc inutile d&#39;essayer d&#39;identifier l&#39;esp&egrave;ce</li>
	<li>
		50% des morsures de vip&egrave;res sont dites blanches ou s&egrave;ches (sans injection de venin, Grade 0)</li>
	<li>
		Les morsures de vip&egrave;res ne durent que quelques dixi&egrave;mes de seconde. Il est donc fr&eacute;quent que la victime n&#39;ait jamais vu de serpent</li>
</ul>
<h2><h2 ><a name="C"></a>Présentation clinique / CIMU</h2>
	<h2><span >
	SIGNES FONCTIONNELS</h2>
<p>
	Signes locaux (Grade 1)</p>
<ul>
	<li>
		Si injection de venin, douleur intense et imm&eacute;diate de fa&ccedil;on constante</li>
	<li>
		&OElig;d&egrave;me local de d&eacute;veloppement rapide. 1 &agrave; 2 traces de p&eacute;n&eacute;tration des crochets</li>
	<li>
		La majorit&eacute; des envenimations reste &agrave; ce stade (Grade1). Pour 10 &agrave; 15% des cas, le venin diffuse et des signes g&eacute;n&eacute;raux apparaissent soit rapidement (Grade 2 pr&eacute;coce) soit apr&egrave;s 10 &agrave; 20 heures (Grade 2 classique)</li>
</ul>
<p>
	Signes locor&eacute;gionaux et g&eacute;n&eacute;raux (Grade 2)</p>
<ul>
	<li>
		&OElig;d&egrave;me extensif, lymphangite, ad&eacute;nopathie, phlyct&egrave;nes</li>
	<li>
		Naus&eacute;es, vomissements, douleurs abdominales</li>
	<li>
		HoTA, sensation de malaise</li>
	<li>
		Possibilit&eacute; d&#39;observer dans certaines r&eacute;gions de France des signes de neurotoxicit&eacute; (ptosis, ophtalmopl&eacute;gie, diplopie, dysphagie...)</li>
	<li>
		L&#39;apparition de diarrh&eacute;e est de mauvais pronostic (passage en Grade 3)</li>
</ul>
<p>
	Signes locor&eacute;gionaux et g&eacute;n&eacute;raux (Grade 3)</p>
<ul>
	<li>
		&OElig;d&egrave;me d&eacute;passant la racine du membre mordu, plusieurs litres d&#39;&oelig;d&egrave;me (troisi&egrave;me secteur), n&eacute;crose locor&eacute;gionale</li>
	<li>
		Insuffisance r&eacute;nale (tubulopathie ou n&eacute;phropathie glom&eacute;rulaire)</li>
	<li>
		&OElig;d&egrave;me l&eacute;sionnel pulmonaire h&eacute;morragique</li>
	<li>
		Epanchements pleuraux</li>
	<li>
		H&eacute;morragies diffuses</li>
</ul>
<h2><span >
	CONTEXTE</h2>
<p>
	Terrain</p>
<ul>
	<li>
		Toute la population fran&ccedil;aise est concern&eacute;e, &agrave; l&#39;exception de la Corse o&ugrave; il n&#39;y a pas de vip&egrave;re</li>
	<li>
		Les femmes enceintes (toxicit&eacute; f&oelig;tale du venin) et les enfants (petit poids) sont des patients &agrave; risque</li>
</ul>
<p>
	Ant&eacute;c&eacute;dents</p>
<ul>
	<li>
		L&#39;allergie au venin de vip&egrave;re n&eacute;cessite une exposition pr&eacute;alable, les cas sont donc tr&egrave;s rares (risque d&#39;&ecirc;tre envenim&eacute; 2 fois est tr&egrave;s bas pour la population g&eacute;n&eacute;rale, seuls les professionnels sont concern&eacute;s)</li>
	<li>
		Pas d&#39;allergie crois&eacute;e avec le venin d&#39;hym&eacute;nopt&egrave;re</li>
</ul>
<p>
	Circonstances</p>
<ul>
	<li>
		D&eacute;but des signes en pleine nature ou dans un jardin</li>
	<li>
		Le fait d&#39;avoir vu un serpent simplifie le diagnostic</li>
	<li>
		Manipuler un serpent est tout particuli&egrave;rement dangereux (le serpent effray&eacute; vide ses glandes &agrave; venin)</li>
</ul>
<h2><span >
	EXAMEN CLINIQUE</h2>
<p>
	Gradation doit &ecirc;tre effectu&eacute;e d&egrave;s la prise en charge m&eacute;dicale</p>
<ul>
	<li>
		Signes locaux sans signe g&eacute;n&eacute;ral : Grade 1 :
		<ul>
			<li>
				douleur imm&eacute;diate et vive, &oelig;d&egrave;me local</li>
		</ul>
	</li>
	<li>
		Signes locor&eacute;gionaux : Grade 2 ou 3 :
		<ul>
			<li>
				10 &agrave; 15% des Grades 1 se transforment en Grades 2</li>
			<li>
				&oelig;d&egrave;me extensif : oed&egrave;me atteignant le segment sup&eacute;rieur du membre mordu. Cette extension est classiquement observ&eacute;e 6 &agrave; 12 h apr&egrave;s la morsure. L&#39;utilisation d&#39;une marque au stylo feutre permet de v&eacute;rifier la vitesse d&#39;extension. Un &oelig;d&egrave;me atteignant le tronc ou le segment c&eacute;phalique implique une gradation au niveau 3</li>
			<li>
				ad&eacute;nopathie et lymphangite remontant &agrave; la racine du membre sont des t&eacute;moins de la diffusion du venin</li>
			<li>
				n&eacute;crose et phlyct&egrave;nes sont possibles au grade 3</li>
		</ul>
	</li>
	<li>
		Signes g&eacute;n&eacute;raux : Grade 2 ou 3 :
		<ul>
			<li>
				naus&eacute;es, vomissements, diarrh&eacute;e</li>
			<li>
				HoTA, sensation de malaise, angoisse</li>
			<li>
				atteinte des nerfs faciaux (signes de neurotoxicit&eacute; dans certaines r&eacute;gions de France)</li>
			<li>
				h&eacute;morragies au grade 3</li>
			<li>
				oed&egrave;me pulmonaire l&eacute;sionnel au grade 3</li>
		</ul>
	</li>
</ul>
<h2><span >
	CIMU</h2>
<ul>
	<li>
		Tri 1 &agrave; 3 en fonction de la diffusion du venin</li>
</ul>
<h2><h2 ><a name="SP"></a>Signes paracliniques</h2>
	<h2><span >
	BIOLOGIQUE</h2>
<ul>
	<li>
		NFS : hyperleucocytose (Fr&eacute;quente hyperleucocytose qui n&#39;est pas un crit&egrave;re de gravit&eacute;), thrombop&eacute;nie</li>
	<li>
		Ionogramme sanguin : perturbations importantes en cas de formation d&#39;un troisi&egrave;me secteur (grade 3)</li>
	<li>
		H&eacute;mostase (plaquettes, TP, fibrinog&egrave;ne, produits de d&eacute;gradation de la fibrine). Les anomalies majeures de la coagulation ne sont observ&eacute;es que dans les grades 3</li>
	<li>
		Bilan r&eacute;nal (cr&eacute;atinin&eacute;mie, h&eacute;maturie, prot&eacute;inurie) perturb&eacute; et CIVD au grade 3</li>
</ul>
<h2><span >
	IMAGERIE</h2>
<ul>
	<li>
		Radiographie du thorax : &oelig;d&egrave;me pulmonaire l&eacute;sionnel au grade 3</li>
	<li>
		Echo-doppler des vaisseaux du membre mordu : contrairement &agrave; d&#39;autres serpents, les vip&egrave;res europ&eacute;ennes ne sont pas responsables d&#39;&oelig;d&egrave;me compressif. Le risque d&#39;isch&eacute;mie est faible. De m&ecirc;me, le risque de phl&eacute;bite lors de morsure au niveau d&#39;un membre inf&eacute;rieur est faible et ne doit &ecirc;tre pris en compte que chez des patients alit&eacute;s</li>
</ul>
<h2><h2 ><a name="DE"></a>Diagnostic étiologique</h2>
	<h2><span >
	MORSURE PAR UN ANIMAL NON IDENTIFIE</h2>
<ul>
	<li>
		Le contexte associant une effraction cutan&eacute;e, une douleur imm&eacute;diate vive et un &oelig;d&egrave;me local se d&eacute;veloppant en quelques minutes permet de poser le diagnostic d&#39;envenimation vip&eacute;rine car aucun autre animal de la faune fran&ccedil;aise ne peut &ecirc;tre &agrave; l&#39;origine d&#39;un tel tableau quasi instantan&eacute;</li>
	<li>
		La pr&eacute;sence de 2 traces de p&eacute;n&eacute;tration des crochets espac&eacute;s de 5 mm environ est un argument de plus. Attention, lorsque l&#39;&oelig;d&egrave;me se d&eacute;veloppe, cet espace peut &ecirc;tre augment&eacute;. La pr&eacute;sence d&#39;une seule trace de crochet est fr&eacute;quente</li>
</ul>
<h2><span >
	MORSURE PAR UN SERPENT</h2>
<ul>
	<li>
		Si la victime a vu le serpent qui a mordu, seule la clinique permet de poser le diagnostic d&#39;envenimation :
		<ul>
			<li>
				il n&#39;y a ni douleur ni &oelig;d&egrave;me mais juste une g&ecirc;ne entrain&eacute;e par l&#39;effraction cutan&eacute;e : soit il s&#39;agit d&#39;une morsure blanche de vip&egrave;re (grade 0) soit il s&#39;agit d&#39;une couleuvre. Le risque &eacute;tant nul dans tous les cas (pas de transformation tardive de grade 0 en grade 1), le diagnostic d&#39;envenimation est &eacute;cart&eacute;</li>
			<li>
				des signes locaux sont imm&eacute;diatement pr&eacute;sents : au moins grade 1, donc diagnostic d&#39;envenimation vip&eacute;rine</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="DD"></a>Diagnostic différentiel</h2>
	<h2><span >
	MORSURE PAR UN AUTRE ANIMAL</h2>
<ul>
	<li>
		La lycose de Narbonne (Lycosa narbonensis) est la plus grosse araign&eacute;e de la faune fran&ccedil;aise. Sa morsure laisse 2 traces espac&eacute;es de 3 &agrave; 4 mm et entra&icirc;ne un &oelig;d&egrave;me local important. Cependant, le venin peu riche en enzymes n&#39;induit qu&#39;une douleur minime qui permet d&#39;&eacute;carter le r&ocirc;le d&#39;une vip&egrave;re. Cette esp&egrave;ce n&#39;est pr&eacute;sente que sur le pourtour m&eacute;diterran&eacute;en</li>
	<li>
		La scolopendre europ&eacute;enne (Scolopendra cingulata) est fr&eacute;quente au sud de la France. Les morsures sont douloureuses et les traces laiss&eacute;es par les crochets ressemblent &agrave; une morsure de vip&egrave;re. Cependant, l&#39;&oelig;d&egrave;me engendr&eacute; est toujours minime et il n&#39;y a jamais de diffusion du venin (donc jamais de signe g&eacute;n&eacute;ral en dehors de l&#39;angoisse)</li>
</ul>
<h2><span >
	AUTRES CONTEXTES</h2>
<ul>
	<li>
		Ecorchure lors d&#39;une promenade dans la nature : plusieurs plantes sont capables d&#39;induire lors d&#39;&eacute;corchures des signes locaux (&oelig;d&egrave;me et douleur) parfois importants (plusieurs esp&egrave;ces d&#39;euphorbes, de rues, de palmiers et de yuccas). Le contexte permet d&#39;&eacute;carter le diagnostic d&#39;envenimation vip&eacute;rine (pas de notion de morsure, les signes ne sont ressentis qu&#39;apr&egrave;s plusieurs dizaines de minutes et le patient ne se souvient g&eacute;n&eacute;ralement pas d&#39;un &eacute;v&egrave;nement particulier)</li>
	<li>
		Le contexte aigu permet toujours d&#39;&eacute;carter un probl&egrave;me infectieux (&eacute;rysip&egrave;le, gangr&egrave;ne...)</li>
</ul>
<h2><h2 ><a name="T"></a>Traitement</h2>
<h2><span >
	SUR LE LIEU DE LA MORSURE</h2>
<ul>
	<li>
		Mettre la victime au repos. Toute activit&eacute; motrice est susceptible de favoriser la diffusion du venin</li>
	<li>
		Avertir les secours. En cas d&#39;&eacute;loignement de tout moyen de communication, la victime peut &ecirc;tre transport&eacute;e s&#39;il s&#39;agit d&#39;un enfant, mais peut &ecirc;tre aussi laiss&eacute;e sur place avec une tierce personne</li>
	<li>
		Enlever tous les garrots potentiels (montres, bracelets) et si possible d&eacute;sinfecter et glacer la plaie</li>
	<li>
		Un bandage non serr&eacute; peut &ecirc;tre pos&eacute; de la racine du membre vers la p&eacute;riph&eacute;rie afin de ralentir la diffusion lymphatique du venin. Il faut toujours pouvoir passer un doigt entre la peau et la bande. Si l&#39;on pense que cette man&oelig;uvre risque d&#39;&ecirc;tre mal effectu&eacute;e, il vaut mieux ne pas la pr&eacute;coniser plut&ocirc;t que risquer de r&eacute;aliser un garrot</li>
	<li>
		Ce qu&#39;il ne faut pas faire :
		<ul>
			<li>
				g&ecirc;ner la vascularisation avec un garrot ou un tourniquet</li>
			<li>
				favoriser la diffusion du venin (boissons tachycardisantes tels le th&eacute; ou le caf&eacute;, gestes d&#39;un autre temps &agrave; type d&#39;incision, d&#39;aspiration ou de caut&eacute;risation)</li>
			<li>
				injecter un antivenin en dehors d&#39;une structure hospitali&egrave;re</li>
			<li>
				l&#39;utilisation d&#39;embl&eacute;e d&#39;h&eacute;parine ou de ses d&eacute;riv&eacute;s semble aussi favoriser la diffusion du venin</li>
		</ul>
	</li>
	<li>
		Ce qui n&#39;a pas d&#39;int&eacute;r&ecirc;t :
		<ul>
			<li>
				les cortico&iuml;des n&#39;apportent rien</li>
			<li>
				les syst&egrave;mes d&#39;aspiration type Aspivenin&reg; sont incapables de retirer un venin inject&eacute; sous pression</li>
		</ul>
	</li>
</ul>
<h2><span >
	LORS DU TRANSPORT VERS L&#39;HOPITAL</h2>
<ul>
	<li>
		Le transport vers l&#39;h&ocirc;pital est syst&eacute;matique car la gradation de l&#39;envenimation doit &ecirc;tre faite aux urgences</li>
	<li>
		Une vessie de glace am&eacute;liore le confort du patient</li>
	<li>
		Une VVP doit &ecirc;tre pos&eacute;e pour un &eacute;ventuel remplissage en cas d&#39;HoTA</li>
	<li>
		Antalgiques conseill&eacute;s</li>
</ul>
<h2><span >
	A L&#39;HOPITAL</h2>
<ul>
	<li>
		L&#39;examen clinique et l&#39;interrogatoire permettent d&#39;attribuer un grade &agrave; l&#39;arriv&eacute;e</li>
	<li>
		Le bilan biologique compl&egrave;te l&#39;&eacute;valuation (h&eacute;mogramme, h&eacute;mostase, fonction r&eacute;nale)</li>
	<li>
		Si le patient est en grade 0, une surveillance de 2 &agrave; 6 h peut &ecirc;tre propos&eacute;e. Il est improbable d&#39;observer l&#39;&eacute;volution d&#39;un grade 0 vers un grade 1. Le patient doit &ecirc;tre averti des risques infectieux</li>
	<li>
		Si le patient est en grade 1, une hospitalisation de 24 h s&#39;impose. Du venin a &eacute;t&eacute; inject&eacute;, mais il est impossible de pr&eacute;voir l&#39;&eacute;volution &agrave; ce stade. Prescription de traitements symptomatiques :
		<ul>
			<li>
				antalgiques</li>
			<li>
				vessie de glace</li>
			<li>
				membre sur&eacute;lev&eacute; et immobilis&eacute;</li>
			<li>
				antibiotiques si besoin</li>
		</ul>
	</li>
	<li>
		Si le patient arrive &agrave; l&#39;h&ocirc;pital en grade 2 ou 3, ou s&#39;il y a &eacute;volution lors de l&#39;hospitalisation vers un grade 2, le seul traitement efficace est l&#39;antivenin. Il n&#39;y a aucune contre-indication formelle &agrave; ce traitement antidotique et il n&#39;y a aucun argument s&eacute;rieux permettant d&#39;&eacute;carter son utilisation</li>
</ul>
<h2><span >
	SUIVI DU TRAITEMENT</h2>
<ul>
	<li>
		Antalgiques &agrave; r&eacute;p&eacute;ter autant que besoin</li>
	<li>
		La place des antibiotiques est sujette &agrave; discussion. Si en milieu tropical les morsures de serpent s&#39;infectent toujours, en Europe, les infections sont rares. La prescription syst&eacute;matique d&#39;antibiotique est donc abandonn&eacute;e en France m&eacute;tropolitaine et il n&#39;est conseill&eacute; de n&#39;utiliser de tels m&eacute;dicaments qu&#39;en cas d&#39;infection patente</li>
	<li>
		La chirurgie n&#39;a plus sa place dans la prise en charge des envenimations vip&eacute;rines : les apon&eacute;vrectomies de d&eacute;charge autrefois pr&eacute;conis&eacute;es ne sont plus conseill&eacute;es (le venin des vip&egrave;res europ&eacute;ennes n&#39;engendre pas d&#39;&oelig;d&egrave;me compressif et l&#39;antivenin permet toujours une rapide baisse de l&#39;intensit&eacute; de l&#39;&oelig;d&egrave;me)</li>
	<li>
		L&#39;h&eacute;parine ou d&eacute;riv&eacute;s &agrave; bas poids mol&eacute;culaire peuvent &ecirc;tre prescrits en cas de d&eacute;cubitus prolong&eacute; (grade 3 apr&egrave;s morsure au niveau d&#39;un membre inf&eacute;rieur) ou lors de CIVD en grade 3</li>
</ul>
<h2><span >
	MEDICAMENTS</h2>
<ul>
	<li>
		Antalgiques : parac&eacute;tamol, antalgiques d&#39;action centrale</li>
	<li>
		Antibiotiques : p&eacute;nicillines M (l&#39;oxacilline est la plus utilis&eacute;e)</li>
	<li>
		Antivenin : Un seul commercialis&eacute; en France m&eacute;tropolitaine, Viperfav&reg; :
		<ul>
			<li>
				fragments F (ab&#39;)2 d&#39;anticorps de chevaux immunis&eacute;s contre le venin des vip&egrave;res europ&eacute;ennes</li>
			<li>
				AMM : R&eacute;serv&eacute; &agrave; l&#39;usage hospitalier</li>
			<li>
				purification &eacute;lev&eacute;e (abandonner l&#39;appellation &laquo; s&eacute;rum &raquo; et utiliser uniquement le terme antivenin, car ce produit ne contient que des fragments d&#39;anticorps sp&eacute;cifiques). S&eacute;curit&eacute; virale assur&eacute;e par chauffage</li>
			<li>
				utilisation par voie IV uniquement, la seule v&eacute;ritablement efficace</li>
			<li>
				1 kit de perfusion d&#39;une ampoule de 4 mL de fragments d&#39;anticorps &agrave; diluer et &agrave; administrer en IV lente d&#39;une heure environ</li>
			<li>
				1 kit suffit par envenimation (pouvoir de neutralisation du Viperfav&reg; &eacute;lev&eacute; : 1000 DL50 pour les 2 esp&egrave;ces dangereuses de m&eacute;tropole). Il est inutile de r&eacute;p&eacute;ter les perfusions (abandon de l&#39;ancien protocole indiquant une perfusion toutes les 4 heures jusqu&#39;&agrave; obtention d&#39;une diminution de l&#39;&oelig;d&egrave;me)</li>
			<li>
				le risque de r&eacute;action allergique apr&egrave;s utilisation de Viperfav&reg; est r&eacute;el mais tr&egrave;s bas : cas exceptionnels d&#39;&eacute;ruption urticarienne ou d&#39;arthralgie ; aucun cas connu de choc anaphylactique ou de v&eacute;ritable maladie s&eacute;rique malgr&eacute; plusieurs milliers d&#39;ampoules inject&eacute;es depuis la commercialisation</li>
			<li>
				si la victime est une femme enceinte, l&#39;antivenin est tout particuli&egrave;rement indiqu&eacute; &agrave; cause de la toxicit&eacute; f&oelig;tale du venin</li>
			<li>
				les quantit&eacute;s d&#39;antivenin n&eacute;cessaires ne d&eacute;pendent pas de la victime mais du venin inocul&eacute; : les doses sont donc les m&ecirc;mes si la victime est un enfant, seul varie le volume de s&eacute;rum physiologique dans lequel l&#39;antivenin est dilu&eacute;</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="S"></a>Surveillance</h2>
	<h2><span >
	CLINIQUE</h2>
<ul>
	<li>
		Grade 0 : Retour &agrave; domicile rapide, antibiotiques si besoin.</li>
	<li>
		Grade 1 : Apr&egrave;s 24 h de surveillance &agrave; l&#39;h&ocirc;pital sans signe d&#39;aggravation, transformation en grade 2 improbable. Retour &agrave; domicile d&egrave;s que possible avec prescriptions de traitement symptomatiques de confort (antalgiques, vessie de glace, antibiotiques si besoin)</li>
	<li>
		Grade 2 ou 3 :
		<ul>
			<li>
				apr&egrave;s utilisation d&#39;un kit de perfusion de Viperfav&reg;, surveillance des rares sympt&ocirc;mes d&#39;allergie et si c&#39;est le cas, traitement symptomatique</li>
			<li>
				avertir le patient des risques de maladie s&eacute;rique dans les jours qui suivent la perfusion. En cas d&#39;arthralgies, pr&eacute;coniser un retour &agrave; l&#39;h&ocirc;pital pour v&eacute;rifier la fonction r&eacute;nale</li>
			<li>
				l&#39;efficacit&eacute; du Viperfav&reg; est spectaculaire pour les grades 2 avec rapide disparition des signes g&eacute;n&eacute;raux et r&eacute;gression en quelques heures des signes locor&eacute;gionaux</li>
			<li>
				pour les grades 3 avec l&eacute;sions tissulaires install&eacute;es, l&#39;efficacit&eacute; est moins rapide mais bien r&eacute;elle. Cette notion explique qu&#39;en cas de gradation au niveau 2, il faut injecter le Viperfav&reg; le plus vite possible et ne pas attendre une aggravation qui est le t&eacute;moin de l&eacute;sions tissulaires</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="D"></a>Devenir / orientation</h2>
	<h2><span >
	EN PREHOSPITALIER</h2>
<ul>
	<li>
		Le transport aux urgences est syst&eacute;matique pour effectuer la gradation</li>
	<li>
		Le transport directement en r&eacute;animation est exceptionnel et ne concerne que les grades 3 pr&eacute;coces (cas exceptionnels d&#39;injection intra-vasculaire directe du venin avec complications syst&eacute;miques imm&eacute;diates, 1 cas en France tous les 2 &agrave; 5 ans) ou les patients qui restent &agrave; domicile et ne contactent les secours alors qu&#39;ils pr&eacute;sentent des complications</li>
</ul>
<h2><span >
	EN INTRAHOSPITALIER</h2>
<p>
	Crit&egrave;res d&#39;admission en r&eacute;animation</p>
<ul>
	<li>
		Un grade 3 est, sauf exception, un grade 2 que l&#39;on a laiss&eacute; &eacute;voluer sans traitement par antivenin, ce qui ne devrait plus exister vu le protocole actuel. Seuls les patients en grade 3 n&eacute;cessitent une prise en charge en soins intensifs &agrave; cause des nombreuses complications organiques</li>
</ul>
<p>
	Crit&egrave;res de sortie</p>
<ul>
	<li>
		Grade 0 : apr&egrave;s 4 &agrave; 6 h de surveillance, retour &agrave; domicile si pas d&#39;anomalie</li>
	<li>
		Grade 1 : apr&egrave;s 24 h de surveillance si pas d&#39;aggravation, retour &agrave; domicile avec traitements symptomatiques</li>
	<li>
		Grade 2 ou 3 : apr&egrave;s utilisation de l&#39;antivenin, retour &agrave; domicile possible d&egrave;s le lendemain de la perfusion si :
		<ul>
			<li>
				disparition des signes g&eacute;n&eacute;raux</li>
			<li>
				normalisation des perturbations biologiques</li>
			<li>
				d&eacute;but de r&eacute;gression de l&#39;&oelig;d&egrave;me et des signes locor&eacute;gionaux. Une fois l&#39;am&eacute;lioration de l&#39;&oelig;d&egrave;me d&eacute;but&eacute;e, il est improbable d&#39;observer une aggravation secondaire. Inutile d&#39;attendre une disparition compl&egrave;te des signes locaux pour autoriser le retour &agrave; domicile</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="MD"></a>Mécanisme / description</h2>
	<p>
	Le venin des vip&egrave;res europ&eacute;ennes est une s&eacute;cr&eacute;tion riche en enzymes </p>
<ul>
	<li>
		Kininog&eacute;nases favorisant la lib&eacute;ration de bradykinine hypotensive</li>
	<li>
		Hyaluronidases &agrave; l&#39;origine de la diffusion du venin (&oelig;d&egrave;me extensif)</li>
	<li>
		Prot&eacute;ases responsables des ph&eacute;nom&egrave;nes d&#39;exodigestion (n&eacute;crose, phlyct&egrave;nes)</li>
	<li>
		Facteurs procoagulants induisant les troubles de l&#39;h&eacute;mostase</li>
	<li>
		Pour quelques populations de vip&egrave;res (Alpes Maritimes, Alpes de Haute Provence, Loz&egrave;re...), pr&eacute;sence de neurotoxines de type phospholipases A2</li>
</ul>
<h2><h2 ><a name="A"></a>Algorithme</h2>
	<p>
	Gradation clinique et cons&eacute;quences th&eacute;rapeutiques des envenimations vip&eacute;rines en Europe</p>
<ul>
	<li>
		Grade 0 :
		<ul>
			<li>
				envenimation : morsure blanche ou s&egrave;che</li>
			<li>
				trace des crochets, pas de signe local (pas d&#39;injection de venin)</li>
			<li>
				consultation m&eacute;dicale, antibiotiques si besoin</li>
		</ul>
	</li>
	<li>
		Grade 1 :
		<ul>
			<li>
				envenimation : minime</li>
			<li>
				&oelig;d&egrave;me local, absence de sympt&ocirc;me g&eacute;n&eacute;ral</li>
			<li>
				hospitalisation au moins 24 h, traitements de confort</li>
		</ul>
	</li>
	<li>
		Grade 2 :
		<ul>
			<li>
				envenimation : mod&eacute;r&eacute;e</li>
			<li>
				&oelig;d&egrave;me extensif et/ou signes g&eacute;n&eacute;raux mod&eacute;r&eacute;s</li>
			<li>
				anti venin</li>
		</ul>
	</li>
	<li>
		Grade 3 :
		<ul>
			<li>
				envenimation : grave</li>
			<li>
				&oelig;d&egrave;me g&eacute;ant atteignant le tronc et signes g&eacute;n&eacute;raux s&eacute;v&egrave;res</li>
			<li>
				anti venin et soins intensifs</li>
		</ul>
	</li>
</ul>
<h2><h2 ><a name="B"></a>Bibliographie</h2>
	<ul>
	<li>
		De Haro L, Lang J, Bedry R, Guelon D, Harry P, Marchal-Mazet F, Jouglard J. Envenimations par vip&egrave;res europ&eacute;ennes. Etude multicentrique de tol&eacute;rance du Viperfav*, nouvel antivenin par voie intraveineuse. Ann Fr Anesth R&eacute;anim 1998, 17 (7): 681 - 7</li>
	<li>
		De Haro L. Les envenimations par les serpents de France et leur traitement. Presse M&eacute;d 2003, 32 : 1131 - 7</li>
	<li>
		Ferquel E, de Haro L, Jan V, Guillemin I, Jourdain S, Teyni&eacute; A, d&#39;Alayer J, Choumet V. Reappraisal of Vipera aspis venom neurotoxicity. PloS ONE 2007, 2 (11) : e1194</li>
	<li>
		Harry P, de Haro L, Asfar P, David JM. Evaluation de l&#39;immunoth&eacute;rapie anti-vip&eacute;rine par fragments F(ab&#39;)2 purifi&eacute;s (ViperfavTM) par voie veineuse. Presse M&eacute;d 1999, 28 (35): 1929 - 34<br />
		&nbsp;</li>
</ul>
<p style="font-weight: bold;">Auteur(s) : Luc de HARO</p>







<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>










  
  

<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      
	  <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

