<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<br>
		<h2><span ><span >Infections sexuellement transmissibles</h2>


	<br />
	Sp&eacute;cialit&eacute; : genito-urinaire / infectieux / 

<h2><h2 ><a name="PI"></a>Points importants</h2>
	<ul>
	<li>
		Premi&egrave;re cause de maladie bact&eacute;rienne sexuellement transmissible dans les pays d&eacute;velopp&eacute;s (10 &agrave; 20% de la population mondiale est infect&eacute;e)</li>
	<li>
		Infections urog&eacute;nitales pauci-symptomatiques chez l&#39;homme (ur&eacute;trite, &eacute;pididymites) et chez la femme (cervicite, rarement ur&eacute;trite, salpingite)</li>
	<li>
		Epid&eacute;mies r&eacute;centes de lymphogranulomatose v&eacute;n&eacute;rienne ou LGV (s&eacute;rovars particuliers : L1, L2, L3), chez des homosexuels masculins infect&eacute;s par le VIH.</li>
	<li>
		Complications chroniques graves : st&eacute;rilit&eacute; f&eacute;minine ou grossesses ectopiques, fistules ou st&eacute;noses rectales.</li>
	<li>
		Arthrites r&eacute;actionnelles &agrave; Chlamydia : premi&egrave;re cause d&#39;arthrites r&eacute;actionnelles, 80% des sujets sont porteurs du HLA B27.</li>
	<li>
		Le diagnostic repose actuellement sur la recherche de Chlamydia trachomatis par PCR sur premier jet d&#39;urines.</li>
	<li>
		Traitement des infections non compliqu&eacute;es : azithromycine monodose, &agrave; toujours associer au traitement d&#39;une gonococcie &eacute;ventuelle.</li>
	<li>
		D&eacute;pistage et traitement syst&eacute;matique des partenaires</li>
	<li>
		D&eacute;pistage syst&eacute;matique des autres infections sexuellement transmissibles (VIH, syphilis, gonococcie) et une recherche de complications chroniques, notamment chez la femme.<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="C"></a>Présentation clinique / CIMU</h2>
	<h2><span >
	SIGNES FONCTIONNELS</h2>
<p>
	G&eacute;n&eacute;raux</p>
<ul>
	<li>
		Fi&egrave;vre en cas de salpingite chez la femme, d&#39;&eacute;pididymite ou de rectite mais elle est rare</li>
</ul>
<p>
	Sp&eacute;cifiques</p>
<ul>
	<li>
		Cervicite chez la femme :
		<ul>
			<li>
				leucorrh&eacute;es en g&eacute;n&eacute;ral blanches et peu abondantes, difficiles &agrave; diff&eacute;rencier des leucorrh&eacute;es physiologiques</li>
		</ul>
	</li>
	<li>
		Ur&eacute;trite chez l&#39;homme :
		<ul>
			<li>
				installation subaigu&euml; en 8 jours de br&ucirc;lures mictionnelles ou ur&eacute;trales peu intenses, avec &eacute;coulement trouble non purulent (&laquo; goutte matinale &raquo;)</li>
		</ul>
	</li>
	<li>
		Rectite :
		<ul>
			<li>
				prurit anal, &eacute;coulement muqueux puis muco-purulent, t&eacute;nesme et douleur rectale. Constipation peut &ecirc;tre associ&eacute;e</li>
		</ul>
	</li>
	<li>
		Epididymite :
		<ul>
			<li>
				unilat&eacute;rale, sans fi&egrave;vre, avec augmentation de volume de l&#39;&eacute;pididyme, rarement orchite associ&eacute;e.</li>
		</ul>
	</li>
	<li>
		Lymphogranulomatose v&eacute;n&eacute;rienne (LGV) :
		<ul>
			<li>
				rectite isol&eacute;e dans plus de 80% des cas avec sympt&ocirc;mes importants : douleur rectale, t&eacute;nesme, parfois rectorragies.</li>
			<li>
				sympt&ocirc;mes urog&eacute;nitaux, peuvent s&#39;associer &agrave; la rectite, plus rarement isol&eacute;s: ulc&eacute;ration g&eacute;nitale, ur&eacute;trite avec dysurie ou &eacute;coulement ur&eacute;tral.</li>
			<li>
				pr&eacute;sence d&#39;une ad&eacute;nopathie inguinale dans 50% des cas des atteintes g&eacute;nitales.</li>
		</ul>
	</li>
	<li>
		Atteinte inflammatoire pelvienne : salpingite / endom&eacute;trite :
		<ul>
			<li>
				pr&eacute;sentation aigu&euml; rare avec douleurs pelviennes et fi&egrave;vre, pouvant s&#39;associer exceptionnellement &agrave; une p&eacute;ri-h&eacute;patite (syndrome de Fitz-Hugh-Curtis) avec h&eacute;patalgie voire ascite.</li>
			<li>
				douleurs pelviennes, dyspareunies, irr&eacute;gularit&eacute;s menstruelles, m&eacute;trorragies en cas d&#39;atteinte subaigu&euml; ou chronique.</li>
			<li>
				diagnostic possible au cours d&#39;investigations pour infertilit&eacute;.</li>
		</ul>
	</li>
	<li>
		Conjonctivite :
		<ul>
			<li>
				sensation de corps &eacute;tranger et hyperh&eacute;mie conjonctivale, d&#39;&eacute;coulement purulent &agrave; un stade pr&eacute;coce.</li>
		</ul>
	</li>
	<li>
		Arthrite r&eacute;actionnelle :
		<ul>
			<li>
				complication inflammatoire rare (1%) des infections urog&eacute;nitales, essentiellement chez les hommes (mais possible chez les femmes)</li>
			<li>
				le syndrome complet, syndrome de Fiessinger-Leroy-Reiter, (1/3 des cas) associe arthralgies, l&eacute;sions cutan&eacute;es, conjonctivite/uv&eacute;ite et ur&eacute;trite.</li>
			<li>
				ce tableau le plus fr&eacute;quent est une poly-arthralgie f&eacute;brile, avec arthralgies asym&eacute;triques et pr&eacute;dominant aux membres inf&eacute;rieurs.</li>
		</ul>
	</li>
</ul>
<h2><span >
	CONTEXTE</h2>
<p>
	Terrain</p>
<ul>
	<li>
		Adulte jeune</li>
	<li>
		Homosexuels masculins (LGV)</li>
</ul>
<p>
	Ant&eacute;cedents</p>
<ul>
	<li>
		Rechercher des ATCD d&#39;autres infections sexuellement transmissibles (IST)</li>
</ul>
<p>
	Facteurs de risque</p>
<ul>
	<li>
		Age &lt; 25 ans</li>
	<li>
		Partenaires multiples</li>
	<li>
		Rapports non prot&eacute;g&eacute;s</li>
	<li>
		Infection par le VIH pour la LGV.</li>
</ul>
<h2><span >
	EXAMEN CLINIQUE</h2>
<ul>
	<li>
		L&#39;examen clinique g&eacute;n&eacute;ral est pauvre, le diagnostic des infections non compliqu&eacute;es &agrave; Chlamydia trachomatis est fait en g&eacute;n&eacute;ral lors d&#39;un d&eacute;pistage syst&eacute;matique.</li>
</ul>
<p>
	Cervicite</p>
<ul>
	<li>
		Leucorrh&eacute;es muco&iuml;des claires et inodores au niveau du col &agrave; l&#39;examen gyn&eacute;cologique</li>
	<li>
		Pas d&#39;atteinte vaginale (en cas de vaginite : co-infection ou autre diagnostic)</li>
</ul>
<p>
	Ur&eacute;trite</p>
<ul>
	<li>
		Ecoulement trouble non purulent</li>
	<li>
		Pas d&#39;autre atteinte associ&eacute;e : pas d&#39;ad&eacute;nopathie ni d&#39;ulc&eacute;ration</li>
</ul>
<p>
	Orchite, &eacute;pididymite</p>
<ul>
	<li>
		Unilat&eacute;rale, douloureuse</li>
</ul>
<p>
	LGV</p>
<ul>
	<li>
		Ecoulement muco-purulent avec des ulc&eacute;rations rectales ou sigmo&iuml;diennes parfois h&eacute;morragiques ou compliqu&eacute;es d&#39;abc&egrave;s</li>
	<li>
		Exceptionnellement, atteintes pseudo-tumorales</li>
	<li>
		Ulc&eacute;ration g&eacute;nitale rare, indolore</li>
	<li>
		Ad&eacute;nopathie inguinale en isol&eacute;e et inflammatoire, pouvant se fistuliser en cas d&#39;&eacute;volution chronique</li>
</ul>
<p>
	Atteinte inflammatoire pelvienne</p>
<ul>
	<li>
		Si atteinte aigu&euml; : douleur pelvienne ou abdominale r&eacute;veill&eacute;e par la palpation</li>
	<li>
		Si atteinte chronique : l&#39;examen clinique est normal</li>
</ul>
<p>
	Arthrite r&eacute;actionnelle</p>
<ul>
	<li>
		Tableau isol&eacute; d&#39;oligoarthrite peu inflammatoire avec fi&egrave;vre</li>
	<li>
		Atteinte axiale</li>
	<li>
		Ent&eacute;sopathies (tendon d&#39;Achille ++)</li>
	<li>
		Uv&eacute;ite bilat&eacute;rale (oeil rouge et douloureux)</li>
</ul>
<p>
	Conjonctivite</p>
<ul>
	<li>
		Unilat&eacute;rale et li&eacute;e &agrave; une inoculation directe avec sensation de corps &eacute;tranger, hyperh&eacute;mie conjonctivale &eacute;coulement purulent</li>
	<li>
		Rarement isol&eacute;e, en g&eacute;n&eacute;ral satellite d&#39;une infection g&eacute;nitale</li>
</ul>
<h2><span >
	EXAMENS PARACLINIQUES SIMPLES</h2>
<ul>
	<li>
		Pas d&#39;anomalie particuli&egrave;re</li>
</ul>
<h2><span >
	CIMU</h2>
<ul>
	<li>
		Tri 2 &agrave; 3<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="SP"></a>Signes paracliniques</h2>
	<ul>
	<li>
		Pas d&#39;anomalie biologique particuli&egrave;re dans les atteintes uro-g&eacute;nitales non compliqu&eacute;es</li>
	<li>
		Syndrome inflammatoire en cas d&#39;atteinte inflammatoire pelvienne ou d&#39;arthrite r&eacute;actionnelle.</li>
	<li>
		Rechercher HLA B27et bilan auto-immun dans le cadre des arthrites r&eacute;actionnelles (pas dans le contexte de la prise encharge au SAU).<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="DE"></a>Diagnostic étiologique</h2>
	<p>
	Mise en &eacute;vidence de Chlamydia trachomatis par PCR<br />
	</p>
<p>
	Premier jet d&#39;urines</p>
<ul>
	<li>
		C&#39;est l&#39;examen essentiel pour le diagnostic des ur&eacute;trites &agrave; Chlamydia</li>
</ul>
<p>
	Autres s&eacute;cr&eacute;tions</p>
<ul>
	<li>
		Les s&eacute;cr&eacute;tions cervicales recueillies lors de l&#39;examen gyn&eacute;cologique ou proctologique (on peut r&eacute;aliser &eacute;couvillonnage &laquo; &agrave; l&#39;aveugle &raquo; au SAU)</li>
	<li>
		Biopsie d&#39;ad&eacute;nopathie ou dans le liquide articulaire</li>
</ul>
<p>
	Pas d&#39;int&eacute;r&ecirc;t &agrave; la r&eacute;alisation de s&eacute;rologies Chlamydia ni d&#39;&eacute;couvillonnage ur&eacute;tral chez l&#39;homme<br />
	&nbsp;</p>
<h2><h2 ><a name="DD"></a>Diagnostic différentiel</h2>
	<ul>
	<li>
		Ur&eacute;trite, rectite : gonococcie</li>
	<li>
		Ulc&eacute;ration g&eacute;nitale/anale : chancre syphilitique, herp&egrave;s</li>
	<li>
		Cervicite : gonococcie, Trichomonas vaginalis (en g&eacute;n&eacute;ral, vaginite associ&eacute;e)</li>
	<li>
		Arthrite r&eacute;actionnelle : autres causes de spondylarthropathie li&eacute;es &agrave; HLA B27 ; gonococcie en cas de monoarthrite</li>
	<li>
		Salpingites aigu&euml;s bact&eacute;riennes<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="T"></a>Traitement</h2>
<h2><span >
	TRAITEMENT HOSPITALIER</h2>
<ul>
	<li>
		Traitement symptomatique par antalgiques en cas de douleurs pelviennes chroniques, arthralgies</li>
	<li>
		En cas de menace vitale avec complications d&#39;une grossesse ectopique (GEU): stabilisation de la patiente, perfusion pour remplissage et transfert en chirurgie</li>
</ul>
<h2><span >
	TRAITEMENT MEDICAMENTEUX</h2>
<p>
	Le traitement comprend le traitement du patient et des partenaires</p>
<p>
	Cervicite, ur&eacute;trite, rectite (hors LGV) non compliqu&eacute;es (et conjonctivite)</p>
<ul>
	<li>
		Traitement minute par monodose d&#39;azithromycine = Zithromax&reg; monodose 1g</li>
	<li>
		A privil&eacute;gier en raison de sa simplicit&eacute; (et utilisable chez la femme enceinte)</li>
	<li>
		Alternatives : Doxycycline 100 mgx2/j pendant 7 jours, ofloxacine 200mg x2/j pendant 7 jours</li>
	<li>
		Toujours associer le traitement &laquo; minute &raquo; d&#39;une gonococcie :
		<ul>
			<li>
				ceftriaxone = Roc&eacute;phine&reg; 1g en IM</li>
			<li>
				alternative : quinolone en prise unique = Monoflocet&reg; 400 mg en une prise ou Uniflox&reg; 250 mg en une prise unique</li>
		</ul>
	</li>
	<li>
		Cas particulier de la femme enceinte : les macrolides (azithromycine) peuvent &ecirc;tre utilis&eacute;s pendant la grossesse</li>
	<li>
		Il faut toujours r&eacute;aliser un pr&eacute;l&egrave;vement de contr&ocirc;le</li>
</ul>
<p>
	Atteinte inflammatoire pelvienne de la femme, LGV</p>
<ul>
	<li>
		Traitement 21 jours par doxycycline 100 mgx2/j</li>
	<li>
		Alternatives : ofloxacine 200mg x2/j pendant 21 jours</li>
	<li>
		Dans les salpingites aigu&euml;s, on associe un traitement par ceftriaxone 1 g/j en IM et m&eacute;tronidazole 500 mgx2/j pendant toute la dur&eacute;e du traitement.</li>
</ul>
<p>
	Orchi-&eacute;pididymite</p>
<ul>
	<li>
		Doxycycline 100 mgx2/j pendant 14 jours</li>
	<li>
		Alternatives : ofloxacine 200mg x2/j pendant 14 jours</li>
</ul>
<p>
	Arthrite r&eacute;actionnelle</p>
<ul>
	<li>
		Le traitement de l&#39;ur&eacute;trite, cervicite ou d&#39;une autre atteinte doit &ecirc;tre r&eacute;alis&eacute;</li>
	<li>
		Il n&#39;y a pas d&#39;indication &agrave; prolonger l&#39;antibioth&eacute;rapie au long cours car cela n&#39;alt&egrave;re pas l&#39;&eacute;volution de l&#39;arthropathie<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="S"></a>Surveillance</h2>
	<ul>
	<li>
		Pas de surveillance sp&eacute;cifique sauf chez la femme enceinte (s&#39;assurer de la n&eacute;gativation des pr&eacute;l&egrave;vements)<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="D"></a>Devenir / orientation</h2>
	<h2><span >
	CRITERES D&#39;ADMISSION</h2>
<ul>
	<li>
		Seul le traitement des formes compliqu&eacute;es chroniques ou des arthrites r&eacute;actionnelles peut n&eacute;cessiter une hospitalisation</li>
	<li>
		En cas de suspicion de rectite ou de salpingite aigu&euml;, orienter le patient vers une consultation aux urgences de gyn&eacute;cologie ou proctologie</li>
</ul>
<p>
	Hospitalisation rarement n&eacute;cessaire</p>
<ul>
	<li>
		En cas d&#39;atteinte tr&egrave;s symptomatique avec retentissement g&eacute;n&eacute;ral ou tr&egrave;s douloureux (rectite ulc&eacute;r&eacute;e, atteinte f&eacute;brile avec arthropathie, salpingite...): orienter le patient selon le type d&#39;atteinte, de pr&eacute;f&eacute;rence en gyn&eacute;cologie, gastro-ent&eacute;rologie</li>
	<li>
		En cas d&#39;arthropathie : orientation vers les services d&#39;infectiologie, rhumatologie ou m&eacute;decine interne</li>
</ul>
<h2><span >
	ORDONNANCE DE SORTIE</h2>
<ul>
	<li>
		Ordonnance de sortie pour le patient et son (ses) partenaire(s) :
		<ul>
			<li>
				Zithromax&reg; 1 g en une prise unique orale</li>
			<li>
				Roc&eacute;phine&reg;&nbsp;1 g en IM &agrave; associer syst&eacute;matiquement pour traiter une &eacute;ventuelle gonococcie associ&eacute;e (l&#39;injection pourra &ecirc;tre r&eacute;alis&eacute;e aux urgences)</li>
		</ul>
	</li>
</ul>
<h2><span >
	RECOMMANDATIONS DE SORTIE</h2>
<p>
	Consultation en gyn&eacute;cologie &agrave; recommander &agrave; toutes les femmes<br />
	</p>
<p>
	D&eacute;pistage syst&eacute;matique des autres IST</p>
<ul>
	<li>
		Remettre au patient une ordonnance pour faire r&eacute;aliser : s&eacute;rologie VIH, syphilis, h&eacute;patite B, h&eacute;patite C, h&eacute;patite A (transmission sexuelle possible chez les homosexuels masculins)</li>
	<li>
		Proposer une consultation de proctologie pour les patients homosexuels masculins pour un d&eacute;pistage de condylomes</li>
	<li>
		Orienter le patient vers une consultation dans un centre de d&eacute;pistage anonyme et gratuit (anonymat ) ou vers une consultation sp&eacute;cialis&eacute;e de Maladies Infectieuses.</li>
	<li>
		Le patient doit &ecirc;tre revu avec les r&eacute;sultats des s&eacute;rologies (VIH, ...) +++<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="MD"></a>Mécanisme / description</h2>
	<ul>
	<li>
		Transmission strictement interhumaine</li>
	<li>
		2 biovars ; 15 s&eacute;rovars dont s&eacute;rovars L1, L2 et L3 responsables de la LGV et 12 autres s&eacute;rovars des atteintes oculo-g&eacute;nitales</li>
	<li>
		Pathog&eacute;nicit&eacute; mal connue car bact&eacute;rie intracellulaire, non cultivable</li>
	<li>
		Absence d&#39;immunit&eacute; naturelle protectrice</li>
	<li>
		Tropisme = cellules des &eacute;pith&eacute;liums g&eacute;nitaux et oculaires.</li>
	<li>
		L&eacute;sions inflammatoires avec initialement infiltrat lymphoplasmocytaire &eacute;voluant vers la fibrose (s&eacute;quelles r&eacute;tractiles et complications)</li>
	<li>
		Arthrites r&eacute;actionnelles : r&ocirc;le d&eacute;clencheur de Chlamydia dans ph&eacute;nom&egrave;nes d&#39;auto-immunit&eacute; (HLA B27)<br />
		&nbsp;</li>
</ul>
<h2><h2 ><a name="A"></a>Algorithme</h2>
	<ul>
	<li>
		Prise en charge des&nbsp;infections urog&eacute;nitales non compliqu&eacute;es &agrave; <em>Chlamydia</em></li>
</ul>
<p>

	 <img style="  width: 90%;"src="fichier_24.jpg">
_24 </span>
	 <span class='comment'>Algorithme</span>
	 <span class='name'>Algorithme : infections urogénitales non compliquées à Chlamydia</span>

<h2><h2 ><a name="B"></a>Bibliographie</h2>
	<ul>
	<li>
		Jones RB, Batteiger BE. Chlamydia trachomatis. Principles and Practice of Infectious Diseases. Fifth edition. Mandell GL.Vol.2 p1989-2004.</li>
	<li>
		Geisler WM. Management of uncomplicated Chlamydia trachomatis infections in Adolescents and Adults: evidence Reviewed for the 2006 Centers for Disease Control and Pervention Sexually transmitted diseases Treatment Guidelines. Clin Infect Dis 2007; 44:s77-83.</li>
	<li>
		Lymphogranuloma Venerum in the United Kingdom. Clin Infect Dis 2007;44:26-32.</li>
</ul>
<p style="font-weight: bold;">Auteur(s) : Nathalie DE CASTRO</p>







<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>

<div id="mySidenav" class="sidenav">
        <a href="javascript:void(0)" class="closebtn" onclick="closeNav()">&times;</a>
		<a href="index.html"> Home</a>


		<li><a href="	pathologies_117.html"><span class="fa fa-home"></span> Pyélonéphrite</a></li>
		<li><a href="	pathologies_118.html"><span class="fa fa-home"></span> Priapisme</a></li>
		<li><a href="	pathologies_129.html"><span class="fa fa-home"></span> Rétention aiguë d'urine</a></li>
		<li><a href="	pathologies_145.html"><span class="fa fa-home"></span> Herpès génital</a></li>
		<li><a href="	pathologies_152.html"><span class="fa fa-home"></span> Orchi-épididymite</a></li>
		<li><a href="	pathologies_163.html"><span class="fa fa-home"></span> Prostatite aiguë</a></li>
		<li><a href="	pathologies_193.html"><span class="fa fa-home"></span> Hydrocèle</a></li>
		<li><a href="	pathologies_219.html"><span class="fa fa-home"></span> Glomérulonéphrite rapidement progressive</a></li>
		<li><a href="	pathologies_231.html"><span class="fa fa-home"></span> Dysurie</a></li>
		<li><a href="	pathologies_248.html"><span class="fa fa-home"></span> Urétrite masculine </a></li>
		<li><a href="	pathologies_272.html"><span class="fa fa-home"></span> Traumatisme vésical</a></li>
		<li><a href="	pathologies_291.html"><span class="fa fa-home"></span> Traumatisme urétral</a></li>
		<li><a href="	pathologies_320.html"><span class="fa fa-home"></span> Insuffisance rénale aiguë</a></li>
		<li><a href="	pathologies_361.html"><span class="fa fa-home"></span> Infections urinaires de l'enfant</a></li>
		<li><a href="	pathologies_50.html"><span class="fa fa-home"></span> Infections sexuellement transmissibles</a></li>
		<li><a href="	pathologies_70.html"><span class="fa fa-home"></span> Cystite aiguë</a></li>
		<li><a href="	pathologies_74.html"><span class="fa fa-home"></span> Colique néphrétique </a></li>
		<li><a href="	pathologies_97.html"><span class="fa fa-home"></span> Infections urinaires de l'adulte</a></li>



</div>








  
  

<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      
	  <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

