<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ID&Eacute;OS&reg;</h1>
<meta name="version" content="11.4">



<br>
<b>calcium, col&eacute;calcif&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; sucer ou &agrave; croquer &agrave; 500mg/400UI (carr&eacute;; gris-blanc): Tubes de 15, bo&icirc;te de4.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Calcium<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de carbonate de calcium: 1,25g/cp)</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol (DCI) ou vitamineD3<sup>*</sup><br>
</td><td align="right">400UI</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de concentrat pulv&eacute;rulent: 4mg/cp)</td>
</tr>
</table>
Excipients : xylitol, sorbitol, povidone, st&eacute;arate de magn&eacute;sium, ar&ocirc;me citron (huiles essentielles de citron, d'orange, de Litsea cubeba, maltodextrine, gomme d'acacia, citrate de sodium).
<sup>*</sup><font size="-1">Composition de la vitamine D3: col&eacute;calcif&eacute;rol, alpha-tocoph&eacute;rol, graisses alimentaires, g&eacute;latine, saccharose, amidon de ma&iuml;s.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Correction des carences combin&eacute;es vitamineD-calcium chez les sujet &acirc;g&eacute;s.<br>
</li>
<li type="disc">Apport vitamineD-calcium associ&eacute; aux traitements sp&eacute;cifiques de l'ost&eacute;oporose chez les patients carenc&eacute;s ou &agrave; haut risque de carence combin&eacute;e vitamineD-calcium.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Voie orale.<br>Les comprim&eacute;s sont &agrave; sucer ou &agrave; croquer.<br>La posologie quotidienne est de 2comprim&eacute;s par jour.<br>Co&ucirc;t du traitement journalier : 0,25euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypercalc&eacute;mie, hypercalciurie, pathologies et/ou &eacute;tats pouvant conduire &agrave; une hypercalc&eacute;mie et/ou &agrave; une hypercalciurie (par exemple my&eacute;lome, m&eacute;tastases osseuses, hyperparathyro&iuml;die primaire).<br>
</li>
<li type="disc">Calculs r&eacute;naux (lithiase r&eacute;nale, n&eacute;phrocalcinose).<br>
</li>
<li type="disc">HypervitaminoseD.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En cas d'immobilisation prolong&eacute;e s'accompagnant d'hypercalciurie et/ou d'hypercalc&eacute;mie, le traitement vitamineD-calcium ne doit &ecirc;tre utilis&eacute; qu'&agrave; la reprise de la mobilisation.<br>
</li>
<li type="disc">En cas de traitement de longue dur&eacute;e, il est justifi&eacute; de contr&ocirc;ler la calc&eacute;mie, la calciurie et la fonction r&eacute;nale (clairance de la cr&eacute;atinine). Il est conseill&eacute; de r&eacute;duire ou d'interrompre momentan&eacute;ment le traitement si la calciurie d&eacute;passe 7,5mmol/24h (300mg/24h). Cette surveillance est particuli&egrave;rement importante chez le sujet &acirc;g&eacute; en cas de traitement associ&eacute; avec des digitaliques ou des diur&eacute;tiques thiazidiques (<span>cfInteractions</span>) et chez des patients fr&eacute;quemment sujets &agrave; des calculs r&eacute;naux. En cas d'hypercalc&eacute;mie ou de probl&egrave;mes de fonction r&eacute;nale, la dose doit &ecirc;tre r&eacute;duite ou le traitement interrompu.<br>
</li>
<li type="disc">En cas de traitement associ&eacute; aux bisphosphonates ou aux t&eacute;tracyclines: <span>cfInteractions</span>.<br>
</li>
<li type="disc">Tenir compte de la dose de vitamineD. Ce produit contenant d&eacute;j&agrave; de la vitamineD, l'administration suppl&eacute;mentaire de vitamineD ou de calcium doit &ecirc;tre faite sous stricte surveillance m&eacute;dicale, avec contr&ocirc;le hebdomadaire de la calc&eacute;mie et de la calciurie.<br>
</li>
<li type="disc">Le produit doit &ecirc;tre prescrit avec pr&eacute;caution chez les patients atteints de sarco&iuml;dose en raison d'une augmentation possible du m&eacute;tabolisme de la vitamineD en sa forme active. Chez ces patients, il faut surveiller la calc&eacute;mie et la calciurie.<br>
</li>
<li type="disc">Le produit doit &ecirc;tre prescrit avec pr&eacute;caution chez les insuffisants r&eacute;naux avec surveillance du bilan phosphocalcique. Le risque de calcification des tissus mous doit &ecirc;tre pris en consid&eacute;ration. Chez des patients souffrant d'une insuffisance r&eacute;nale s&eacute;v&egrave;re, la vitamine D<small>3</small> sous forme de chol&eacute;calcif&eacute;rol n'est pas m&eacute;tabolis&eacute;e par la voie normale et d'autres formes de vitamine D<small>3</small> doivent &ecirc;tre utilis&eacute;es (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sorbitol. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose (maladie h&eacute;r&eacute;ditaire rare).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">Ce m&eacute;dicament n'est pas indiqu&eacute; chez l'enfant ou l'adolescent.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Digitaliques: risque d'arythmie. L'administration orale de calcium associ&eacute; &agrave; la vitamineD augmente la toxicit&eacute; des digitaliques. Une stricte surveillance m&eacute;dicale et, s'il y a lieu, un ECG et un contr&ocirc;le de la calc&eacute;mie sont n&eacute;cessaires.<br>
</li>
<li type="disc">Biphosphonates: il est conseill&eacute; de respecter un intervalle d'au moins deux heures avant ou apr&egrave;s la prise de calcium (risque de diminution de l'absorption gastro-intestinale des biphosphonates).<br>
</li>
<li type="disc">Diur&eacute;tiques thiazidiques: une surveillance de la calc&eacute;mie est recommand&eacute;e (diminution de l'excr&eacute;tion urinaire du calcium).<br>
</li>
<li type="disc">T&eacute;tracyclines par voie orale: il est conseill&eacute; de respecter un intervalle d'au moins deux heures avant ou apr&egrave;s la prise de calcium (diminution possible de l'absorption des t&eacute;tracyclines). En cas d'administration suppl&eacute;mentaire de vitamineD &agrave; forte dose, un contr&ocirc;le hebdomadaire de la calciurie et de la calc&eacute;mie est indispensable.<br>
</li>
<li type="disc">Sel de fer, zinc: il est conseill&eacute; de respecter un intervalle d'au moins deux heures avant ou apr&egrave;s la prise de calcium (risque de diminution de l'absorption gastro-intestinale du sel de fer ou du zinc).<br>
</li>
<li type="disc">Strontium: risque de r&eacute;duction de 60 &agrave; 70% de la biodisponibilit&eacute; du strontium en cas d'administration associ&eacute;e &agrave; des produits contenant du calcium. Il est recommand&eacute; d'&eacute;viter la prise de calcium avant ou apr&egrave;s avoir pris des produits contenant du strontium.<br>
</li>
<li type="disc">Estramustine: risque de r&eacute;duction de l'absorption gastro-intestinale de l'estramustine. Il est conseill&eacute; de respecter un intervalle d'au moins deux heures avant ou apr&egrave;s la prise de calcium.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes: risque de r&eacute;duction de l'absorption gastro-intestinale de la l&eacute;vothyroxine. Il est conseill&eacute; de respecter un intervalle d'au moins deux heures avant ou apr&egrave;s la prise de calcium.<br>
</li>
<li type="disc">Orlistat: un traitement avec l'orlistat peut &eacute;ventuellement diminuer l'absorption de vitamineD.<br>
</li>
</ul>
<b>Interactions nutritionnelles :</b>

<p>Possibilit&eacute; d'interactions avec des aliments contenant de l'acide oxalique (&eacute;pinards, rhubarbe, oseille, cacao, th&eacute;, etc.), des phosphates (charcuterie, jambon, saucisses, fromages fondus, cr&egrave;mes dessert, boissons au cola...) ou de l'acide phytique (c&eacute;r&eacute;ales compl&egrave;tes, l&eacute;gumes secs, graines ol&eacute;agineuses, chocolat...). C'est pourquoi il est recommand&eacute; de prendre des repas contenant ce type d'aliments un peu avant ou un peu apr&egrave;s l'ingestion du produit.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce produit peut &ecirc;tre utilis&eacute; pendant la grossesse et l'allaitement. Cependant, la dose journali&egrave;re ne doit pas d&eacute;passer 1500mg de calcium et 600UI de vitamineD3.<br>Pendant la grossesse, le surdosage en col&eacute;calcif&eacute;rol doit &ecirc;tre &eacute;vit&eacute;:<ul>
<li type="disc">des surdosages en vitamineD pendant la gestation ont eu des effets t&eacute;ratog&egrave;nes chez l'animal;<br>
</li>
<li type="disc">chez la femme enceinte, les surdosages en vitamineD doivent &ecirc;tre &eacute;vit&eacute;s, car l'hypercalc&eacute;mie permanente peut entra&icirc;ner chez l'enfant un retard physique et mental, une st&eacute;nose aortique supravalvulaire ou une r&eacute;tinopathie. Cependant, plusieurs enfants sont n&eacute;s sans malformation apr&egrave;s administration de tr&egrave;s fortes doses de vitamineD3 pour une hypoparathyro&iuml;die chez la m&egrave;re.<br>
</li>
</ul>La vitamineD3 et ses m&eacute;tabolites passent dans le lait maternel. Il faut en tenir compte en cas d'administration de la vitamineD chez l'enfant.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont repris ci-dessous, class&eacute;s selon les syst&egrave;mes d'organes et la fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit: peu fr&eacute;quent (&gt;=1/1000, &lt;1/100) ou rare (&gt;=1/10000, &lt;1/1000).<br>
<ul>
<li type="disc">Affections du syst&egrave;me immunitaire:<br>Rare: des r&eacute;actions d'hypersensibilit&eacute; telles qu'un oed&egrave;me de Quincke ou un oed&egrave;me laryng&eacute; ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition:<br>Peu fr&eacute;quent: hypercalc&eacute;mie et hypercalciurie.<br>
</li>
<li type="disc">Affections gastro-intestinales:<br>Rare: constipation, flatulences, naus&eacute;es, douleurs abdominales, diarrh&eacute;e.<br>
</li>
<li type="disc">Affections de la peau et des tissus sous-cutan&eacute;s:<br>Rare: prurit, rash cutan&eacute; et urticaire.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage peut se traduire par une hypervitaminose et une hypercalc&eacute;mie. Les sympt&ocirc;mes de l'hypercalc&eacute;mie sont les suivants: anorexie, soif, naus&eacute;es, vomissements, constipation, douleur abdominale, faiblesse musculaire, fatigue, troubles mentaux, polydipsie, polyurie, douleurs musculosquelettales, calcinose r&eacute;nale, calculs r&eacute;naux et, dans des cas plus s&eacute;v&egrave;res, arythmie cardiaque. Une hypercalc&eacute;mie importante peut conduire au coma et au d&eacute;c&egrave;s. Des taux calciques &eacute;lev&eacute;s de fa&ccedil;on constante peuvent entra&icirc;ner des dommages r&eacute;naux irr&eacute;versibles et une calcification des tissus mous.<br>
<div>
<dl>
<dt>
Traitement de l'hypercalc&eacute;mie:
</dt>
<dd>Arr&ecirc;t de tout traitement par calcium-vitamine D<sub>3</sub>. Arr&ecirc;t de tout traitement par diur&eacute;tiques thiazidiques, lithium, vitamine A et digitaliques. Un lavage gastrique doit &ecirc;tre effectu&eacute; chez des patients ayant des troubles de la conscience. Une r&eacute;hydratation et, selon la gravit&eacute;, un traitement associ&eacute; ou non &agrave; des diur&eacute;tiques, des biphosphonates, de la calcitonine et des corticost&eacute;ro&iuml;des, doit &ecirc;tre envisag&eacute;. L'ionogramme sanguin, la fonction r&eacute;nale et la diur&egrave;se doivent &ecirc;tre surveill&eacute;s. Dans des cas plus s&eacute;v&egrave;res, un ECG et un contr&ocirc;le de la calc&eacute;mie sont n&eacute;cessaires.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: apport vitamino-D-calcique (code ATC: A12AX).</p>
<p>La vitamineD corrige l'insuffisance d'apport en vitamineD.</p>
<p>Elle augmente l'absorption intestinale du calcium et sa fixation sur le tissu osseux.</p>
<p>Une suppl&eacute;mentation en calcium permet de compenser un apport alimentaire insuffisant en calcium.</p>
<p>Les apports optimaux chez les personnes &acirc;g&eacute;es sont estim&eacute;s &agrave; 1500mg/jour de calcium et &agrave; 500 &agrave; 1000UI/jour de vitamineD.</p>
<p>La vitamineD et le calcium corrigent l'hyperparathyro&iuml;die s&eacute;nile secondaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Carbonate de calcium: 
</dt>
<dd>En milieu gastrique, le carbonate de calcium lib&egrave;re l'ion calcium, en fonction du pH.</dd>
<dd>Le calcium est essentiellement absorb&eacute; dans la partie haute de l'intestin gr&ecirc;le.</dd>
<dd>Le taux d'absorption par voie gastro-intestinale est de l'ordre de 30% de la dose ing&eacute;r&eacute;e.</dd>
<dd>Le calcium est &eacute;limin&eacute; par la sueur et les s&eacute;cr&eacute;tions gastro-intestinales.</dd>
<dd>Le calcium urinaire d&eacute;pend de la filtration glom&eacute;rulaire et du taux de r&eacute;absorption tubulaire du calcium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
VitamineD3: 
</dt>
<dd>La vitamineD3 est absorb&eacute;e dans l'intestin et transport&eacute;e par liaisons prot&eacute;iques dans le sang jusqu'au foie (premi&egrave;re hydroxylation) et au rein (deuxi&egrave;me hydroxylation).</dd>
<dd>La vitamineD3non hydroxyl&eacute;e est stock&eacute;e dans les compartiments de r&eacute;serve tels que les tissus adipeux et musculaires.</dd>
<dd>Sa demi-vie plasmatique est de l'ordre de quelques jours. Elle est &eacute;limin&eacute;e dans les f&egrave;ces et les urines.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>30mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3380977</b>5</font> (1994, RCP r&eacute;v 06.10.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.62euros (4tubes de 15comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LABORATOIRE INNOTECH INTERNATIONAL</b>
<br>22, av Aristide-Briand. BP 32<br>94111 Arcueil cdx<br>T&eacute;l : 01 46 15 29 00. Fax : 01 45 46 40 15<br>Pharmacovigilance et Info m&eacute;dic:<br>T&eacute;l Azur: 08 11 05 90 11<br>Fax : 01 46 15 18 28
		E-mail:information@innothera.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

