<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>UNACIM&reg; injectable IM</h1>
<meta name="version" content="6.7">




<b>sulbactam, ampicilline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solution pour usage parent&eacute;ral IM: Flacon +ampoule de solvant (3,2ml), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Sulbactam(DCI)<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sodique: 615mg)</td>
</tr>
<tr>
<td align="left">Ampicilline(DCI)<br>
</td><td align="right">1g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sodique: 1,196g)</td>
</tr>
</table>
<p>
Solvant: lidoca&iuml;ne chlorhydrate, eau ppi.</p>
<p>Teneur en sodium: 115mg ou 5mmol.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques du sulbactam/ampicilline. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. Elles sont limit&eacute;es aux infections dues aux germes sensibles, notamment dans leurs localisations:<ul>
<li type="disc">respiratoires, <br>
</li>
<li type="disc">ORL,<br>
</li>
<li type="disc">r&eacute;nales et urog&eacute;nitales (y compris les gonococcies),<br>
</li>
<li type="disc">digestives et biliaires, <br>
</li>
<li type="disc">gyn&eacute;cologiques, <br>
</li>
<li type="disc">cutan&eacute;es et sous-cutan&eacute;es, <br>
</li>
<li type="disc">ost&eacute;o-articulaires,<br>
</li>
</ul>&agrave; l'exclusion des m&eacute;ningites.Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le rapport sulbactam/ampicilline &eacute;tant pour toutes les pr&eacute;sentations injectables de 1/2, la posologie est exprim&eacute;e par convention en ampicilline.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<div>
<dl>
<dt>
Sujet aux fonctions r&eacute;nales normales: 
</dt>
<dd>Habituellement 1g, 2fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 10,64euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet insuffisant r&eacute;nal: 
</dt>
<dd>Posologie &agrave; ne pas d&eacute;passer:<ul>
<li type="disc">clairance de la cr&eacute;atinine comprise entre 10et 30ml/min: dose initiale 1g, puis 500mg toutes les 12heures; <br>
</li>
<li type="disc">clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10ml/min: dose initiale 1g, puis 250mg toutes les 12heures.<br>
</li>
</ul>
</dd>
</dl>
</div>Conditions de mise en solution:<br>Le volume de solution de lidoca&iuml;ne &agrave; 0,5% utilis&eacute; pour dissoudre les principes actifs contenus dans le flacon est de 3,2ml, la concentration obtenue en ampicilline est de 250mg/ml, la concentration de sulbactam est de moiti&eacute;.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Allergie aux antibiotiques du groupe des p&eacute;nicillines.<br>
</li>
<li type="disc">Infections par les virus du groupe herp&egrave;s, notamment mononucl&eacute;ose infectieuse. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es &agrave; la lidoca&iuml;ne:
</dt>
<dd>
<ul>
<li type="disc">Allergie &agrave; la lidoca&iuml;ne ou aux autres anesth&eacute;siques locaux de type amide.<br>
</li>
<li type="disc">Porphyries.<br>
</li>
<li type="disc">Bloc auriculoventriculaire non appareill&eacute;.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Enfant de moins de 30mois.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; exceptionnellement observ&eacute;es chez les malades trait&eacute;s par les p&eacute;nicillines A. Leur administration n&eacute;cessite donc un interrogatoire pr&eacute;alable. <br>Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Tenir compte du risque d'allergie crois&eacute;e avec les antibiotiques de la famille des c&eacute;phalosporines.<br>
</li>
<li type="disc">Chez l'insuffisant r&eacute;nal, pour les clairances de la cr&eacute;atinine inf&eacute;rieures &agrave; 30ml/min, adapter la posologie.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que le solvant de cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Association avec l'allopurinol (risque accru d'accidents cutan&eacute;s).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Allopurinol: risque de ph&eacute;nom&egrave;nes cutan&eacute;s.<br>
</li>
</ul>

<b>Examens paracliniques :</b>
<br>
<p>A de tr&egrave;s fortes concentrations, l'ampicilline tend &agrave; diminuer les r&eacute;sultats des dosages de la glyc&eacute;mie, &agrave; interf&eacute;rer dans les d&eacute;terminations du taux de protides totaux du s&eacute;rum par r&eacute;action color&eacute;e, &agrave; donner une r&eacute;action color&eacute;e faussement positive dans les dosages de la glycosurie par la m&eacute;thode semi-quantitative colorim&eacute;trique.</p>
<p>De plus, on a observ&eacute; de fausses positivations du test de Coombs.</p>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets n&eacute;fastes pour le foetus. Toutefois, l'innocuit&eacute; du produit au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage de l'ampicilline dans le lait maternel, l'&eacute;ventualit&eacute; d'une suspension de l'allaitement devra &ecirc;tre envisag&eacute;e.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Manifestations digestives: naus&eacute;e, vomissement, candidose, diarrh&eacute;e, selles molles, dyspepsie et douleurs abdominales. Ces sympt&ocirc;mes ont &eacute;t&eacute; particuli&egrave;rement fr&eacute;quents (80% des cas) chez les enfants atteints de mucoviscidose.<br>Manifestations allergiques: notamment urticaire, &eacute;osinophilie, oed&egrave;me de Quincke, g&ecirc;ne respiratoire, exceptionnellement choc anaphylactique.<br>&Eacute;ruptions cutan&eacute;es maculopapuleuses d'origine allergique ou non.<br>D'autres manifestations ont &eacute;t&eacute; rapport&eacute;es plus rarement: &eacute;l&eacute;vation mod&eacute;r&eacute;e et transitoire des transaminases ASAT et ALAT, n&eacute;phrite interstitielle aigu&euml;, an&eacute;mie, leucop&eacute;nie, thrombop&eacute;nie r&eacute;versibles; quelques cas de colite pseudomembraneuse apr&egrave;s administration d'ampicilline ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'ampicilline est un antibiotique de la famille des b&ecirc;talactamines, du groupe A des p&eacute;nicillines.</p>
<p>Le sulbactam est un inhibiteur des p&eacute;nicillinases: il inhibe rapidement et irr&eacute;versiblement la plupart des p&eacute;nicillinases produites par des bact&eacute;ries Gram +et Gram -.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne: 
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=4mg/l et R &gt;16mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium diphtheriae, Enterococcus faecalis, Erysipelothrix rhusiopathiae, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae (30-70%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Bordetella pertussis, Branhamella catarrhalis, Citrobacter koseri, eikenella, Escherichia coli (20-40%), Haemophilus influenzae, Haemophilus para-influenzae, klebsiella (0-30%), Neisseria gonorrhoeae, Neisseria meningitidis, Pasteurella multocida, Proteus mirabilis (10-30%), salmonella (0-40%), shigella (0-30%), Streptobacillus moniliformis, Vibrio cholerae.<br>
</li>
<li type="disc">Ana&eacute;robies: actinomyces, Bacteroides fragilis, clostridium, fusobacterium, peptostreptococcus, porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres: bartonella, borrelia, leptospira, treponema.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Enterococcus faecium.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: staphylococcus m&eacute;ti-R<sup>*</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, alcaligenes, campylobacter sp, Citrobacter freundii, enterobacter, klebsiella, legionella, Morganella morganii, Proteus rettgeri, Proteus vulgaris, providencia, Pseudomonas sp, serratia, Yersinia enterocolitica.<br>
</li>
<li type="disc">Autres: chlamydia, coxiella, mycobacterium, mycoplasma, rickettsia.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1"> La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30&agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chacun des composants du produit, le sulbactam et l'ampicilline, montre des caract&eacute;ristiques pharmacocin&eacute;tiques tr&egrave;s voisines: concentrations maximales apr&egrave;s injection parent&eacute;rale, volumes de distribution, clairances d'&eacute;limination essentiellement r&eacute;nales, demi-vies d'&eacute;limination et biodisponibilit&eacute;s.</p>
<div>
<dl>
<dt>
Biodisponibilit&eacute;: 
</dt>
<dd>Par voie intramusculaire, la biodisponibilit&eacute; absolue du sulbactam est totale, comparable &agrave; celle de l'ampicilline. La biodisponibilit&eacute; absolue de chacun des constituants est voisine de 100%, que les produits soient administr&eacute;s s&eacute;par&eacute;ment ou en association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et diffusion: 
</dt>
<dd>Le volume apparent de distribution est identique (23l) pour l'ampicilline et le sulbactam. La fixation aux prot&eacute;ines s&eacute;riques est de 38% pour le sulbactam et de 28% pour l'ampicilline.</dd>
<dd>Apr&egrave;s administration intramusculaire:<ul>
<li type="disc">de 0,5g de sulbactam, on obtient un pic s&eacute;rique de 13mg/l; <br>
</li>
<li type="disc">de 1g d'ampicilline, le pic s&eacute;rique est de 18mg/l.<br>
</li>
</ul>
</dd>
<dd>Le sulbactam et l'ampicilline diffusent rapidement dans les tissus sous-cutan&eacute;s et le liquide p&eacute;riton&eacute;al. La p&eacute;n&eacute;tration au niveau du LCR est faible, sauf quand les m&eacute;ninges sont enflamm&eacute;es (20% des concentrations plasmatiques du sulbactam, 25&agrave; 35% des concentrations plasmatiques de l'ampicilline).</dd>
<dd>Le sulbactam et l'ampicilline traversent la barri&egrave;re placentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>L'ampicilline et le sulbactam ne sont pratiquement pas m&eacute;tabolis&eacute;s dans l'organisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion: 
</dt>
<dd>Le sulbactam et l'ampicilline sont excr&eacute;t&eacute;s presque totalement dans les urines sous forme active (75&agrave; 85% de la dose pour le sulbactam, 80&agrave; 85% pour l'ampicilline). La demi-vie d'&eacute;limination de chaque produit est d'environ 1heure.</dd>
<dd>Un ralentissement de l'&eacute;limination ampicilline/sulbactam est observ&eacute; en cas d'insuffisance r&eacute;nale. La demi-vie d'&eacute;limination de chaque substance augmente de 1&agrave; 20heures lorsque la clairance de la cr&eacute;atinine diminue de 40&agrave;5ml par minute.</dd>
<dd> On observe &eacute;galement un ralentissement de l'excr&eacute;tion en relation avec la r&eacute;duction de la fonction r&eacute;nale du nouveau-n&eacute;:<ul>
<li type="disc">T&frac12; sulbactam: 7,9heures (extr&ecirc;mes 3-21heures).<br>
</li>
<li type="disc">T&frac12; ampicilline: 9,4heures (extr&ecirc;mes 2-21heures).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&deg;C.</p>
<p>
Apr&egrave;s reconstitution: la solution ne doit pas &ecirc;tre conserv&eacute;e plus d'une heure.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3337332</b>0</font> (1991 r&eacute;v 13.07.2001).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.32euros (flacon poudre + solvant).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

