<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>GLUCOR&reg; 50mg et 100mg</h1>
<meta name="version" content="12.6">



<br>
<b>acarbose</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 50mg (blanc): Bo&icirc;tes de 90 et de270, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 100mg (pouvant &ecirc;tre divis&eacute; en 2demi-doses &eacute;gales; blanc): Bo&icirc;tes de 90 et de 270, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Acarbose(DCI)<br>
</td><td align="right">50mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, cellulose microcristalline, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement du diab&egrave;te non insulino-d&eacute;pendant, en compl&eacute;ment du r&eacute;gime alimentaire, en monoth&eacute;rapie comme en association aux autres th&eacute;rapeutiques antidiab&eacute;tiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie initiale recommand&eacute;e est de 1comprim&eacute; &agrave; 50mg 3fois par jour.<br>Co&ucirc;t du traitement journalier : 0,56euro(s) (bte de 90cp 50mg); 0,49euro(s) (bte de 270cp 50mg).En fonction de l'effet observ&eacute; sur les param&egrave;tres glyc&eacute;miques, la posologie pourra &ecirc;tre port&eacute;e &agrave; 100mg 3fois par jour (utiliser Glucor 100mg).<br>Co&ucirc;t du traitement journalier : 0,75euro(s) (bte de 90cp 100mg); 0,65euro(s) (bte de 270cp 100mg).Dans quelques rares cas, la dose pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 200mg 3fois par jour.<br>Les comprim&eacute;s d'acarbose doivent &ecirc;tre aval&eacute;s avec un peu d'eau au d&eacute;but des repas ou croqu&eacute;s avec les premi&egrave;res bouch&eacute;es. <br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'acarbose ou &agrave; l'un des constituants.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es chez l'enfant, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez l'enfant de moins de 15ans. <br>
</li>
<li type="disc">Appareil digestif: en raison de ses possibles effets ind&eacute;sirables digestifs, l'acarbose ne doit pas &ecirc;tre prescrit en cas de:<ul>
<li type="disc">maladies chroniques associant des troubles de la digestion et de l'absorption,<br>
</li>
<li type="disc">maladies inflammatoires chroniques de l'intestin,<br>
</li>
<li type="disc">hernie intestinale majeure,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents de syndromes subocclusifs.<br>
</li>
</ul>
</li>
<li type="disc">Insuffisant r&eacute;nal s&eacute;v&egrave;re: en l'absence de donn&eacute;es chez des patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'acarbose ne devra pas &ecirc;tre utilis&eacute; chez des patients ayant une clairance &agrave; la cr&eacute;atinine &lt;25ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'acarbose diminue l'hyperglyc&eacute;mie mais n'induit pas lui-m&ecirc;me d'hypoglyc&eacute;mie.<br>En cas d'association &agrave; un autre antidiab&eacute;tique oral ou &agrave; l'insuline, l'abaissement de la glyc&eacute;mie peut n&eacute;cessiter une diminution de la posologie des m&eacute;dicaments associ&eacute;s.<br>
</li>
<li type="disc">En raison de l'augmentation de la fermentation des hydrates de carbone dans le c&ocirc;lon au cours d'un traitement par acarbose, des troubles digestifs peuvent survenir (cf Effets ind&eacute;sirables). Ils peuvent s'am&eacute;liorer avec le temps; l'&eacute;talement progressif de la posologie jusqu'&agrave; la dose souhait&eacute;e permet de pr&eacute;venir ou de diminuer cette symptomatologie.<br>
</li>
<li type="disc">L'acarbose retardant la digestion et l'absorption du saccharose, il est recommand&eacute; d'administrer, en cas d'hypoglyc&eacute;mie, du glucose pour obtenir une remont&eacute;e rapide de la glyc&eacute;mie.<br>
</li>
<li type="disc">Chez l'insuffisant h&eacute;patique, un dosage des transaminases devra &ecirc;tre pratiqu&eacute; r&eacute;guli&egrave;rement. <br>
</li>
<li type="disc">En cas d'&eacute;l&eacute;vation du taux des transaminases, le traitement devra &ecirc;tre arr&ecirc;t&eacute; (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">En cas de suspicion de subocclusion ou d'occlusion, le traitement doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; (cf Effets ind&eacute;sirables).<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te:
</dt>
<dd>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. En p&eacute;riode p&eacute;riconceptionnelle, un &eacute;quilibre aussi bon que possible du diab&egrave;te doit &ecirc;tre r&eacute;alis&eacute;, afin de r&eacute;duire le risque malformatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'acarbose: 
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique de l'acarbose lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir: 
</dt>
<dd>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse dans cette cat&eacute;gorie de patientes.</dd>
<dd>Elle fait appel imp&eacute;rativement &agrave; l'insuline, quel que soit le type de diab&egrave;te, I ou II, gestationnel ou permanent. Dans ce dernier cas, il est recommand&eacute; d'arr&ecirc;ter le traitement par l'acarbose et de prendre le relais par l'insuline d&egrave;s l'instant qu'une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse expos&eacute;e &agrave; ce m&eacute;dicament: dans ce cas, ceci ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse, mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</dd>
<dd>Une surveillance n&eacute;onatale de la glyc&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Ce m&eacute;dicament est contre-indiqu&eacute; en casd'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Affections gastro-intestinales: <ul>
<li type="disc">Sympt&ocirc;mes gastro-intestinaux: flatulence, m&eacute;t&eacute;orisme, dyspepsie, diarrh&eacute;es, naus&eacute;es et douleurs abdominales.<br>Ces sympt&ocirc;mes d&eacute;pendent de la posologie et du r&eacute;gime alimentaire. Ces effets diminuent g&eacute;n&eacute;ralement au cours du traitement. Ils diminuent &eacute;galement lorsque le r&eacute;gime hypoglucidique prescrit est respect&eacute;. Si les sympt&ocirc;mes persistent, la posologie devra &ecirc;tre temporairement ou d&eacute;finitivement r&eacute;duite.<br>
</li>
</ul>Affections h&eacute;patobiliaires: <ul>
<li type="disc">R&eacute;actions h&eacute;patiques: augmentation transitoire des enzymes h&eacute;patiques, ict&egrave;re (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Effets ind&eacute;sirables issus des rapports de pharmacovigilance (fr&eacute;quence non connue): <ul>
<li type="disc">Affections gastro-intestinales: occlusions, subocclusions, pneumatose kystique intestinale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires: h&eacute;patites potentiellement graves.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;: r&eacute;actions cutan&eacute;es (&eacute;ruption, &eacute;ryth&egrave;me, exanth&egrave;me, urticaire).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage d'acarbose associ&eacute; &agrave; la prise de boissons et/ou d'aliments contenant des hydrates de carbone peut entra&icirc;ner m&eacute;t&eacute;orisme, flatulence et diarrh&eacute;es. Proc&eacute;der &agrave; un traitement symptomatique des troubles digestifs (diarrh&eacute;es). &Eacute;viter l'absorption de boissons et/ou d'aliments contenant des hydrates de carbone (poly-oligo-disaccharides) pendant les 4 &agrave; 6heures suivant le surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: inhibiteurs de l'alpha-glucosidase (code ATC: A10BF01).</p>
<p>L'acarbose est un pseudot&eacute;trasaccharide, d'origine microbienne. Au niveau de la bordure en brosse de l'intestin, l'acarbose agit par inhibition comp&eacute;titive des alpha-glucosidases. Il diminue ainsi la d&eacute;gradation des carbohydrates (di-oligo- et polysaccharides) en monosaccharides absorbables. L'acarbose diminue donc l'hyperglyc&eacute;mie postprandiale, sans entra&icirc;ner d'hyperinsulin&eacute;mie ni de modification de poids. </p>
<p>Une &eacute;tude multicentrique, randomis&eacute;e en double aveugle, contr&ocirc;l&eacute;e contre placebo, a &eacute;valu&eacute; les effets de l'acarbose sur 1429sujets pr&eacute;sentant des risques<sup>*</sup> de d&eacute;velopper un diab&egrave;te de type2. Apr&egrave;s un suivi d'une dur&eacute;e moyenne de 3,3ans, 32% des patients dans le groupe acarbose ont d&eacute;velopp&eacute; un diab&egrave;te, versus 42% dans le groupe placebo (diff&eacute;rence statistiquement significative). Cependant, 3mois apr&egrave;s l'arr&ecirc;t du traitement, l'incidence des cas de diab&egrave;te &eacute;tait similaire dans les deux groupes de traitement.</p>
<p>Le b&eacute;n&eacute;fice clinique &agrave; long terme de ces r&eacute;sultats n'est pas connu.</p>
<br>
<sup>*</sup>
									<font size="-1">Patients de 40 &agrave; 70ans dont l'IMC est compris entre 25 et 40kg/m<font face="verdana" size="-1"><sup>2</sup></font> pr&eacute;sentant une glyc&eacute;mie plasmatique 2heures apr&egrave;s une charge orale en glucose comprise entre 7,8 et 11,1mmol/l et une glyc&eacute;mie &agrave; jeun entre 5,6 et 7,7mmol/l, associ&eacute;es &agrave; un ou plusieurs facteurs de risque suivants: histoire de diab&egrave;te familial, ant&eacute;c&eacute;dent de diab&egrave;te gestationnel, dyslipid&eacute;mie, hypertension art&eacute;rielle.<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale, l'acarbose est d&eacute;grad&eacute; dans la lumi&egrave;re intestinale par des enzymes bact&eacute;riennes et des enzymes de la muqueuse digestive. L'acarbose et son m&eacute;tabolite pharmacologiquement actif sont peu absorb&eacute;s par la muqueuse digestive. Leur biodisponibilit&eacute; absolue est de l'ordre de 1%.</p>
<p>L'acarbose est peu fix&eacute; aux prot&eacute;ines plasmatiques (environ 15%). Sa demi-vie d'&eacute;limination par voie orale est de 6 &agrave; 8heures. Les m&eacute;tabolites inactifs form&eacute;s au niveau intestinal sont absorb&eacute;s et excr&eacute;t&eacute;s par voie urinaire dans une proportion de 35% de la dose administr&eacute;e. Dans les f&egrave;ces, on retrouve 51% de la dose administr&eacute;e.</p>
<p>Compte tenu de sa tr&egrave;s faible absorption digestive et de son m&eacute;tabolisme intestinal, la pharmacocin&eacute;tique de l'acarbose n'est pas modifi&eacute;e chez le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal mod&eacute;r&eacute; ou l'insuffisant h&eacute;patique.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3375290</b>3</font> (1994 r&eacute;v 13.10.2009) 90cp 50mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720634</b>1</font> (1994 r&eacute;v 13.10.2009) 270cp 50mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3375315</b>3</font> (1994 r&eacute;v 13.10.2009) 90cp 100mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719602</b>4</font> (1994 r&eacute;v 13.10.2009) 270cp 100mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.68euros (90comprim&eacute;s &agrave; 50mg).</td>
</tr>
<tr valign="top">
<td></td><td>44.45euros (270comprim&eacute;s &agrave; 50mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.51euros (90comprim&eacute;s &agrave; 100mg).</td>
</tr>
<tr valign="top">
<td></td><td>58.63euros (270comprim&eacute;s &agrave; 100mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;tes de 90cp &agrave; 50mg et &agrave; 100mg: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard: T&eacute;l: 03 28 16 34 00<br>Pharmacovigilance:<br>T&eacute;l (n&deg; vert): 0800875454<br>Site web:<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

