<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SUBUTEX&reg;</font></b></center>
<meta name="version" content="12.4">




<b>bupr&eacute;norphine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; sublingual &agrave; 0,4&nbsp;mg (ovale, plat, aux bords biseaut&eacute;s avec un logo en forme d'&eacute;p&eacute;e sur une face et grav&eacute; &laquo;&nbsp;04&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; cr&egrave;me), &agrave; 2&nbsp;mg (ovale, plat, aux bords biseaut&eacute;s avec un logo en forme d'&eacute;p&eacute;e sur une face et grav&eacute; &laquo;&nbsp;B2&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; cr&egrave;me) ou &agrave; 8&nbsp;mg (ovale, plat, aux bords biseaut&eacute;s avec un logo en forme d'&eacute;p&eacute;e sur une face et grav&eacute; &laquo;&nbsp;B8&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;tes de 7, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Bupr&eacute;norphine&nbsp;(DCI)<br>&nbsp;</td><td align="right">0,4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">8&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 0,432&nbsp;mg/cp &agrave; 0,4&nbsp;mg, 2,16&nbsp;mg/cp &agrave; 2&nbsp;mg, 8,64&nbsp;mg/cp &agrave; 8&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, mannitol, amidon de ma&iuml;s, povidone K&nbsp;30, acide citrique anhydre, citrate de sodium, st&eacute;arate de magn&eacute;sium.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement substitutif des pharmacod&eacute;pendances majeures aux opiac&eacute;s, dans le cadre d'une th&eacute;rapeutique globale de prise en charge m&eacute;dicale, sociale et psychologique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement est r&eacute;serv&eacute; aux adultes et aux enfants de plus de 15&nbsp;ans, volontaires pour recevoir un traitement de substitution.<br>Lors de l'instauration d'un traitement par la bupr&eacute;norphine, le m&eacute;decin doit prendre en compte le profil agoniste partiel de la mol&eacute;cule aux r&eacute;cepteurs &micro; des opiac&eacute;s, susceptible d'induire un syndrome de sevrage chez les patients d&eacute;pendants aux opiac&eacute;s.<br>Le r&eacute;sultat du traitement d&eacute;pend, d'une part, de la posologie prescrite et, d'autre part, des mesures m&eacute;dico-psychologiques et socio-&eacute;ducatives associ&eacute;es pour le suivi des patients.<br>Administration par voie sublinguale&nbsp;: pr&eacute;venir les patients que la voie sublinguale constitue la seule voie efficace et bien tol&eacute;r&eacute;e pour l'administration de ce produit. Le comprim&eacute; doit &ecirc;tre maintenu sous la langue jusqu'&agrave; dissolution, ce qui intervient habituellement en 5 &agrave; 10&nbsp;minutes.<br>
<div>
<dl>
<dt>
Mise en place du traitement&nbsp;: 
</dt>
<dd>La dose initiale est de 0,8 &agrave; 4&nbsp;mg/jour en une prise.</dd>
<dd>
<ul>
<li type="disc">Chez les toxicomanes aux opiac&eacute;s non sevr&eacute;s&nbsp;: lors de l'induction du traitement, la prise de bupr&eacute;norphine doit intervenir au moins 4&nbsp;heures apr&egrave;s la derni&egrave;re prise de stup&eacute;fiant ou lors de l'apparition des premiers signes de manque.<br>
</li>
<li type="disc">Chez les patients recevant de la m&eacute;thadone&nbsp;: r&eacute;duire au pr&eacute;alable la dose de m&eacute;thadone &agrave; un maximum de 30&nbsp;mg/jour&nbsp;; n&eacute;anmoins, un syndrome de sevrage pr&eacute;cipit&eacute; par la bupr&eacute;norphine peut survenir.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique jusqu'&agrave; une dose d'entretien&nbsp;: 
</dt>
<dd>La posologie doit &ecirc;tre adapt&eacute;e individuellement &agrave; chaque patient. La posologie d'entretien est variable selon les individus et doit &ecirc;tre ajust&eacute;e en augmentant progressivement les doses jusqu'&agrave; la dose minimale efficace. La posologie moyenne d'entretien est de 8&nbsp;mg/jour, mais, chez certains patients, une augmentation jusqu'&agrave; 16&nbsp;mg/jour sera n&eacute;cessaire. La posologie maximale est de 16&nbsp;mg/jour. Les modifications de posologie sont ensuite d&eacute;termin&eacute;es apr&egrave;s r&eacute;&eacute;valuation de l'&eacute;tat clinique et des mesures d'accompagnement associ&eacute;es. Une d&eacute;livrance quotidienne de la bupr&eacute;norphine est recommand&eacute;e, notamment pendant la p&eacute;riode d'instauration du traitement. Par la suite et apr&egrave;s stabilisation de son &eacute;tat, des quantit&eacute;s de m&eacute;dicament pour plusieurs jours de traitement pourront &ecirc;tre remises au patient. Il est recommand&eacute;, cependant, de limiter la quantit&eacute; de m&eacute;dicament d&eacute;livr&eacute; en une fois &agrave; 7&nbsp;jours au maximum.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,86&nbsp;euro(s) (8&nbsp;mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;duction des doses et arr&ecirc;t de traitement&nbsp;: 
</dt>
<dd>Apr&egrave;s une p&eacute;riode de stabilisation jug&eacute;e satisfaisante, le m&eacute;decin pourra proposer au patient de r&eacute;duire progressivement sa dose de bupr&eacute;norphine, jusqu'&agrave; un arr&ecirc;t total du traitement de substitution dans les cas favorables. La mise &agrave; disposition de comprim&eacute;s sublinguaux dos&eacute;s respectivement &agrave; 0,4&nbsp;mg, 2&nbsp;mg et 8&nbsp;mg permet une r&eacute;duction progressive de la posologie. Durant la p&eacute;riode d'arr&ecirc;t du traitement, une attention particuli&egrave;re sera port&eacute;e aux risques de rechute.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la bupr&eacute;norphine ou &agrave; tout autre constituant du produit.<br>
</li>
<li type="disc">Enfant de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Intoxication alcoolique aigu&euml; ou delirium tremens.<br>
</li>
<li type="disc">M&eacute;thadone ou analg&eacute;siques morphiniques de palier&nbsp;III.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament est exclusivement r&eacute;serv&eacute; au traitement de la pharmacod&eacute;pendance majeure aux opiac&eacute;s.<br>
</li>
<li type="disc">Il est recommand&eacute; que ce traitement soit prescrit par des m&eacute;decins assurant une prise en charge th&eacute;rapeutique globale de la toxicomanie (cf Conditions de prescription et de d&eacute;livrance).<br>
</li>
<li type="disc">Les risques d'utilisation d&eacute;tourn&eacute;e, notamment par voie intraveineuse, et l'adaptation posologique n&eacute;cessitent, notamment en d&eacute;but de traitement, une prescription de courte dur&eacute;e et si possible une d&eacute;livrance fractionn&eacute;e ou contr&ocirc;l&eacute;e, de nature &eacute;galement &agrave; favoriser l'observance du traitement.<br>
</li>
<li type="disc">L'arr&ecirc;t du traitement peut s'accompagner d'un syndrome de sevrage, parfois retard&eacute;.<br>
</li>
<li type="disc">Subutex contient du lactose monohydrat&eacute;. Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une galactos&eacute;mie cong&eacute;nitale, un d&eacute;ficit en lactase ou un syndrome de malabsorption du glucose et du galactose.<br>
</li>
<li type="disc">D&eacute;pression respiratoire&nbsp;: des cas de d&eacute;c&egrave;s par d&eacute;pression respiratoire ont &eacute;t&eacute; observ&eacute;s, notamment en cas d'association avec des benzodiaz&eacute;pines (<span>cf&nbsp;Interactions</span>) et en cas d'utilisation d&eacute;tourn&eacute;e de la bupr&eacute;norphine.<br>
</li>
<li type="disc">H&eacute;patite, atteinte h&eacute;patique&nbsp;: des cas d'h&eacute;patite aigu&euml; grave ont &eacute;t&eacute; rapport&eacute;s lors de m&eacute;susage, notamment par voie intraveineuse. Ces atteintes h&eacute;patiques ont surtout &eacute;t&eacute; observ&eacute;es &agrave; fortes doses, et pourraient &ecirc;tre dues &agrave; une toxicit&eacute; mitochondriale. Une alt&eacute;ration mitochondriale pr&eacute;existante ou acquise (maladie g&eacute;n&eacute;tique, infection virale en particulier h&eacute;patite&nbsp;C chronique, &eacute;thylisme, anorexie, certains m&eacute;dicaments associ&eacute;s toxiques pour la mitochondrie, par exemple aspirine, isoniazide, acide valpro&iuml;que, amiodarone, antir&eacute;troviraux analogues nucl&eacute;osidiques...) peut favoriser la survenue de telles atteintes h&eacute;patiques. Ces cofacteurs doivent &ecirc;tre recherch&eacute;s avant toute prescription de Subutex et lors de la surveillance du traitement. Il est n&eacute;cessaire de pratiquer un bilan biologique et &eacute;tiologique en cas de suspicion d'atteinte h&eacute;patique. Selon les cas, le m&eacute;decin pourra soit interrompre le traitement dans des conditions ad&eacute;quates, visant &agrave; pr&eacute;venir un syndrome de sevrage et la reprise de la toxicomanie, soit instituer une surveillance &eacute;troite de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Ce produit peut provoquer un syndrome de sevrage opiac&eacute; s'il est administr&eacute; &agrave; un toxicomane moins de 4&nbsp;heures apr&egrave;s la derni&egrave;re prise de stup&eacute;fiant (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas de&nbsp;:<ul>
<li type="disc">traumatisme cr&acirc;nien et hypertension intracr&acirc;nienne,<br>
</li>
<li type="disc">hypotension,<br>
</li>
<li type="disc">hypertrophie prostatique et st&eacute;nose ur&eacute;trale.<br>
</li>
</ul>
</li>
<li type="disc">La bupr&eacute;norphine, en tant qu'opiac&eacute;, peut att&eacute;nuer les sympt&ocirc;mes douloureux de certaines pathologies.<br>
</li>
<li type="disc">Ce produit peut entra&icirc;ner une certaine somnolence, susceptible d'&ecirc;tre potentialis&eacute;e par d'autres agents d'action centrale tels qu'alcool, tranquillisants, s&eacute;datifs, hypnotiques (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Ce produit peut provoquer une hypotension orthostatique.<br>
</li>
<li type="disc">Les &eacute;tudes chez l'animal et l'exp&eacute;rience clinique ont montr&eacute; que la bupr&eacute;norphine expose, en elle-m&ecirc;me, &agrave; une pharmacod&eacute;pendance, mais moins que la morphine. En cons&eacute;quence, il est important de respecter les crit&egrave;res de mise sous traitement, de suivi et de respect des paliers posologiques (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la bupr&eacute;norphine et que ce principe actif est inscrit sur la liste des substances dopantes.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Ce produit est &agrave; utiliser avec pr&eacute;caution chez les malades&nbsp;:</p>
<ul>
<li type="disc">asthmatiques ou insuffisants respiratoires (quelques cas de d&eacute;pression respiratoire ont &eacute;t&eacute; d&eacute;crits avec la bupr&eacute;norphine)&nbsp;;<br>
</li>
<li type="disc">insuffisants r&eacute;naux (l'&eacute;limination de la bupr&eacute;norphine se fait &agrave; 20&nbsp;% par voie r&eacute;nale et peut &ecirc;tre prolong&eacute;e dans cette pathologie)&nbsp;;<br>
</li>
<li type="disc">insuffisants h&eacute;patiques (le m&eacute;tabolisme h&eacute;patique de la bupr&eacute;norphine risque d'&ecirc;tre alt&eacute;r&eacute;).<br>
</li>
</ul>
<p>Chez les patients trait&eacute;s par des inhibiteurs du CYP3A4, l'adaptation posologique de Subutex doit &ecirc;tre prudente, car une posologie moindre peut suffire, en raison d'une possible augmentation des concentrations de bupr&eacute;norphine par les inhibiteurs du CYP3A4 (<span>cf&nbsp;Interactions</span>).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;thadone&nbsp;: diminution de l'effet de la m&eacute;thadone par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage. <br>
</li>
<li type="disc">Analg&eacute;siques morphiniques de palier&nbsp;III&nbsp;: diminution de l'effet antalgique du morphinique, par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de la bupr&eacute;norphine. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Naltrexone&nbsp;: risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Benzodiaz&eacute;pines&nbsp;: l'association avec des benzodiaz&eacute;pines expose au risque de d&eacute;c&egrave;s par d&eacute;pression respiratoire d'origine centrale. Il convient de limiter les posologies et d'&eacute;viter cette association en cas de risque de m&eacute;susage (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central&nbsp;: autres d&eacute;riv&eacute;s morphiniques (analg&eacute;siques et antitussifs), certains antid&eacute;presseurs, antihistaminiques&nbsp;H<small>1</small> s&eacute;datifs, barbituriques, benzodiaz&eacute;pines, anxiolytiques autres que benzodiaz&eacute;pines, neuroleptiques, clonidine et apparent&eacute;s&nbsp;: majoration de la d&eacute;pression du syst&egrave;me nerveux central. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">IMAO&nbsp;: possible exag&eacute;ration des effets des opiac&eacute;s, par extrapolation des donn&eacute;es concernant la morphine.<br>
</li>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;: une &eacute;tude d'interaction entre bupr&eacute;norphine et k&eacute;toconazole (inhibiteur puissant du CYP3A4) a montr&eacute; une augmentation des Cmax et AUC de bupr&eacute;norphine (approximativement de 70&nbsp;% et 50&nbsp;% respectivement) et, dans une moindre mesure, de norbupr&eacute;norphine. En cons&eacute;quence, les patients trait&eacute;s par Subutex doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas de coadministration d'inhibiteurs puissants du CYP3A4 tels que inhibiteurs de la prot&eacute;ase du VIH (ritonavir, nelfinavir ou indinavir), ou antifongiques azol&eacute;s (k&eacute;toconazole ou itraconazole), et une diminution de la posologie de Subutex peut s'av&eacute;rer n&eacute;cessaire.<br>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;: les interactions entre bupr&eacute;norphine et inducteurs du CYP3A4 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Par cons&eacute;quent, une surveillance &eacute;troite est recommand&eacute;e chez les patients auxquels sont coadministr&eacute;s des inducteurs du CYP3A4 (tels que ph&eacute;nobarbital, carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne et rifampicine).<br>
</li>
</ul>
<br>A ce jour, aucune interaction notable de la bupr&eacute;norphine n'a &eacute;t&eacute; relev&eacute;e avec la coca&iuml;ne, stup&eacute;fiant le plus fr&eacute;quemment associ&eacute; aux opiac&eacute;s dans les polytoxicomanies.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les seules donn&eacute;es disponibles n'indiquent pas une augmentation du risque de malformation li&eacute; &agrave; la prise de bupr&eacute;norphine au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse.</p>
<p>La bupr&eacute;norphine peut &ecirc;tre prescrite pendant la grossesse en fonction du b&eacute;n&eacute;fice attendu versus le risque pour la m&egrave;re et le nouveau-n&eacute;. Cependant, une adaptation de posologie peut &ecirc;tre n&eacute;cessaire afin de maintenir l'efficacit&eacute; th&eacute;rapeutique du traitement.</p>
<p>La prise chronique de bupr&eacute;norphine par la m&egrave;re, quelle que soit la dose, au cours des trois derniers mois de la grossesse, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute;. De plus, des posologies &eacute;lev&eacute;es de bupr&eacute;norphine en fin de grossesse, m&ecirc;me en traitement bref, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.</p>
<p>Par cons&eacute;quent, en fin de grossesse, en cas de prises ponctuelles &agrave; posologie &eacute;lev&eacute;e ou d'administration chronique, une surveillance n&eacute;onatale doit &ecirc;tre envisag&eacute;e en raison du risque de d&eacute;pression respiratoire ou de syndrome de sevrage chez le nouveau-n&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Du fait du passage de la bupr&eacute;norphine et de ses m&eacute;tabolites dans le lait maternel et des donn&eacute;es cliniques insuffisantes, il est recommand&eacute; par pr&eacute;caution, d'&eacute;viter d'allaiter en cas de traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'utilisation de ce m&eacute;dicament, en particulier s'il est associ&eacute; &agrave; l'alcool ou &agrave; un m&eacute;dicament d&eacute;presseur du syst&egrave;me nerveux central (<span>cf&nbsp;Interactions</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La survenue des effets ind&eacute;sirables d&eacute;pend du seuil de tol&eacute;rance, plus &eacute;lev&eacute; chez les toxicomanes que dans la population g&eacute;n&eacute;rale.<br>Le tableau suivant comprend les effets ind&eacute;sirables rapport&eacute;s lors des &eacute;tudes cliniques.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Effets ind&eacute;sirables li&eacute;s au traitement, rapport&eacute;s par syst&egrave;me d'organes (tr&egrave;s fr&eacute;quent&nbsp;: &gt;&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000 [CIOMS III])&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="center">Hallucination</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Insomnie, c&eacute;phal&eacute;e, &eacute;vanouissement, vertige</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hypotension orthostatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="center">D&eacute;pression respiratoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Constipation, naus&eacute;e, vomissement</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie, somnolence, sueur</td>
</tr>
</table>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation&nbsp;: 
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute; telles que rash, urticaire, prurit, bronchospasme, oed&egrave;me de Quincke, choc anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:<ul>
<li type="disc">Dans les conditions normales d'utilisation&nbsp;: rares &eacute;l&eacute;vations des transaminases et h&eacute;patites avec ict&egrave;re d'&eacute;volution g&eacute;n&eacute;ralement favorable. <br>
</li>
<li type="disc">En cas d'usage d&eacute;tourn&eacute; par voie&nbsp;IV&nbsp;: h&eacute;patites aigu&euml;s potentiellement graves.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">En cas d'usage d&eacute;tourn&eacute; par voie&nbsp;IV&nbsp;: r&eacute;actions locales parfois septiques.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une opiod&eacute;pendance marqu&eacute;e, une premi&egrave;re administration de bupr&eacute;norphine peut produire un effet de sevrage du m&ecirc;me type que celui de la naloxone.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les propri&eacute;t&eacute;s d'agoniste partiel morphinique de la bupr&eacute;norphine lui conf&egrave;rent un index th&eacute;rapeutique &eacute;lev&eacute;.<br>En cas de surdosage accidentel, une prise en charge globale doit &ecirc;tre institu&eacute;e, comprenant une surveillance &eacute;troite de l'&eacute;tat respiratoire et cardiaque du patient. Le principal sympt&ocirc;me &agrave; traiter est la d&eacute;pression respiratoire, qui peut conduire &agrave; un arr&ecirc;t respiratoire et &agrave; la mort. Si le patient vomit, des pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter l'inhalation bronchique du contenu digestif.<br>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Un traitement symptomatique de la d&eacute;pression respiratoire et des mesures de soins intensifs doivent &ecirc;tre mis en place. La libert&eacute; des voies a&eacute;riennes sup&eacute;rieures doit &ecirc;tre assur&eacute;e ainsi qu'une ventilation contr&ocirc;l&eacute;e, ou assist&eacute;e, si n&eacute;cessaire. Le patient doit &ecirc;tre transf&eacute;r&eacute; dans une unit&eacute; de soins intensifs. L'utilisation d'un antagoniste opiac&eacute; (naloxone) est recommand&eacute;e, malgr&eacute; son effet modeste sur les sympt&ocirc;mes respiratoires dus &agrave; la bupr&eacute;norphine, cette derni&egrave;re &eacute;tant fortement li&eacute;e aux r&eacute;cepteurs morphiniques. En cas d'administration d'antagoniste opiac&eacute; (naloxone), il sera tenu compte de la longue dur&eacute;e d'action du produit.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicament utilis&eacute; dans la d&eacute;pendance aux opiac&eacute;s (code ATC&nbsp;: N07BC01).</p>
<p>La bupr&eacute;norphine est un agoniste-antagoniste morphinique et se fixe au niveau des r&eacute;cepteurs c&eacute;r&eacute;braux &micro; et kappa. Son activit&eacute; dans le traitement de substitution des opio&iuml;des est attribu&eacute;e &agrave; sa liaison lentement r&eacute;versible aux r&eacute;cepteurs &micro; qui minimiserait de fa&ccedil;on prolong&eacute;e le besoin des toxicomanes en stup&eacute;fiants.</p>
<p>L'activit&eacute; agoniste partielle de la bupr&eacute;norphine conf&egrave;re au produit un index th&eacute;rapeutique &eacute;lev&eacute; en limitant ses effets d&eacute;presseurs, notamment sur les fonctions cardiorespiratoires. La marge th&eacute;rapeutique de la bupr&eacute;norphine peut &ecirc;tre amoindrie en cas d'association &agrave; des benzodiaz&eacute;pines ou dans des situations de m&eacute;susage de la bupr&eacute;norphine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Par voie orale, la bupr&eacute;norphine subit une N-d&eacute;salkylation et une glycuroconjugaison dans l'intestin gr&ecirc;le et dans le foie par un important effet de premier passage. L'administration du m&eacute;dicament par voie orale est donc inappropri&eacute;e. </dd>
<dd>Par voie sublinguale, la biodisponibilit&eacute; absolue de la bupr&eacute;norphine est mal connue, mais a &eacute;t&eacute; estim&eacute;e entre 15&nbsp;et 30&nbsp;%. Le pic de concentration plasmatique est obtenu 90&nbsp;minutes apr&egrave;s administration sublinguale et la relation dose-concentration maximale est lin&eacute;aire entre 2 et 16&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'absorption de la bupr&eacute;norphine est suivie d'une phase de distribution rapide. La demi-vie est de 2&nbsp;&agrave; 5&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>La bupr&eacute;norphine est m&eacute;tabolis&eacute;e par 14-N-d&eacute;salkylation et glycuroconjugaison de la mol&eacute;cule m&egrave;re et du m&eacute;tabolite d&eacute;salkyl&eacute;. Des donn&eacute;es cliniques confirment que le CYP3A4 est responsable de la N-d&eacute;salkylation de la bupr&eacute;norphine.</dd>
<dd>La N-d&eacute;salkylbupr&eacute;norphine est un agoniste &micro; de faible activit&eacute; intrins&egrave;que. </dd>
<dd>L'&eacute;limination de la bupr&eacute;norphine est bi ou triexponentielle, avec une longue phase d'&eacute;limination terminale de 20 &agrave; 25&nbsp;heures, due pour partie &agrave; une r&eacute;absorption de la bupr&eacute;norphine apr&egrave;s hydrolyse intestinale du d&eacute;riv&eacute; conjugu&eacute;, et pour partie au caract&egrave;re hautement lipophile de la mol&eacute;cule.</dd>
<dd>La bupr&eacute;norphine est essentiellement &eacute;limin&eacute;e dans les f&egrave;ces par excr&eacute;tion biliaire des m&eacute;tabolites glycuroconjugu&eacute;s (80&nbsp;%), le reste &eacute;tant &eacute;limin&eacute; par les urines.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; chronique &eacute;tudi&eacute;e chez quatre esp&egrave;ces animales (rongeurs et non-rongeurs) avec quatre voies d'administration diff&eacute;rentes n'a pas montr&eacute; d'&eacute;l&eacute;ment cliniquement pertinent. Dans une &eacute;tude de un an par voie orale chez le chien, une toxicit&eacute; h&eacute;patique a &eacute;t&eacute; observ&eacute;e &agrave; tr&egrave;s forte dose (75&nbsp;mg/kg).</p>
<p>Les &eacute;tudes de t&eacute;ratogen&egrave;se r&eacute;alis&eacute;es chez le rat et le lapin permettent de conclure que la bupr&eacute;norphine n'est ni embryotoxique ni foetotoxique. </p>
<p>Aucun effet secondaire sur la fertilit&eacute; n'a &eacute;t&eacute; rapport&eacute; chez le rat&nbsp;; cependant, une mortalit&eacute; p&eacute;ri et postnatale &eacute;lev&eacute;e a &eacute;t&eacute; observ&eacute;e dans cette esp&egrave;ce apr&egrave;s administration orale et IM, li&eacute;e &agrave; une difficult&eacute; &agrave; mettre bas et &agrave; une lactation insuffisante. </p>
<p>Aucune preuve d'un potentiel g&eacute;notoxique n'a &eacute;t&eacute; mise en &eacute;vidence sur une batterie standard de tests.</p>
<p>Les &eacute;tudes de canc&eacute;rogen&egrave;se chez la souris et le rat ne montrent pas de diff&eacute;rence d'incidence de diff&eacute;rents types de tumeurs entre les animaux trait&eacute;s par la bupr&eacute;norphine et le groupe t&eacute;moin. Cependant, dans une &eacute;tude conduite avec des doses pharmacologiques chez la souris, une atrophie testiculaire avec calcification tubulaire a &eacute;t&eacute; mise en &eacute;vidence chez des animaux trait&eacute;s.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>1&nbsp;an.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Subutex 0,4&nbsp;mg&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur et &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Subutex 2&nbsp;mg et 8&nbsp;mg&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur et &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999. Prescription limit&eacute;e &agrave; 28&nbsp;jours. D&eacute;livrance fractionn&eacute;e de 7&nbsp;jours.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3394442</b>1</font> (1995, RCP r&eacute;v 14.01.2009) 0,4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3395140</b>5</font> (1995, RCP r&eacute;v 14.01.2009) 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3394399</b>8</font> (1995, RCP r&eacute;v 14.01.2009) 8&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.89&nbsp;euros (7&nbsp;comprim&eacute;s &agrave; 0,4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.93&nbsp;euros (7&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>20.01&nbsp;euros (7&nbsp;comprim&eacute;s &agrave; 8&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>RECKITT BENCKISER HEALTHCARE France</b>
<br>15, rue Amp&egrave;re. 91748 Massy cdx<br>T&eacute;l : 08 00 90 99 72. Fax : (00 41) 61 270 81 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

