<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MYOVIEWTM&nbsp;230&nbsp;&micro;g trousse&nbsp;radiopharmaceutique</font></b></center>
<meta name="version" content="11.7">



<br>
<b>t&eacute;trofosmine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution injectable &agrave; 230&nbsp;&micro;g (solide, blanche)&nbsp;: &nbsp;Flacons, bo&icirc;tes de&nbsp;2 et de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">T&eacute;trofosmine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,23&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure stanneux dihydrat&eacute;, sulfosalicylate disodique, D-gluconate de sodium, bicarbonate de sodium, azote.<br>
<p>Teneur en sodium&nbsp;: 0,65&nbsp;mg/flacon.</p>
<p>Myoview est reconstitu&eacute; avec une solution injectable de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium (non fournie dans la trousse) pour pr&eacute;parer une solution injectable de (<font face="verdana" size="-1"><sup>99m</sup></font>Tc)) t&eacute;trofosmin.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>
<div>
<dl>
<dt>
Scintigraphie myocardique&nbsp;:
</dt>
<dd>La scintigraphie au Myoview, traceur de la perfusion myocardique, est indiqu&eacute;e comme examen compl&eacute;mentaire dans le diagnostic et la localisation de l'isch&eacute;mie myocardique et/ou de l'infarctus du myocarde.</dd>
<dd>Au cours de la scintigraphie myocardique de perfusion, une tomoscintigraphie TEMP synchronis&eacute;e &agrave; l'ECG peut &ecirc;tre utilis&eacute;e pour l'&eacute;valuation de la fonction ventriculaire gauche (fraction d'&eacute;jection ventriculaire gauche et cin&eacute;tique pari&eacute;tale).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mammoscintigraphie&nbsp;:
</dt>
<dd>La mammoscintigraphie au Myoview est indiqu&eacute;e comme examen compl&eacute;mentaire aux explorations initiales (exemple&nbsp;: palpation, mammographie ou techniques alternatives d'imagerie et/ou examen cytologique) dans la caract&eacute;risation de la malignit&eacute; des l&eacute;sions mammaires suspectes, lorsqu'aucun de ces autres examens recommand&eacute;s ne permet de conclure.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration de Myoview est d&eacute;conseill&eacute;e chez l'enfant ou l'adolescent car aucune information n'est disponible dans cette population.<br>Mode d'emploi et instructions concernant la manipulation&nbsp;: cf Modalit&eacute;s de manipulation&nbsp;: Instructions pour la pr&eacute;paration des radiopharmaceutiques.<br>
<div>
<dl>
<dt>
Scintigraphie myocardique&nbsp;:
</dt>
<dd>L'examen doit &ecirc;tre pratiqu&eacute; chez des patients &agrave; jeun ou n'ayant pris qu'un petit d&eacute;jeuner l&eacute;ger le matin de l'examen.</dd>
<dd>La proc&eacute;dure conseill&eacute;e pour le diagnostic et la localisation de l'isch&eacute;mie myocardique (en mode planaire ou tomoscintigraphique&nbsp;: TEMP) et pour l'&eacute;valuation de la fonction ventriculaire gauche par TEMP synchronis&eacute;e &agrave; l'ECG, consiste en deux injections de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) par voie intraveineuse, une administr&eacute;e soit au maximum de l'effort, soit lors d'une &eacute;preuve pharmacologique, et une administr&eacute;e au repos. Ces deux injections peuvent &ecirc;tre effectu&eacute;es dans l'ordre repos/&eacute;preuve ou &eacute;preuve/repos.</dd>
<dd>Quand les injections repos/&eacute;preuve sont r&eacute;alis&eacute;es le m&ecirc;me jour, l'activit&eacute; de la deuxi&egrave;me injection doit &ecirc;tre au moins &eacute;gale au triple de l'activit&eacute; r&eacute;siduelle de la premi&egrave;re injection. L'activit&eacute; de la premi&egrave;re injection est comprise entre 250 et 400&nbsp;MBq et l'activit&eacute; de la deuxi&egrave;me injection, administr&eacute;e au moins 1&nbsp;heure plus tard, entre 600 &agrave; 800&nbsp;MBq. Pour les &eacute;tudes TEMP avec synchronisation &agrave; l'ECG, les activit&eacute;s conseill&eacute;es se situent dans les valeurs hautes de ces intervalles.</dd>
<dd>Pour des injections au repos et lors d'&eacute;preuves de stimulation r&eacute;alis&eacute;es sur deux jours diff&eacute;rents, l'activit&eacute; conseill&eacute;e pour chaque injection de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est comprise entre 400 &agrave; 600&nbsp;MBq. Pour les &eacute;tudes chez des individus corpulents (ex&nbsp;: ob&eacute;sit&eacute; abdominale, masse mammaire importante) et pour la TEMP synchronis&eacute;e &agrave; l'ECG, les activit&eacute;s conseill&eacute;es se situent dans les valeurs hautes de ces intervalles.</dd>
<dd>Pour les scintigraphies myocardiques au repos et lors d'&eacute;preuves de stimulation r&eacute;alis&eacute;es le m&ecirc;me jour ou sur deux jours, l'activit&eacute; totale administr&eacute;e ne doit pas d&eacute;passer 1200&nbsp;MBq.</dd>
<dd>Les &eacute;tudes cliniques ont montr&eacute; qu'une activit&eacute; minimale de 550&nbsp;MBq est n&eacute;cessaire pour la TEMP synchronis&eacute;e &agrave; l'ECG. Les activit&eacute;s administr&eacute;es en TEMP synchronis&eacute;e &agrave; l'ECG doivent se conformer aux recommandations ci-dessus.</dd>
<dd>En tant qu'examen compl&eacute;mentaire pour le diagnostic et la localisation de l'infarctus du myocarde, une seule injection de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) (250&nbsp;-&nbsp;400&nbsp;MBq) administr&eacute;e au repos est suffisante.</dd>
<dd>La scintigraphie, en mode planaire ou de pr&eacute;f&eacute;rence en mode tomoscintigraphique, peut commencer d&egrave;s la 15<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute apr&egrave;s l'injection. Aucune variation significative de la fixation myocardique en t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc), ni aucun ph&eacute;nom&egrave;ne de redistribution n'ayant &eacute;t&eacute; mis en &eacute;vidence, les images peuvent &ecirc;tre acquises jusqu'&agrave; 4&nbsp;heures apr&egrave;s l'injection.</dd>
<dd>En imagerie planaire, il est conseill&eacute; d'utiliser les incidences standard (ant&eacute;rieur, OAG 40&deg;-45&deg;, OAG 65&deg;-70&deg; et/ou lat&eacute;ral gauche).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mammoscintigraphie&nbsp;: 
</dt>
<dd>La proc&eacute;dure conseill&eacute;e pour le diagnostic et la localisation de l&eacute;sions suspectes du sein consiste en une injection unique de 500 &agrave; 750&nbsp;MBq de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) par voie intraveineuse dans une veine du pied ou d'un autre site que le bras du c&ocirc;t&eacute; de la l&eacute;sion. La patiente n'a pas besoin d'&ecirc;tre &agrave; jeun avant l'injection.</dd>
<dd>De fa&ccedil;on optimale, l'acquisition des images d&eacute;bute 5 &agrave; 10&nbsp;minutes apr&egrave;s l'injection. La patiente est en procubitus avec le(s) sein(s) libre(s) pendant(s). L'utilisation d'un matelas sp&eacute;cial pour mammoscintigraphie est recommand&eacute;e. Une image lat&eacute;rale du sein examin&eacute; sera acquise en pla&ccedil;ant le d&eacute;tecteur le plus pr&egrave;s possible du sein.</dd>
<dd>La patiente sera repositionn&eacute;e afin d'acqu&eacute;rir l'image du sein controlat&eacute;ral. Une image ant&eacute;rieure est ensuite r&eacute;alis&eacute;e, la patiente &eacute;tant en d&eacute;cubitus dorsal, les deux bras repli&eacute;s derri&egrave;re la t&ecirc;te.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La possibilit&eacute; de r&eacute;action d'hypersensibilit&eacute; de type anaphylactiques/anaphylacto&iuml;des doit &ecirc;tre envisag&eacute;e. Des m&eacute;dicaments et &eacute;quipements de r&eacute;animation et de traitement de l'anaphylaxie appropri&eacute;s doivent &ecirc;tre facilement disponibles.<br>Des l&eacute;sions du sein de diam&egrave;tre inf&eacute;rieur &agrave; 1&nbsp;cm peuvent ne pas &ecirc;tre d&eacute;tect&eacute;es par la mammoscintigraphie. La sensibilit&eacute; de Myoview pour la d&eacute;tection de ces l&eacute;sions est de 36&nbsp;% (population&nbsp;: 5 sur 14, intervalle de confiance &agrave; 95&nbsp;%&nbsp;: 13 &agrave; 65&nbsp;%), le diagnostic histologique &eacute;tant pris comme r&eacute;f&eacute;rence. Un r&eacute;sultat n&eacute;gatif n'exclut pas la pr&eacute;sence d'une l&eacute;sion canc&eacute;reuse, en particulier pour ces l&eacute;sions de petite taille. <br>L'efficacit&eacute; dans l'identification des l&eacute;sions axillaires n'a pas &eacute;t&eacute; prouv&eacute;e, la mammoscintigraphie n'est donc pas indiqu&eacute;e dans le bilan d'extension du cancer du sein.<br>Lors de la scintigraphie myocardique avec &eacute;preuve d'effort ou stimulation pharmacologique, les contre-indications de ces &eacute;preuves doivent &ecirc;tre recherch&eacute;es.<br>Pour chaque patient, l'exposition aux radiations ionisantes doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice attendu. L'activit&eacute; administr&eacute;e doit correspondre &agrave; la dose de radiations la plus faible possible compatible avec l'obtention de l'information diagnostique recherch&eacute;e.<br>Ce m&eacute;dicament contient 0,026&nbsp;mmol (0,65&nbsp;mg)/flacon de sodium. La quantit&eacute; de sodium de la pr&eacute;paration injectable reconstitu&eacute;e doit &ecirc;tre prise en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'y a pas eu d'&eacute;tudes d'interactions formelles de Myoview avec d'autres m&eacute;dicaments.<br>Cependant, aucune interaction n'a &eacute;t&eacute; signal&eacute;e lors des essais cliniques au cours desquels Myoview a &eacute;t&eacute; administr&eacute; &agrave; des patients recevant d'autres m&eacute;dicaments.
<b>A prendre en compte :</b>
<br>Les m&eacute;dicaments agissant sur la fonction myocardique et/ou sur le d&eacute;bit coronaire, tels que&nbsp;: les b&ecirc;tabloquants, les antagonistes calciques ou les d&eacute;riv&eacute;s nitr&eacute;s, peuvent induire des r&eacute;sultats faussement n&eacute;gatifs dans le diagnostic de la maladie coronarienne. De ce fait, le r&eacute;sultat des examens scintigraphiques doit toujours &ecirc;tre consid&eacute;r&eacute; en prenant en compte le traitement en cours.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de Myoview est contre-indiqu&eacute;e chez la femme enceinte.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es chez l'animal. Les radio&eacute;l&eacute;ments utilis&eacute;s chez la femme enceinte d&eacute;livrent &eacute;galement des doses de radiations au foetus. L'administration de 250&nbsp;MBq de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) au maximum de l'&eacute;preuve d'effort, suivie de 750&nbsp;MBq au repos, d&eacute;livre une dose absorb&eacute;e de 8,1&nbsp;mcgy &agrave; l'ut&eacute;rus. Une dose de radiations sup&eacute;rieure &agrave; 0,5&nbsp;mcgy (exposition annuelle &agrave; la radioactivit&eacute; naturelle) est consid&eacute;r&eacute;e comme potentiellement dangereuse pour le foetus.</p>
<br>
<b>Femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, il est n&eacute;cessaire de v&eacute;rifier que celle-ci n'est pas enceinte. Tout retard de cycle doit laisser supposer l'&eacute;ventualit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Dans l'incertitude, il est important de limiter l'exposition aux rayonnements au minimum compatible avec l'obtention de l'information clinique recherch&eacute;e. L'utilisation de techniques de remplacement n'utilisant pas de radiations ionisantes doit &ecirc;tre envisag&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme qui allaite, on pourra envisager, si cela est raisonnablement possible, de diff&eacute;rer l'examen et d'attendre que l'allaitement ait cess&eacute;. Sinon, il convient de tenir compte de l'activit&eacute; susceptible de passer dans le lait maternel pour choisir le m&eacute;dicament radiopharmaceutique le plus appropri&eacute;. Le passage de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. De ce fait, si son administration est n&eacute;cessaire, l'allaitement doit &ecirc;tre suspendu pendant au moins 12&nbsp;heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables observ&eacute;s apr&egrave;s administration de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) sont tr&egrave;s rares (inf&eacute;rieurs &agrave;&nbsp;1 pour 10&nbsp;000).<br>Les effets ind&eacute;sirables suivants sont reconnus pour Myoview&nbsp;:<br>
<div>
<dl>
<dt>
Immunitaires&nbsp;:
</dt>
<dd>OEd&egrave;me de la face, r&eacute;actions d'hypersensibilit&eacute;, r&eacute;actions allergiques, r&eacute;actions anaphylactiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neurosensoriels&nbsp;:
</dt>
<dd> C&eacute;phal&eacute;es, vertiges, go&ucirc;t m&eacute;tallique, troubles de l'odorat et du go&ucirc;t. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Cardiovasculaires&nbsp;:
</dt>
<dd> Flush, hypotension.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Respiratoires et troubles m&eacute;diastinaux thoraciques&nbsp;: 
</dt>
<dd>Dyspn&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Gastro-intestinaux&nbsp;:
</dt>
<dd> Vomissements, naus&eacute;es, sensation de br&ucirc;lure buccale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cutan&eacute;omuqueux&nbsp;:
</dt>
<dd> Urticaire, d&eacute;mangeaisons, rash &eacute;ryth&eacute;mateux. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations g&eacute;n&eacute;rales et au site d'injection&nbsp;:
</dt>
<dd>Sensation de chaleur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Param&egrave;tres h&eacute;matologiques et biologiques&nbsp;:
</dt>
<dd> Augmentation du nombre de leucocytes.</dd>
</dl>
</div>Quelques r&eacute;actions retard&eacute;es sont apparues plusieurs heures apr&egrave;s l'administration de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc). De rares cas isol&eacute;s de r&eacute;actions graves, dont une r&eacute;action anaphylactique (inf&eacute;rieur &agrave; 1 pour 100&nbsp;000) et une r&eacute;action allergique grave (1&nbsp;seul cas), ont &eacute;t&eacute; rapport&eacute;s.<br>Du fait des tr&egrave;s faibles quantit&eacute;s de l'entit&eacute; chimique administr&eacute;e, le risque est essentiellement li&eacute; aux radiations. Les radiations ionisantes peuvent induire des cancers et des modifications g&eacute;n&eacute;tiques.<br>La plupart des examens diagnostiques de m&eacute;decine nucl&eacute;aire d&eacute;livrent des doses efficaces inf&eacute;rieures &agrave; 20&nbsp;mSv. Des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre justifi&eacute;es dans certains cas.<br>Pour l'administration de l'activit&eacute; maximale recommand&eacute;e de 1200&nbsp;MBq, la dose efficace est de 8,5&nbsp;mSv.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage de radioactivit&eacute;, il faut favoriser l'&eacute;limination rapide par voie urinaire et f&eacute;cale afin de diminuer la dose d&eacute;livr&eacute;e aux patients.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: produit radiopharmaceutique &agrave; usage diagnostique pour l'exploration isotopique de l'appareil cardiovasculaire (<font face="verdana" size="-1"><sup>99m</sup></font>Tc)&nbsp;t&eacute;trofosmine&nbsp;; code ATC&nbsp;: V09GA02.</p>
<p>Aucun effet pharmacologique n'a &eacute;t&eacute; observ&eacute; apr&egrave;s administration intraveineuse de Myoview reconstitu&eacute; &agrave; la dose recommand&eacute;e.</p>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; que la r&eacute;tention myocardique du t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est li&eacute;e lin&eacute;airement au d&eacute;bit coronaire, ce qui confirme l'int&eacute;r&ecirc;t de ce complexe en tant que traceur de la perfusion myocardique.</p>
<p>La tomoscintigraphie synchronis&eacute;e &agrave; l'ECG peut &ecirc;tre utilis&eacute;e pour suivre l'&eacute;volution dans le temps de la fonction ventriculaire gauche. Cette &eacute;valuation s&eacute;quentielle pr&eacute;sente une fiabilit&eacute; similaire &agrave; celle d'autres techniques utilis&eacute;es en routine (ex&nbsp;: ventriculographie isotopique synchronis&eacute;e &agrave; l'ECG).</p>
<p>Des &eacute;tudes limit&eacute;es chez l'animal montrent la captation du t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) dans les cellules des tumeurs mammaires.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est rapidement &eacute;limin&eacute; du sang apr&egrave;s injection intraveineuse&nbsp;; 10&nbsp;minutes apr&egrave;s l'injection, moins de 5&nbsp;% de l'activit&eacute; administr&eacute;e sont retenus dans la circulation. La d&eacute;croissance du bruit de fond au niveau des poumons et du foie est rapide. L'activit&eacute; dans ces organes est r&eacute;duite apr&egrave;s l'&eacute;preuve d'effort, car l'effort augmente la r&eacute;tention de l'activit&eacute; dans les muscles squelettiques. Quarante-huit heures apr&egrave;s administration, environ 66&nbsp;% de l'activit&eacute; inject&eacute;e de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est &eacute;limin&eacute;e, dont environ 40&nbsp;% par voie urinaire et 26&nbsp;% par voie f&eacute;cale.</p>
<div>
<dl>
<dt>
Fixation myocardique&nbsp;:
</dt>
<dd>La fixation myocardique est rapide, elle atteint un maximum d'environ 1,2&nbsp;% de l'activit&eacute; inject&eacute;e avec une r&eacute;tention suffisante pour permettre l'acquisition d'images du myocarde par scintigraphie planaire ou tomoscintigraphie d&egrave;s la 15<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute et jusqu'&agrave; 4&nbsp;heures apr&egrave;s l'injection.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml; r&eacute;alis&eacute;es avec Myoview chez le rat et le lapin n'ont mis en &eacute;vidence aucun cas de mortalit&eacute;, ni aucun signe de toxicit&eacute; &agrave; des doses &eacute;quivalentes &agrave; environ 1050&nbsp;fois la dose maximale utilis&eacute;e en clinique humaine. Les &eacute;tudes de toxicit&eacute; r&eacute;it&eacute;r&eacute;es n'ont mis en &eacute;vidence de signes de toxicit&eacute; chez le lapin qu'&agrave; des doses cumul&eacute;es &eacute;gales &agrave; 10&nbsp;000&nbsp;fois la dose maximale utilis&eacute;e en clinique humaine. Ces &eacute;tudes n'ont montr&eacute; aucun signe de toxicit&eacute; chez le rat. Les &eacute;tudes de mutag&eacute;nicit&eacute; r&eacute;alis&eacute;es in vitro ou in vivo n'ont r&eacute;v&eacute;l&eacute; aucun potentiel mutag&egrave;ne de la t&eacute;trofosmine. Aucune &eacute;tude du potentiel carcinog&egrave;ne n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Myoview.</p><!--Fin secur--><!--Debut dosi-->
<a name="dosi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>DOSIM&Eacute;TRIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La dose estim&eacute;e de radiations qui seraient absorb&eacute;es en moyenne par un adulte (70&nbsp;kg) apr&egrave;s injection de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est indiqu&eacute;e dans le tableau ci-dessous. Les valeurs sont calcul&eacute;es en supposant une vidange de la vessie toutes les 3,5&nbsp;heures.</p>
<p>Des mictions fr&eacute;quentes seront recommand&eacute;es chez le patient de fa&ccedil;on &agrave; diminuer l'exposition aux radiations.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">Organes</td><td colspan="2" align="center" valign="middle">Doses de radiations absorb&eacute;es (&micro;Gy/MBq)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;preuve d'effort</td><td valign="middle" align="center">Repos</td>
</tr>
<tr>
<td valign="middle" align="left">Parois du myocarde</td><td valign="middle" align="center">4,1</td><td valign="middle" align="center">4,0</td>
</tr>
<tr>
<td valign="middle" align="left">Seins</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">1,8</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi v&eacute;sicule biliaire</td><td valign="middle" align="center">33,2</td><td valign="middle" align="center">48,6</td>
</tr>
<tr>
<td valign="middle" align="left">C&ocirc;lon ascendant</td><td valign="middle" align="center">20,1</td><td valign="middle" align="center">30,4</td>
</tr>
<tr>
<td valign="middle" align="left">C&ocirc;lon descendant</td><td valign="middle" align="center">15,3</td><td valign="middle" align="center">22,2</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi v&eacute;sicale</td><td valign="middle" align="center">15,6</td><td valign="middle" align="center">19,3</td>
</tr>
<tr>
<td valign="middle" align="left">Intestin gr&ecirc;le</td><td valign="middle" align="center">12,1</td><td valign="middle" align="center">17,0</td>
</tr>
<tr>
<td valign="middle" align="left">Reins</td><td valign="middle" align="center">10,4</td><td valign="middle" align="center">12,5</td>
</tr>
<tr>
<td valign="middle" align="left">Glandes salivaires</td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">11,6</td>
</tr>
<tr>
<td valign="middle" align="left">Ovaires</td><td valign="middle" align="center">7,9</td><td valign="middle" align="center">9,6</td>
</tr>
<tr>
<td valign="middle" align="left">Ut&eacute;rus</td><td valign="middle" align="center">7,3</td><td valign="middle" align="center">8,4</td>
</tr>
<tr>
<td valign="middle" align="left">Surface osseuse</td><td valign="middle" align="center">6,2</td><td valign="middle" align="center">5,6</td>
</tr>
<tr>
<td valign="middle" align="left">Thyro&iuml;de</td><td valign="middle" align="center">4,3</td><td valign="middle" align="center">5,8</td>
</tr>
<tr>
<td valign="middle" align="left">Pancr&eacute;as</td><td valign="middle" align="center">5,0</td><td valign="middle" align="center">5,0</td>
</tr>
<tr>
<td valign="middle" align="left">Estomac</td><td valign="middle" align="center">4,6</td><td valign="middle" align="center">4,6</td>
</tr>
<tr>
<td valign="middle" align="left">Surr&eacute;nales</td><td valign="middle" align="center">4,3</td><td valign="middle" align="center">4,1</td>
</tr>
<tr>
<td valign="middle" align="left">Moelle osseuse</td><td valign="middle" align="center">4,1</td><td valign="middle" align="center">4,0</td>
</tr>
<tr>
<td valign="middle" align="left">Rate</td><td valign="middle" align="center">4,1</td><td valign="middle" align="center">3,8</td>
</tr>
<tr>
<td valign="middle" align="left">Muscles</td><td valign="middle" align="center">3,5</td><td valign="middle" align="center">3,3</td>
</tr>
<tr>
<td valign="middle" align="left">Testicules</td><td valign="middle" align="center">3,4</td><td valign="middle" align="center">3,1</td>
</tr>
<tr>
<td valign="middle" align="left">Foie</td><td valign="middle" align="center">3,2</td><td valign="middle" align="center">4,2</td>
</tr>
<tr>
<td valign="middle" align="left">Thymus</td><td valign="middle" align="center">3,1</td><td valign="middle" align="center">2,5</td>
</tr>
<tr>
<td valign="middle" align="left">Cerveau</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">2,2</td>
</tr>
<tr>
<td valign="middle" align="left">Poumons</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">2,1</td>
</tr>
<tr>
<td valign="middle" align="left">Peau</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">1,9</td>
</tr>
<tr>
<td valign="middle" align="left">Dose efficace (mSv/MBq)</td><td valign="middle" align="center">6,0</td><td valign="middle" align="center">7,2</td>
</tr>
</table>
<p>La proc&eacute;dure consiste en deux injections de t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) par voie intraveineuse effectu&eacute;es dans l'ordre repos/&eacute;preuve ou &eacute;preuve/repos.</p>
<p>L'activit&eacute; de la premi&egrave;re injection est comprise entre 250 et 400&nbsp;MBq et l'activit&eacute; de la deuxi&egrave;me injection, administr&eacute;e au moins 1&nbsp;heure plus tard, entre 600 et 800&nbsp;MBq.</p>
<p>Apr&egrave;s administration de 800&nbsp;MBq au repos ou apr&egrave;s une mammoscintigraphie, la dose efficace est de 5,7&nbsp;mSv (pour un adulte de 70&nbsp;kg).</p>
<p>La dose absorb&eacute;e par le myocarde est de 4,0&nbsp;&micro;Gy/MBq au repos et de 4,1&nbsp;&micro;Gy/MBq apr&egrave;s l'&eacute;preuve d'effort. Pour une mammoscintigraphie, la dose absorb&eacute;e par le sein est de 1,8&nbsp;&micro;Gy/MBq. La dose absorb&eacute;e par la vessie (apr&egrave;s miction &agrave; 3,5&nbsp;heures apr&egrave;s l'injection) est de 16&nbsp;&micro;Gy/MBq apr&egrave;s l'&eacute;preuve d'effort, et de 19&nbsp;&micro;Gy/MBq au repos ou apr&egrave;s une mammoscintigraphie.</p>
<p>Les valeurs sont calcul&eacute;es en supposant une vidange de la vessie toutes les 3,5&nbsp;heures. Des mictions fr&eacute;quentes seront recommand&eacute;es chez le patient de fa&ccedil;on &agrave; diminuer l'exposition aux radiations.</p>
<p>La solution injectable de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium est produite par un g&eacute;n&eacute;rateur (<font face="verdana" size="-1"><sup>99</sup></font>Mo/<font face="verdana" size="-1"><sup>99m</sup></font>Tc). Le techn&eacute;tium (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) est un &eacute;metteur gamma (&eacute;nergie 141&nbsp;keV), de demi-vie 6,02&nbsp;heures.</p><!--Fin dosi--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit &ecirc;tre m&eacute;lang&eacute; &agrave; aucun autre m&eacute;dicament.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de stabilit&eacute; du produit conditionn&eacute;&nbsp;:
</dt>
<dd>35&nbsp;semaines.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (2&nbsp;&deg;C-8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; chimique et physique de la solution reconstitu&eacute;e pr&ecirc;te &agrave; l'emploi est de 12&nbsp;heures entre +&nbsp;2&nbsp;&deg;C &agrave; +&nbsp;8&nbsp;&deg;C.</dd>
<dd>Conserver le produit reconstitu&eacute; au r&eacute;frig&eacute;rateur (2&nbsp;&deg;C-8&nbsp;&deg;C).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Instructions pour la pr&eacute;paration des radiopharmaceutiques&nbsp;: </b>
</dt>
<dd>La r&eacute;ception, l'utilisation et l'administration des radiopharmaceutiques ne peuvent &ecirc;tre effectu&eacute;es que par des personnes autoris&eacute;es, dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. La r&eacute;ception, le stockage, l'utilisation, le transfert et l'&eacute;limination des produits radiopharmaceutiques sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>L'administration de produit radiopharmaceutique pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations, etc. Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&egrave;glements nationaux.</dd>
<dd>Il est n&eacute;cessaire d'observer les pr&eacute;cautions de s&eacute;curit&eacute; usuelles pour la manipulation de produits radioactifs. La pr&eacute;paration d'un m&eacute;dicament radiopharmaceutique doit tenir compte des principes de radioprotection et de qualit&eacute; pharmaceutique. Des pr&eacute;cautions particuli&egrave;res d'asepsie doivent &ecirc;tre prises pour assurer la st&eacute;rilit&eacute; de la pr&eacute;paration conform&eacute;ment aux principes des bonnes pratiques de fabrication des m&eacute;dicaments pharmaceutiques.</dd>
<dd>
<dl>
<dt>
Protocole de pr&eacute;paration du t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc)&nbsp;: 
</dt>
<dd>Respecter les r&egrave;gles d'asepsie pendant toute la manipulation.</dd>
<dd>
<ul>
<li type="disc">Placer le flacon dans un r&eacute;cipient blind&eacute; appropri&eacute; et essuyer le bouchon de caoutchouc avec le tampon antiseptique fourni.<br>
</li>
<li type="disc">Introduire une aiguille st&eacute;rile (aiguille d'entr&eacute;e d'air, cf note&nbsp;a), &agrave; travers le bouchon de caoutchouc. A l'aide d'une seringue blind&eacute;e st&eacute;rile de 10&nbsp;ml, injecter l'activit&eacute; n&eacute;cessaire de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium pour injection (convenablement dilu&eacute; avec une solution isotonique injectable, NaCl 0,9&nbsp;mg/ml) dans le flacon blind&eacute; (cf&nbsp;notes b &agrave; d). Avant de retirer la seringue du flacon, aspirer 5&nbsp;ml de gaz en se pla&ccedil;ant au-dessus de la solution (cf&nbsp;note&nbsp;e). Retirer l'aiguille d'entr&eacute;e d'air. Agiter le flacon de fa&ccedil;on &agrave; dissoudre compl&egrave;tement la poudre.<br>
</li>
<li type="disc">Laisser reposer 15&nbsp;minutes &agrave; temp&eacute;rature ambiante.<br>
</li>
<li type="disc">Pendant ce temps, mesurer l'activit&eacute; totale. Remplir l'&eacute;tiquette pour la solution reconstitu&eacute;e et la coller sur le flacon.<br>
</li>
<li type="disc">Conserver la pr&eacute;paration injectable marqu&eacute;e entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C et l'utiliser dans les 12&nbsp;heures qui suivent le marquage. &Eacute;liminer le mat&eacute;riel non utilis&eacute; et son r&eacute;cipient selon la r&eacute;glementation locale.<br>
</li>
</ul>
</dd>
<dd>Notes&nbsp;:<ol type="a">
<li>Une aiguille de taille 19&nbsp;G &agrave; 26&nbsp;G peut &ecirc;tre utilis&eacute;e.<br>
</li>
<li>La solution injectable de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium utilis&eacute;e pour le marquage doit pr&eacute;senter une teneur en aluminium inf&eacute;rieure &agrave; 5&nbsp;ppm.<br>
</li>
<li>Le volume de solution injectable dilu&eacute;e de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium ajout&eacute; au flacon doit &ecirc;tre compris entre 4 et 8&nbsp;ml.<br>
</li>
<li>La concentration radioactive de la solution injectable dilu&eacute;e de pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) de sodium ne doit pas d&eacute;passer 1,5&nbsp;GBq/ml lors de son addition dans le flacon.<br>
</li>
<li>Pour des volumes reconstitu&eacute;s sup&eacute;rieurs &agrave; 6&nbsp;ml, le volume de l'espace libre dans le flacon est insuffisant pour les 5&nbsp;ml d'air ajout&eacute;s. Dans ces cas, aspirer 5&nbsp;ml du gaz contenu dans le flacon afin que tout l'espace libre du flacon soit remplac&eacute; par de l'air.<br>
</li>
<li>Le pH de la pr&eacute;paration injectable est compris entre 7,5 et 9,0.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mesure de la puret&eacute; radiochimique&nbsp;: 
</dt>
<dd>La puret&eacute; radiochimique de la pr&eacute;paration injectable peut &ecirc;tre contr&ocirc;l&eacute;e selon le protocole suivant&nbsp;:</dd>
<dd>Mat&eacute;riel et &eacute;luant&nbsp;:<ul>
<li type="disc">Bandelettes Varian SA&nbsp;TLC (2&nbsp;cm &times; 20&nbsp;cm). Ne pas activer par la chaleur.<br>
</li>
<li type="disc">Cuve pour chromatographie ascendante et couvercle.<br>
</li>
<li type="disc">M&eacute;lange d'ac&eacute;tone et de dichlorom&eacute;thane (65&nbsp;: 35, v/v)&nbsp;; &agrave; pr&eacute;parer chaque jour extemporan&eacute;ment.<br>
</li>
<li type="disc">Seringue de 1&nbsp;ml avec des aiguilles de 22-25&nbsp;G.<br>
</li>
<li type="disc">Appareil de comptage adapt&eacute;.<br>
</li>
</ul>
</dd>
<dd>M&eacute;thodes&nbsp;:<ul>
<li type="disc">Verser le m&eacute;lange ac&eacute;tone&nbsp;: dichlorom&eacute;thane (65&nbsp;:&nbsp;35, v/v ) sur 1&nbsp;cm de profondeur dans la cuve pour chromatographie. Couvrir la cuve et laisser l'atmosph&egrave;re de la cuve s'&eacute;quilibrer.<br>
</li>
<li type="disc">Sur une bandelette Varian SA&nbsp;TLC, tracer l&eacute;g&egrave;rement au crayon &agrave; mine graphite une ligne &agrave; 3&nbsp;cm de l'extr&eacute;mit&eacute; inf&eacute;rieure de la bandelette, puis au stylo &agrave; encre une ligne &agrave; 15&nbsp;cm de la ligne au crayon. La ligne basse trac&eacute;e au crayon indique le niveau des d&eacute;p&ocirc;ts. Le mouvement de l'encre de la ligne haute trac&eacute;e au stylo permet de rep&eacute;rer la position du front du solvant et l'&eacute;lution ascendante doit &ecirc;tre arr&ecirc;t&eacute;e lorsqu'elle atteint la ligne haute trac&eacute;e au stylo.<br>
</li>
<li type="disc">Les positions de d&eacute;coupe &agrave; 3,75 et 12&nbsp;cm au-dessus de l'origine (Rf de 0,25 et 0,8 respectivement) doivent &ecirc;tre &eacute;galement rep&eacute;r&eacute;es au crayon.<br>
</li>
<li type="disc">A l'aide d'une seringue de 1&nbsp;ml munie d'une aiguille, d&eacute;poser 10&nbsp;&micro;l d'&eacute;chantillon de la pr&eacute;paration injectable sur la ligne d'origine. Veiller &agrave; ce que le d&eacute;p&ocirc;t de l'&eacute;chantillon ne rentre pas en contact avec la marque trac&eacute;e au crayon. Ne pas laisser s&eacute;cher le d&eacute;p&ocirc;t. <br>Placer imm&eacute;diatement la bandelette dans la cuve pour chromatographie et couvrir. S'assurer que la bandelette n'adh&egrave;re pas aux parois de la cuve.<br>Notes&nbsp;: <br>Un d&eacute;p&ocirc;t de 10&nbsp;&micro;l d'&eacute;chantillon donnera une tache de 10&nbsp;mm de diam&egrave;tre environ. Des volumes de d&eacute;p&ocirc;ts diff&eacute;rents de ces recommandations ne permettent pas d'obtenir des valeurs fiables de la puret&eacute; radiochimique.<br>
</li>
<li type="disc">Lorsque le solvant atteint la ligne haute trac&eacute;e au stylo, enlever la bandelette de la cuve et la faire s&eacute;cher.<br>
</li>
<li type="disc">D&eacute;couper la bandelette en 3&nbsp;parties au niveau des positions pr&eacute;alablement marqu&eacute;es et mesurer l'activit&eacute; de chacune &agrave; l'aide d'un appareil de comptage ad&eacute;quat.<br>Il faut essayer d'obtenir une g&eacute;om&eacute;trie de comptage similaire pour chaque partie et de r&eacute;duire les pertes dues au temps mort de l'appareil.<br>
</li>
<li type="disc">Calculer la puret&eacute; radiochimique &agrave; partir de la relation suivante&nbsp;:<br>&nbsp;% t&eacute;trofosmine-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) = [&nbsp;activit&eacute; de la partie centrale&nbsp;]&nbsp;/&nbsp;[&nbsp;activit&eacute; totale des 3&nbsp;parties&nbsp;]
		&nbsp;x&nbsp;100<br>
</li>
</ul>
</dd>
<dd>N'utiliser la pr&eacute;paration que si la puret&eacute; radiochimique est sup&eacute;rieure &agrave; 90&nbsp;%.</dd>
<dd>Le pertechn&eacute;tate (<font face="verdana" size="-1"><sup>99m</sup></font>Tc) libre migre avec le front du solvant en haut de la bandelette. Le complexe t&eacute;trofosmin-(<font face="verdana" size="-1"><sup>99m</sup></font>Tc) migre au centre de la bandelette. Le <font face="verdana" size="-1"><sup>99m</sup></font>Tc r&eacute;duit et hydrolys&eacute;, et toutes les impuret&eacute;s de complexes hydrophiles restent sur la ligne d'origine en bas de la bandelette.</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es.</td>
</tr>
<tr>
<td colspan="2">Ils ne peuvent &ecirc;tre d&eacute;livr&eacute;s qu'&agrave; des praticiens ayant obtenu l'autorisation sp&eacute;ciale pr&eacute;vue &agrave; l'article R&nbsp;1333-24 du code de la Sant&eacute; publique.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5644481</b>6</font> (2003, RCP r&eacute;v 02.04.2010) 2&nbsp;fl.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5644498</b>4</font> (2003, RCP r&eacute;v 02.04.2010) 5&nbsp;fl.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GE HEALTHCARE SA</b>
<br>11, av Morane-Saulnier<br>78140 Velizy-Villacoublay<br>T&eacute;l : 01 34 49 54 54<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

