<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEURONTIN&reg;</font></b></center>
<meta name="version" content="13.7">



<br>
<b>gabapentine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 600&nbsp;mg (de forme elliptique, avec une barre de s&eacute;cabilit&eacute; sur les deux faces, grav&eacute; &laquo;&nbsp;NT&nbsp;&raquo; et &laquo;&nbsp;16&nbsp;&raquo; sur une face&nbsp;; blanc) ou &agrave; 800&nbsp;mg (de forme elliptique, avec une barre de s&eacute;cabilit&eacute; sur les deux faces, grav&eacute; &laquo;&nbsp;NT&nbsp;&raquo; et &laquo;&nbsp;26&nbsp;&raquo; sur une face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 90, sous plaquettes thermoform&eacute;es.<br>Les comprim&eacute;s peuvent &ecirc;tre divis&eacute;s en deux parties &eacute;gales.<br><!--Fin forme-->
G&eacute;lule &agrave; 100&nbsp;mg (en deux parties portant les mentions &laquo;&nbsp;Neurontin 100&nbsp;mg&nbsp;&raquo; et &laquo;&nbsp;PD&nbsp;&raquo;&nbsp;; blanche opaque), &agrave; 300&nbsp;mg (en deux parties portant les mentions &laquo;&nbsp;Neurontin 300&nbsp;mg&nbsp;&raquo; et &laquo;&nbsp;PD&nbsp;&raquo;&nbsp;; jaune opaque) ou &agrave; 400&nbsp;mg (en deux parties portant les mentions &laquo;&nbsp;Neurontin 400&nbsp;mg&nbsp;&raquo; et &laquo;&nbsp;PD&nbsp;&raquo;&nbsp;; orange opaque), contenant une poudre blanche &agrave; blanc cass&eacute;&nbsp;: &nbsp;Bo&icirc;tes de 90, sous plaquettes thermoform&eacute;es de&nbsp;10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Gabapentine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">600&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">800&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				poloxam&egrave;re 407 (oxyde d'&eacute;thyl&egrave;ne et oxyde de propyl&egrave;ne), copovidone, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry blanc YS-1-18111 (talc, hyprolose&nbsp;; eau purifi&eacute;e), cire de Candellila. Encre d'impression&nbsp;: encre noire S-1-17823 (vernis &agrave; la gomme laque, oxyde de fer noir E172, alcool n-butylinique, propyl&egrave;neglycol, hydroxyde d'ammonium, alcool isopropylique) [cp &agrave; 600&nbsp;mg]&nbsp;; Opacode orange WB NS-78-13026 (eau purifi&eacute;e, oxyde de fer jaune E172, propyl&egrave;neglycol, m&eacute;thanol, hypromellose E464, oxyde de fer rouge E172, alcool isopropylique) [cp &agrave; 800&nbsp;mg].<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Gabapentine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, amidon de ma&iuml;s, talc. Enveloppe des g&eacute;lules&nbsp;: g&eacute;latine, eau purifi&eacute;e, laurylsulfate de sodium, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (g&eacute;lules &agrave; 300&nbsp;mg et &agrave; 400&nbsp;mg), oxyde de fer rouge (g&eacute;lule &agrave; 400&nbsp;mg). Encre d'impression&nbsp;: contient gomme laque, dioxyde de titane (E&nbsp;171) et carmin d'indigo (E&nbsp;132).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 14,25&nbsp;mg/g&eacute;l &agrave; 100&nbsp;mg&nbsp;; 42,75&nbsp;mg/g&eacute;l &agrave; 300&nbsp;mg&nbsp;; 57&nbsp;mg/g&eacute;l &agrave; 400&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;pilepsie&nbsp;:
</dt>
<dd>La gabapentine est indiqu&eacute;e en association dans le traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire chez l'adulte et l'enfant &agrave; partir de 6&nbsp;ans (cf&nbsp;Pharmacodynamie).</dd>
<dd>La gabapentine est indiqu&eacute;e en monoth&eacute;rapie dans le traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire chez l'adulte et l'adolescent &agrave; partir de 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement des douleurs neuropathiques p&eacute;riph&eacute;riques&nbsp;:
</dt>
<dd>La gabapentine est indiqu&eacute;e dans le traitement des douleurs neuropathiques p&eacute;riph&eacute;riques telles que la neuropathie diab&eacute;tique et la n&eacute;vralgie post-zost&eacute;rienne chez l'adulte.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Pour toutes les indications, un sch&eacute;ma de titration pour l'instauration du traitement est d&eacute;crit dans le tableau&nbsp;1. Il est recommand&eacute; pour l'adulte et l'adolescent &agrave; partir de 12&nbsp;ans. Les instructions posologiques pour les enfants de moins de 12&nbsp;ans sont fournies dans une sous-rubrique distincte plus loin dans cette rubrique.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Sch&eacute;ma posologique - Titration initiale</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;1</td><td valign="middle" align="center">Jour&nbsp;2</td><td valign="middle" align="center">Jour&nbsp;3</td>
</tr>
<tr>
<td valign="middle" align="center">300&nbsp;mg 1&nbsp;fois/jour</td><td valign="middle" align="center">300&nbsp;mg 2&nbsp;fois/jour</td><td valign="middle" align="center">300&nbsp;mg 3&nbsp;fois/jour</td>
</tr>
</table>
<div>
<dl>
<dt>
Arr&ecirc;t de la gabapentine&nbsp;: 
</dt>
<dd>Si la gabapentine doit &ecirc;tre arr&ecirc;t&eacute;e, il est recommand&eacute;, selon les pratiques cliniques actuelles, de le faire progressivement sur au moins une semaine quelle que soit l'indication.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;pilepsie&nbsp;:</b>
</dt>
<dd>L'&eacute;pilepsie requiert g&eacute;n&eacute;ralement un traitement au long cours. La posologie est d&eacute;termin&eacute;e individuellement par le m&eacute;decin traitant en fonction de la tol&eacute;rance et de l'efficacit&eacute;.</dd>
<dd>
<dl>
<dt>
Adulte et adolescent&nbsp;:
</dt>
<dd>Dans les essais cliniques, l'intervalle des doses efficaces se situait entre 900 et 3600&nbsp;mg/jour. Le traitement peut &ecirc;tre instaur&eacute; par une titration de dose, telle que d&eacute;crite dans le tableau&nbsp;1, ou par l'administration de 300&nbsp;mg trois fois par jour (TID) au Jour&nbsp;1. Par la suite, en fonction de la r&eacute;ponse et de la tol&eacute;rance du patient, la dose peut &ecirc;tre augment&eacute;e par paliers de 300&nbsp;mg/jour tous les 2-3&nbsp;jours jusqu'&agrave; une dose maximale de 3600&nbsp;mg/jour. Une titration plus lente de la posologie de gabapentine peut &ecirc;tre appropri&eacute;e chez certains patients. Le d&eacute;lai minimal pour atteindre une dose de 1800&nbsp;mg/jour est d'une semaine, pour atteindre 2400&nbsp;mg/jour, il est de 2&nbsp;semaines au total, et pour atteindre 3600&nbsp;mg/jour, il est de 3&nbsp;semaines au total. Des posologies allant jusqu'&agrave; 4800&nbsp;mg/jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es dans les &eacute;tudes cliniques &agrave; long terme en ouvert. La dose quotidienne totale doit &ecirc;tre r&eacute;partie en trois prises et l'intervalle maximal entre les doses ne doit pas d&eacute;passer 12&nbsp;heures afin d'&eacute;viter la recrudescence des convulsions.</dd>
<dd>Co&ucirc;t du traitement journalier : &agrave; 1800&nbsp;mg/j&nbsp;: 2,15&nbsp;euro(s) (g&eacute;l&nbsp;300&nbsp;mg)&nbsp;; 1,71&nbsp;euro(s) (cp&nbsp;600&nbsp;mg).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant &agrave; partir de 6&nbsp;ans&nbsp;:
</dt>
<dd>La dose initiale doit &ecirc;tre comprise entre 10 et 15&nbsp;mg/kg/jour et la dose efficace est atteinte par titration croissante sur une p&eacute;riode d'environ trois jours. La dose efficace de gabapentine chez l'enfant &agrave; partir de 6&nbsp;ans est de 25 &agrave; 35&nbsp;mg/kg/jour. Des posologies allant jusqu'&agrave; 50&nbsp;mg/kg/jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es dans une &eacute;tude clinique &agrave; long terme. La dose quotidienne totale doit &ecirc;tre r&eacute;partie en trois prises et l'intervalle maximum entre les doses ne doit pas d&eacute;passer 12&nbsp;heures.</dd>
</dl>
</dd>
<dd>Il n'est pas n&eacute;cessaire de surveiller les concentrations plasmatiques de gabapentine dans le but d'optimiser le traitement par la gabapentine. Par ailleurs, la gabapentine peut &ecirc;tre utilis&eacute;e en association avec d'autres m&eacute;dicaments anti&eacute;pileptiques sans crainte d'une &eacute;ventuelle modification des concentrations plasmatiques de gabapentine ou des concentrations s&eacute;riques des autres m&eacute;dicaments anti&eacute;pileptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Douleurs neuropathiques p&eacute;riph&eacute;riques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Le traitement peut &ecirc;tre instaur&eacute; par une titration de dose, telle que d&eacute;crite dans le tableau&nbsp;1. La dose initiale peut autrement &ecirc;tre de 900&nbsp;mg/jour r&eacute;partie en trois prises &eacute;gales. Par la suite, en fonction de la r&eacute;ponse et de la tol&eacute;rance du patient, la dose peut &ecirc;tre augment&eacute;e par paliers de 300&nbsp;mg/jour tous les 2-3&nbsp;jours jusqu'&agrave; une dose maximale de 3600&nbsp;mg/jour. Une titration plus lente de la posologie de gabapentine peut &ecirc;tre appropri&eacute;e chez certains patients. Le d&eacute;lai minimal pour atteindre une dose de 1800&nbsp;mg/jour est d'une semaine, pour atteindre 2400&nbsp;mg/jour, il est de 2&nbsp;semaines au total, et pour atteindre 3600&nbsp;mg/jour, il est de 3&nbsp;semaines au total.</dd>
<dd>Dans le traitement des douleurs neuropathiques p&eacute;riph&eacute;riques telles que la neuropathie diab&eacute;tique et la n&eacute;vralgie post-zost&eacute;rienne, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es sur des p&eacute;riodes de traitement sup&eacute;rieures &agrave; 5&nbsp;mois dans le cadre d'&eacute;tudes cliniques. Si un patient doit &ecirc;tre trait&eacute; pendant plus de 5&nbsp;mois pour des douleurs neuropathiques p&eacute;riph&eacute;riques, le m&eacute;decin traitant devra &eacute;valuer l'&eacute;tat clinique du patient et d&eacute;terminer la n&eacute;cessit&eacute; d'un traitement compl&eacute;mentaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instruction pour toutes les indications&nbsp;:</b>
</dt>
<dd>Chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, c'est-&agrave;-dire avec un faible poids corporel, apr&egrave;s une transplantation d'organe, etc., la dose doit &ecirc;tre titr&eacute;e plus lentement, par l'utilisation soit de dosages plus faibles, soit d'intervalles plus longs entre les augmentations de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez les patients &acirc;g&eacute;s (de plus de 65&nbsp;ans)&nbsp;:</b>
</dt>
<dd>Les patients &acirc;g&eacute;s peuvent n&eacute;cessiter un ajustement de la posologie en raison d'une diminution de la fonction r&eacute;nale li&eacute;e &agrave; l'&acirc;ge (voir tableau&nbsp;2). Une somnolence, un oed&egrave;me p&eacute;riph&eacute;rique et une asth&eacute;nie peuvent &ecirc;tre plus fr&eacute;quents chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez les insuffisants r&eacute;naux&nbsp;:</b>
</dt>
<dd>Un ajustement de la posologie est recommand&eacute; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (tel que d&eacute;crit dans le tableau&nbsp;2) et/ou chez les patients h&eacute;modialys&eacute;s. La gabapentine 100&nbsp;mg g&eacute;lule peut &ecirc;tre utilis&eacute;e pour respecter les recommandations posologiques chez les insuffisants r&eacute;naux.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;:</caption>
<tr>
<td colspan="2" align="center" valign="middle">Posologie de gabapentine chez l'adulte selon&nbsp;la&nbsp;fonction&nbsp;r&eacute;nale</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance de la cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">Dose quotidienne totale<sup>*</sup> (mg/jour)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;= 80</td><td valign="middle" align="center">900-3600</td>
</tr>
<tr>
<td valign="middle" align="center">50-79</td><td valign="middle" align="center">600-1800</td>
</tr>
<tr>
<td valign="middle" align="center">30-49</td><td valign="middle" align="center">300-900</td>
</tr>
<tr>
<td valign="middle" align="center">15-29</td><td valign="middle" align="center">150<sup>**</sup>-600</td>
</tr>
<tr>
<td valign="middle" align="center">&lt; 15<sup>***</sup></td><td valign="middle" align="center">150<sup>**</sup>-300</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La dose quotidienne totale doit &ecirc;tre administr&eacute;e en trois doses s&eacute;par&eacute;es. Les posologies r&eacute;duites concernent les insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &lt;&nbsp;79&nbsp;ml/min).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">A administrer &agrave; la dose de 300&nbsp;mg un jour sur deux.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">Pour les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;15&nbsp;ml/min, la dose quotidienne doit &ecirc;tre r&eacute;duite proportionnellement &agrave; la clairance de la cr&eacute;atinine (par exemple, les patients ayant une clairance de la cr&eacute;atinine de 7,5&nbsp;ml/min doivent recevoir la moiti&eacute; de la dose quotidienne re&ccedil;ue par les patients dont la clairance de la cr&eacute;atinine est de 15&nbsp;ml/min).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez les patients h&eacute;modialys&eacute;s&nbsp;:</b>
</dt>
<dd>Pour les patients anuriques h&eacute;modialys&eacute;s qui n'ont jamais &eacute;t&eacute; trait&eacute;s par la gabapentine, il est recommand&eacute; de commencer par une dose de charge de 300 &agrave; 400&nbsp;mg, puis d'administrer 200 &agrave; 300&nbsp;mg de gabapentine apr&egrave;s chaque h&eacute;modialyse de 4&nbsp;heures. Les jours sans dialyse, la gabapentine ne devra pas &ecirc;tre administr&eacute;e.</dd>
<dd>Pour les insuffisants r&eacute;naux h&eacute;modialys&eacute;s, la dose d'entretien de gabapentine doit &ecirc;tre bas&eacute;e sur les recommandations posologiques du tableau&nbsp;2. En plus de la dose d'entretien, une dose suppl&eacute;mentaire de 200 &agrave; 300&nbsp;mg apr&egrave;s chaque h&eacute;modialyse de 4&nbsp;heures est recommand&eacute;e.</dd>
<dd>Co&ucirc;t du traitement journalier : &agrave; 1200&nbsp;mg/j&nbsp;: 1,26&nbsp;euro(s) (g&eacute;l&nbsp;400&nbsp;mg), 1,14&nbsp;euro(s) (cp&nbsp;600&nbsp;mg)&nbsp;; &agrave; 1800&nbsp;mg/j&nbsp;: 1,71&nbsp;euro(s) (cp&nbsp;600&nbsp;mg).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>La gabapentine peut &ecirc;tre administr&eacute;e au moment ou en dehors des repas et doit &ecirc;tre aval&eacute;e enti&egrave;re avec une quantit&eacute; suffisante de liquide (par exemple un verre d'eau).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des id&eacute;es et un comportement suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des agents anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s contre placebo de m&eacute;dicaments anti&eacute;pileptiques a &eacute;galement montr&eacute; un risque l&eacute;g&egrave;rement accru d'id&eacute;es et de comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'un risque plus &eacute;lev&eacute; pour la gabapentine.<br>Les patients doivent donc &ecirc;tre surveill&eacute;s pour d&eacute;tecter d'&eacute;ventuels signes d'id&eacute;es et de comportements suicidaires et un traitement adapt&eacute; doit &ecirc;tre envisag&eacute;. Par cons&eacute;quent, il doit &ecirc;tre conseill&eacute; aux patients (et aides-soignants de ces patients) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires apparaissent.<br>Si un patient d&eacute;veloppe une pancr&eacute;atite aigu&euml; sous traitement par la gabapentine, une interruption du traitement par gabapentine doit &ecirc;tre envisag&eacute;e (cf&nbsp;Effets ind&eacute;sirables).<br>M&ecirc;me si aucune donn&eacute;e ne montre une recrudescence des crises avec la gabapentine, l'arr&ecirc;t brutal des anticonvulsivants chez les patients &eacute;pileptiques peut d&eacute;clencher un &eacute;tat de mal &eacute;pileptique (cf&nbsp;Posologie/Mode d'administration).<br>Comme avec les autres m&eacute;dicaments anti&eacute;pileptiques, certains patients peuvent pr&eacute;senter une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises avec la gabapentine.<br>Comme avec les autres anti&eacute;pileptiques, les tentatives d'arr&ecirc;t des anti&eacute;pileptiques concomitants dans le traitement des patients r&eacute;fractaires trait&eacute;s par un ou plusieurs anti&eacute;pileptiques, en vue d'atteindre la monoth&eacute;rapie sous gabapentine, ont moins de chance de succ&egrave;s.<br>La gabapentine n'est pas efficace sur les crises g&eacute;n&eacute;ralis&eacute;es primaires telles que les absences et elle peut aggraver ces crises chez certains patients. Par cons&eacute;quent, la gabapentine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant des crises mixtes, y compris des absences.<br>Aucune &eacute;tude syst&eacute;matique de la gabapentine n'a &eacute;t&eacute; conduite chez les patients &agrave; partir de 65&nbsp;ans. Dans une &eacute;tude en double aveugle men&eacute;e chez les patients pr&eacute;sentant des douleurs neuropathiques, il a &eacute;t&eacute; observ&eacute; une somnolence, un oed&egrave;me p&eacute;riph&eacute;rique et de l'asth&eacute;nie avec un pourcentage plus &eacute;lev&eacute; chez les patients &agrave; partir de 65&nbsp;ans que chez les patients plus jeunes. Outre ces observations, les &eacute;tudes cliniques dans ce groupe d'&acirc;ge n'indiquent pas de profil d'effets ind&eacute;sirables diff&eacute;rent de celui observ&eacute; chez les patients plus jeunes.<br>Les effets d'un traitement par la gabapentine au long cours (de plus de 36&nbsp;semaines) sur l'apprentissage, l'intelligence et le d&eacute;veloppement chez l'enfant et l'adolescent n'ont pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;s. Les b&eacute;n&eacute;fices d'un traitement prolong&eacute; doivent donc &ecirc;tre mis en balance avec les risques potentiels d'un tel traitement.<br>
<div>
<dl>
<dt>
Examens biologiques&nbsp;:
</dt>
<dd>Des r&eacute;sultats faussement positifs peuvent &ecirc;tre obtenus lors de la d&eacute;termination semi-quantitative des prot&eacute;ines urinaires totales par bandelette r&eacute;active. En cas de r&eacute;sultat positif &agrave; l'examen par bandelette r&eacute;active, il est donc recommand&eacute; de v&eacute;rifier ce r&eacute;sultat par des m&eacute;thodes bas&eacute;es sur un principe d'analyse diff&eacute;rent, comme la m&eacute;thode de Biuret, des m&eacute;thodes turbidim&eacute;triques ou de fixation de colorants, ou d'utiliser d'embl&eacute;e ces m&eacute;thodes alternatives.</dd>
<dd>G&eacute;lules&nbsp;: les g&eacute;lules de Neurontin contiennent du lactose. Les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Dans une &eacute;tude conduite chez des volontaires sains (N = 12), lorsqu'une g&eacute;lule de morphine &agrave; lib&eacute;ration prolong&eacute;e de 60&nbsp;mg &eacute;tait administr&eacute;e 2&nbsp;heures avant une g&eacute;lule de gabapentine de 600&nbsp;mg, l'ASC moyenne de la gabapentine &eacute;tait augment&eacute;e de 44&nbsp;% par rapport &agrave; celle de la gabapentine administr&eacute;e sans morphine. Par cons&eacute;quent, il est n&eacute;cessaire de surveiller &eacute;troitement les patients &agrave; la recherche de signes de d&eacute;pression du SNC, tels que somnolence, et la dose de gabapentine ou de morphine doit &ecirc;tre r&eacute;duite en cons&eacute;quence.<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; observ&eacute;e entre la gabapentine et le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne, l'acide valpro&iuml;que ou la carbamaz&eacute;pine.<br>
</li>
<li type="disc">Les param&egrave;tres pharmacocin&eacute;tiques de la gabapentine &agrave; l'&eacute;tat d'&eacute;quilibre sont similaires chez les sujets sains et chez les patients &eacute;pileptiques recevant ces agents anti&eacute;pileptiques.<br>
</li>
<li type="disc">L'administration concomitante de gabapentine et de contraceptifs oraux contenant de la nor&eacute;thindrone et/ou de l'&eacute;thinylestradiol ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre de chacun de ces produits.<br>
</li>
<li type="disc">L'administration concomitante de gabapentine et d'antiacides contenant de l'aluminium et du magn&eacute;sium peut r&eacute;duire jusqu'&agrave; 24&nbsp;% la biodisponibilit&eacute; de la gabapentine. Il est recommand&eacute; de prendre la gabapentine au plus t&ocirc;t deux heures apr&egrave;s la prise d'un antiacide.<br>
</li>
<li type="disc">L'excr&eacute;tion r&eacute;nale de la gabapentine n'est pas modifi&eacute;e par le prob&eacute;n&eacute;cide.<br>
</li>
<li type="disc">La l&eacute;g&egrave;re diminution de l'excr&eacute;tion r&eacute;nale de la gabapentine observ&eacute;e lors de l'administration concomitante de cim&eacute;tidine ne devrait pas avoir d'impact clinique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux m&eacute;dicaments anti&eacute;pileptiques en g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Le risque de malformations est augment&eacute; d'un facteur de 2-3 dans la descendance des m&egrave;res trait&eacute;es par un m&eacute;dicament anti&eacute;pileptique. Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales, des malformations cardiovasculaires et des anomalies du tube neural. La polyth&eacute;rapie anti&eacute;pileptique peut &ecirc;tre associ&eacute;e &agrave; un risque de malformations cong&eacute;nitales plus &eacute;lev&eacute; que le traitement en monoth&eacute;rapie, il est donc important d'utiliser la monoth&eacute;rapie aussi souvent que possible. Des conseils avis&eacute;s doivent &ecirc;tre donn&eacute;s aux femmes susceptibles de devenir enceintes ou qui sont en &acirc;ge de procr&eacute;er et la n&eacute;cessit&eacute; du traitement anti&eacute;pileptique doit &ecirc;tre r&eacute;&eacute;valu&eacute;e lorsqu'une femme envisage une grossesse. L'arr&ecirc;t brutal du traitement anti&eacute;pileptique doit &ecirc;tre &eacute;vit&eacute; car il peut conduire &agrave; la recrudescence des crises, ce qui pourrait avoir des cons&eacute;quences graves pour la m&egrave;re comme pour l'enfant. De rares cas de retard de d&eacute;veloppement chez les enfants de m&egrave;res &eacute;pileptiques ont &eacute;t&eacute; observ&eacute;s. Il n'est pas possible de distinguer si le retard de d&eacute;veloppement est d&ucirc; &agrave; des facteurs g&eacute;n&eacute;tiques, sociaux, &agrave; l'&eacute;pilepsie de la m&egrave;re ou au traitement anti&eacute;pileptique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; la gabapentine&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la gabapentine chez la femme enceinte.</dd>
<dd>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel chez l'humain n'est pas connu. La gabapentine ne doit pas &ecirc;tre utilis&eacute;e chez la femme enceinte sauf si le b&eacute;n&eacute;fice potentiel pour la m&egrave;re l'emporte clairement sur le risque potentiel pour le foetus.</dd>
<dd>Aucune conclusion certaine ne peut &ecirc;tre formul&eacute;e pour d&eacute;terminer si l'augmentation du risque de malformations cong&eacute;nitales lors de chacune des grossesses qui ont &eacute;t&eacute; rapport&eacute;es est li&eacute;e &agrave; la gabapentine prise au cours de la grossesse, en raison de l'&eacute;pilepsie elle-m&ecirc;me et de la pr&eacute;sence de m&eacute;dicaments anti&eacute;pileptiques concomitants.</dd>
<dd>La gabapentine passe dans le lait maternel. &Eacute;tant donn&eacute; que l'effet chez le nourrisson allait&eacute; n'est pas connu, la gabapentine sera administr&eacute;e avec prudence chez la m&egrave;re qui allaite. La gabapentine ne doit &ecirc;tre utilis&eacute;e chez la m&egrave;re qui allaite que si les b&eacute;n&eacute;fices l'emportent clairement sur les risques.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La gabapentine peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. La gabapentine agit sur le syst&egrave;me nerveux central et peut causer une somnolence, des &eacute;tourdissements ou d'autres sympt&ocirc;mes apparent&eacute;s. M&ecirc;me s'ils n'&eacute;taient que d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, ces effets ind&eacute;sirables pourraient &ecirc;tre potentiellement dangereux chez les patients qui conduisent ou utilisent des machines. C'est notamment le cas au d&eacute;but du traitement et apr&egrave;s chaque augmentation de la dose.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables observ&eacute;s au cours des &eacute;tudes cliniques men&eacute;es dans l'&eacute;pilepsie (en association et en monoth&eacute;rapie) et dans les douleurs neuropathiques ont &eacute;t&eacute; regroup&eacute;s dans une seule liste figurant ci-dessous, par classe et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Lorsqu'un effet ind&eacute;sirable &eacute;tait observ&eacute; &agrave; diff&eacute;rentes fr&eacute;quences dans les &eacute;tudes cliniques, la fr&eacute;quence la plus &eacute;lev&eacute;e lui &eacute;tait attribu&eacute;e.<br>Les effets ind&eacute;sirables rapport&eacute;s apr&egrave;s commercialisation (en italique dans la liste ci-dessous) sont mentionn&eacute;s avec une fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection virale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: pneumonie, infection respiratoire, infection urinaire, infection, otite moyenne.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: thrombop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques (par exemple urticaire).<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: syndrome d'hypersensibilit&eacute;, r&eacute;action syst&eacute;mique avec une pr&eacute;sentation vari&eacute;e qui peut inclure fi&egrave;vre, &eacute;ruption cutan&eacute;e, h&eacute;patite, lymphad&eacute;nopathie, &eacute;osinophilie, et parfois d'autres signes et sympt&ocirc;mes.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, augmentation de l'app&eacute;tit.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: agressivit&eacute;, confusion et labilit&eacute; &eacute;motionnelle, d&eacute;pression, anxi&eacute;t&eacute;, nervosit&eacute;, trouble de la pens&eacute;e.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: hallucinations.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: somnolence, &eacute;tourdissements, ataxie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: convulsions, hyperkin&eacute;sie, dysarthrie, amn&eacute;sie, tremblement, insomnie, c&eacute;phal&eacute;es, troubles sensitifs tels que paresth&eacute;sie, hypoesth&eacute;sie, troubles de la coordination, nystagmus, augmentation, diminution ou absence de r&eacute;flexes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypokin&eacute;sie.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: autres mouvements anormaux (par exemple&nbsp;: chor&eacute;oath&eacute;tose, dyskin&eacute;sie, dystonie).<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles visuels tels qu'amblyopie, diplopie.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension art&eacute;rielle, vasodilatation.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, bronchite, pharyngite, toux, rhinite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, naus&eacute;es, anomalies dentaires, gingivite, diarrh&eacute;e, douleur abdominale, dyspepsie, constipation, s&eacute;cheresse de la bouche ou de la gorge, flatulence.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: h&eacute;patite, ict&egrave;re.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me facial, purpura le plus souvent d&eacute;crit comme des ecchymoses r&eacute;sultant d'un traumatisme physique, &eacute;ruption, prurit, acn&eacute;.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: syndrome de Stevens-Johnson, oed&egrave;me de Quincke, &eacute;ryth&egrave;me polymorphe, alop&eacute;cie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, myalgie, dorsalgie, contractions musculaires involontaires.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: myoclonies.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: insuffisance r&eacute;nale aigu&euml;, incontinence urinaire.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: impuissance.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: hypertrophie mammaire, gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue, fi&egrave;vre.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, troubles de la marche, asth&eacute;nie, douleur, malaise, syndrome grippal.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me g&eacute;n&eacute;ralis&eacute;.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: syndrome de sevrage (principalement anxi&eacute;t&eacute;, insomnie, naus&eacute;es, douleur, sueurs), douleur thoracique. Des morts subites inexpliqu&eacute;es ont &eacute;t&eacute; signal&eacute;es mais il n'a pas &eacute;t&eacute; &eacute;tabli de relation de causalit&eacute; avec le traitement par la gabapentine.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution du nombre de globules blancs, prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vations des enzymes h&eacute;patiques (SGOT [ASAT], SGPT [ALAT]) et de la bilirubine.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: fluctuations de la glyc&eacute;mie chez des patients diab&eacute;tiques.<br>
</li>
</ul>L&eacute;sions et intoxications&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: l&eacute;sions accidentelles, fracture, abrasion.<br>
</li>
</ul>Des cas de pancr&eacute;atites aigu&euml;s ont &eacute;t&eacute; rapport&eacute;s au cours des traitements par la gabapentine. La causalit&eacute; avec la gabapentine n'est pas &eacute;lucid&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Chez les patients h&eacute;modialys&eacute;s &agrave; cause d'une insuffisance r&eacute;nale terminale, des cas de myopathie avec &eacute;l&eacute;vation de la cr&eacute;atine kinase ont &eacute;t&eacute; rapport&eacute;s.<br>Des infections respiratoires, des otites moyennes, des convulsions et des bronchites n'ont &eacute;t&eacute; rapport&eacute;es que dans les &eacute;tudes cliniques men&eacute;es chez les enfants. Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez les enfants, un comportement agressif et des hyperkin&eacute;sies ont &eacute;galement &eacute;t&eacute; rapport&eacute;s fr&eacute;quemment.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; observ&eacute; de toxicit&eacute; aigu&euml; mena&ccedil;ant le pronostic vital dans les cas de surdosage en gabapentine allant jusqu'&agrave; 49&nbsp;g. Les sympt&ocirc;mes de surdosage sont les suivants&nbsp;: &eacute;tourdissements, vision double, troubles de l'&eacute;locution, somnolence, l&eacute;thargie et diarrh&eacute;e l&eacute;g&egrave;re. Tous les patients ont r&eacute;cup&eacute;r&eacute; compl&egrave;tement avec un traitement de soutien. A des doses sup&eacute;rieures, la r&eacute;duction de l'absorption de la gabapentine au cours du surdosage pourrait limiter l'absorption du m&eacute;dicament et minimiser ainsi la toxicit&eacute; due au surdosage.<br>Un surdosage de gabapentine, en particulier en association avec d'autres m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central peut occasionner un coma.<br>La gabapentine peut &ecirc;tre &eacute;limin&eacute;e par h&eacute;modialyse, mais l'exp&eacute;rience montre que cette m&eacute;thode n'est habituellement pas n&eacute;cessaire. Toutefois, chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'h&eacute;modialyse peut &ecirc;tre indiqu&eacute;e.<br>Il n'a pas &eacute;t&eacute; identifi&eacute; de dose orale l&eacute;tale de gabapentine chez des souris et des rats ayant re&ccedil;u des doses allant jusqu'&agrave; 8000&nbsp;mg/kg. Les signes de toxicit&eacute; aigu&euml; chez les animaux ont &eacute;t&eacute; les suivants&nbsp;: ataxie, difficult&eacute; respiratoire, ptosis, hypoactivit&eacute; ou excitation.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres anti&eacute;pileptiques (code&nbsp;ATC&nbsp;: N03AX12).</p>
<p>Le mode d'action exact de la gabapentine n'est pas connu.</p>
<p>La gabapentine est structurellement apparent&eacute;e au neurotransmetteur GABA (acide gamma-aminobutyrique) par sa structure, mais son mode d'action est diff&eacute;rent de celui de plusieurs autres substances actives qui interagissent avec les synapses GABA-ergiques dont le valproate, les barbituriques, les benzodiaz&eacute;pines, les inhibiteurs de la GABA-transaminase, les inhibiteurs de la capture du GABA, les agonistes GABA-ergiques et les pr&eacute;curseurs du GABA. Des &eacute;tudes in vitro men&eacute;es avec de la gabapentine radiomarqu&eacute;e ont permis de caract&eacute;riser un nouveau site de liaison des peptides dans les tissus c&eacute;r&eacute;braux du rat, dont le n&eacute;ocortex et l'hippocampe, pouvant intervenir dans l'activit&eacute; anticonvulsivante et antalgique de la gabapentine et de ses d&eacute;riv&eacute;s structuraux. Le site de liaison pour la gabapentine a &eacute;t&eacute; identifi&eacute; comme &eacute;tant la sous-unit&eacute; alpha<sub>2</sub>-delta des canaux calciques voltage-d&eacute;pendants.</p>
<p>Aux concentrations cliniques ad&eacute;quates, la gabapentine ne se lie pas aux r&eacute;cepteurs d'autres produits couramment utilis&eacute;s ou &agrave; des r&eacute;cepteurs c&eacute;r&eacute;braux de neurotransmetteurs, dont les r&eacute;cepteurs GABA A et GABA B, les r&eacute;cepteurs aux benzodiaz&eacute;pines, au glutamate, &agrave; la glycine ou au N-m&eacute;thyl-d-aspartate.</p>
<p>La gabapentine n'interagit pas avec les canaux sodiques in vitro et diff&egrave;re ainsi de la ph&eacute;nyto&iuml;ne et de la carbamaz&eacute;pine. La gabapentine r&eacute;duit partiellement les r&eacute;ponses &agrave; l'agoniste du glutamate N-m&eacute;thyl-D-aspartate (NMDA) dans certains syst&egrave;mes d'essai in vitro, mais seulement &agrave; des concentrations sup&eacute;rieures &agrave; 100&nbsp;&micro;M, qui ne sont pas atteintes in vivo. La gabapentine r&eacute;duit l&eacute;g&egrave;rement la lib&eacute;ration des neurotransmetteurs monoamine in vitro. L'administration de gabapentine &agrave; des rats augmente le renouvellement du GABA dans plusieurs r&eacute;gions c&eacute;r&eacute;brales d'une mani&egrave;re similaire &agrave; celle du valproate de sodium, bien que dans des r&eacute;gions diff&eacute;rentes du cerveau. La pertinence de ces diverses actions de la gabapentine pour les effets anticonvulsivants reste &agrave; &eacute;tablir. Chez l'animal, la gabapentine p&eacute;n&egrave;tre facilement dans le cerveau et pr&eacute;vient les convulsions cons&eacute;cutives &agrave; un &eacute;lectrochoc maximal et &agrave; des convulsivants chimiques, dont les inhibiteurs de la synth&egrave;se du GABA, et dans les mod&egrave;les de crises convulsives g&eacute;n&eacute;tiquement d&eacute;termin&eacute;es.</p>
<p>Une &eacute;tude clinique dans le traitement des &eacute;pilepsies partielles en association &agrave; d'autres traitements, chez des enfants &acirc;g&eacute;s de 3 &agrave; 12&nbsp;ans, a montr&eacute; une diff&eacute;rence num&eacute;rique, mais non statistiquement significative, des taux de r&eacute;pondeurs &agrave; 50&nbsp;% en faveur du groupe gabapentine comparativement au placebo. Des analyses post-hoc suppl&eacute;mentaires des taux de r&eacute;pondeurs en fonction de l'&acirc;ge n'ont pas r&eacute;v&eacute;l&eacute; d'effet statistiquement significatif de l'&acirc;ge, en tant que variable continue ou dichotomique (tranches d'&acirc;ge de 3 &agrave; 5&nbsp;ans et de 6 &agrave; 12&nbsp;ans).</p>
<p>Les donn&eacute;es de cette analyse post-hoc suppl&eacute;mentaire sont r&eacute;sum&eacute;es dans le tableau ci-dessous&nbsp;: </p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="4" align="center" valign="middle">R&eacute;ponse (&gt;=&nbsp;50&nbsp;% d'am&eacute;lioration) selon le traitement et&nbsp;l'&acirc;ge&nbsp;de&nbsp;la&nbsp;population ITTM<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Classe d'&acirc;ge</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Gabapentine</td><td valign="middle" align="center">P-Valeur</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;6&nbsp;ans</td><td valign="middle" align="center">4/21 (19&nbsp;%)</td><td valign="middle" align="center">4/17 (23,5&nbsp;%)</td><td valign="middle" align="center">0,7362</td>
</tr>
<tr>
<td valign="middle" align="center">6 &agrave; 12&nbsp;ans</td><td valign="middle" align="center">17/99 (17,2&nbsp;%)</td><td valign="middle" align="center">20/96 (20,8&nbsp;%)</td><td valign="middle" align="center">0,5144</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">La population en intention de traiter modifi&eacute;e a &eacute;t&eacute; d&eacute;finie comme l'ensemble des patients randomis&eacute;s vers le m&eacute;dicament de l'&eacute;tude qui disposaient &eacute;galement d'un relev&eacute; des crises &eacute;valuables sur 28&nbsp;jours, tant en pr&eacute;traitement que durant le traitement en double aveugle.<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s une administration orale, les concentrations plasmatiques de la gabapentine atteignent leur pic en 2 &agrave; 3&nbsp;heures. La biodisponibilit&eacute; (fraction de dose absorb&eacute;e) de la gabapentine a tendance &agrave; diminuer avec l'augmentation de la dose. La biodisponibilit&eacute; absolue d'une g&eacute;lule &agrave; 300&nbsp;mg est d'environ 60&nbsp;%. L'alimentation, y compris une alimentation riche en lipides, n'a aucun effet cliniquement significatif sur les param&egrave;tres pharmacocin&eacute;tiques de la gabapentine.</dd>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la gabapentine ne sont pas affect&eacute;s par des administrations r&eacute;it&eacute;r&eacute;es. Bien que les concentrations plasmatiques de gabapentine aient &eacute;t&eacute; g&eacute;n&eacute;ralement comprises entre 2&nbsp;&micro;g/ml et 20&nbsp;&micro;g/ml lors des &eacute;tudes cliniques, de telles concentrations n'ont pas &eacute;t&eacute; pr&eacute;dictives de la s&eacute;curit&eacute; ou de l'efficacit&eacute;. Les param&egrave;tres pharmacocin&eacute;tiques sont pr&eacute;sent&eacute;s dans le tableau&nbsp;3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sum&eacute; des param&egrave;tres pharmacocin&eacute;tiques moyens (CV, %) &agrave; l'&eacute;tat d'&eacute;quilibre de la gabapentine apr&egrave;s administration toutes les huit heures&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tres pharmacocin&eacute;tiques</td><td colspan="2" align="center" valign="middle">300&nbsp;mg (N&nbsp;=&nbsp;7)</td><td colspan="2" align="center" valign="middle">400&nbsp;mg (N&nbsp;=&nbsp;14)</td><td colspan="2" align="center" valign="middle">800&nbsp;mg (N&nbsp;=&nbsp;14)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">% CV</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">% CV</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">% CV</td>
</tr>
<tr>
<td valign="middle" align="center">Cmax (&micro;g/ml)</td><td valign="middle" align="center">4,02</td><td valign="middle" align="center">(24)</td><td valign="middle" align="center">5,74</td><td valign="middle" align="center">(38)</td><td valign="middle" align="center">8,71</td><td valign="middle" align="center">(29)</td>
</tr>
<tr>
<td valign="middle" align="center">Tmax (h)</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">(18)</td><td valign="middle" align="center">2,1</td><td valign="middle" align="center">(54)</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">(76)</td>
</tr>
<tr>
<td valign="middle" align="center">T&frac12; (h)</td><td valign="middle" align="center">5,2</td><td valign="middle" align="center">(12)</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">(89)</td><td valign="middle" align="center">10,6</td><td valign="middle" align="center">(41)</td>
</tr>
<tr>
<td valign="middle" align="center">ASC (0-8) &micro;g&nbsp;&times;&nbsp;h/ml</td><td valign="middle" align="center">24,8</td><td valign="middle" align="center">(24)</td><td valign="middle" align="center">34,5</td><td valign="middle" align="center">(34)</td><td valign="middle" align="center">51,4</td><td valign="middle" align="center">(27)</td>
</tr>
<tr>
<td valign="middle" align="center">Ae&nbsp;% (%)</td><td valign="middle" align="center">ND</td><td valign="middle" align="center">ND</td><td valign="middle" align="center">47,2</td><td valign="middle" align="center">(25)</td><td valign="middle" align="center">34,4</td><td valign="middle" align="center">(37)</td>
</tr>
</table>
</dd>
<dd>Cmax&nbsp;: concentration plasmatique maximale &agrave; l'&eacute;tat d'&eacute;quilibre. Tmax&nbsp;: temps au Cmax. T&frac12;&nbsp;: demi-vie d'&eacute;limination. ASC (0-8)&nbsp;: aire sous la courbe des concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre entre 0 et 8&nbsp;heures apr&egrave;s la prise de dose. Ae&nbsp;%&nbsp;: pourcentage de la dose excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines entre 0 et 8&nbsp;heures apr&egrave;s la prise de dose. ND&nbsp;: non disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La gabapentine ne se lie pas aux prot&eacute;ines plasmatiques et son volume de distribution est de 57,7&nbsp;litres. Chez les patients &eacute;pileptiques, les concentrations de gabapentine dans le liquide c&eacute;phalorachidien (LCR) ont &eacute;t&eacute; voisines de 20&nbsp;% des concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre correspondantes. La gabapentine passe dans le lait maternel des femmes qui allaitent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Aucune donn&eacute;e ne montre que la gabapentine est m&eacute;tabolis&eacute;e chez l'homme. La gabapentine n'exerce aucun effet inducteur sur les oxydases &agrave; fonction mixte responsables du m&eacute;tabolisme des m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La gabapentine est &eacute;limin&eacute;e sous forme inchang&eacute;e uniquement par voie r&eacute;nale. La demi-vie d'&eacute;limination de la gabapentine est ind&eacute;pendante de la dose et est en moyenne de 5 &agrave; 7&nbsp;heures.</dd>
<dd>Chez les patients &acirc;g&eacute;s et chez les insuffisants r&eacute;naux, la clairance plasmatique de la gabapentine est r&eacute;duite. La constante d'&eacute;limination, la clairance plasmatique et la clairance r&eacute;nale de la gabapentine sont directement proportionnelles &agrave; la clairance de la cr&eacute;atinine.</dd>
<dd>La gabapentine peut &ecirc;tre &eacute;limin&eacute;e du plasma par h&eacute;modialyse. Un ajustement posologique est recommand&eacute; chez les insuffisants r&eacute;naux et chez les h&eacute;modialys&eacute;s (cf&nbsp;Posologie/Mode d'administration).</dd>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la gabapentine chez l'enfant ont &eacute;t&eacute; d&eacute;termin&eacute;s chez 50&nbsp;sujets sains &acirc;g&eacute;s de 1&nbsp;mois &agrave; 12&nbsp;ans. D'une mani&egrave;re g&eacute;n&eacute;rale, les concentrations plasmatiques de gabapentine, exprim&eacute;es en mg/kg, chez les enfants &acirc;g&eacute;s &gt;&nbsp;5&nbsp;ans sont similaires &agrave; celles des adultes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; (fraction de dose absorb&eacute;e) de la gabapentine diminue avec l'augmentation de la dose, ce qui conf&egrave;re une non-lin&eacute;arit&eacute; aux param&egrave;tres pharmacocin&eacute;tiques, y compris des param&egrave;tres de biodisponibilit&eacute; (F), par exemple Ae&nbsp;%, CL/F, Vd/F. La pharmacocin&eacute;tique d'&eacute;limination (param&egrave;tres pharmacocin&eacute;tiques n'incluant pas des param&egrave;tres F tels que Clr et t&frac12;) est mieux d&eacute;crite par une pharmacocin&eacute;tique lin&eacute;aire. Les concentrations plasmatiques de gabapentine &agrave; l'&eacute;tat d'&eacute;quilibre sont pr&eacute;visibles d'apr&egrave;s les donn&eacute;es en administration unique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se&nbsp;:
</dt>
<dd>La gabapentine a &eacute;t&eacute; administr&eacute;e dans l'alimentation &agrave; des souris &agrave; des doses de 200, 600 et 2000&nbsp;mg/kg/jour et &agrave; des rats &agrave; des doses de 250, 1000 et 2000&nbsp;mg/kg/jour pendant deux ans. Une augmentation statistiquement significative de l'incidence de tumeurs pancr&eacute;atiques acineuses a &eacute;t&eacute; retrouv&eacute;e uniquement chez les rats m&acirc;les &agrave; la dose la plus forte. Les concentrations plasmatiques maximales atteintes chez les rats trait&eacute;s par 2000&nbsp;mg/kg/jour sont 10&nbsp;fois plus &eacute;lev&eacute;es que les concentrations plasmatiques atteintes chez les sujets trait&eacute;s par 3600&nbsp;mg/jour. Les tumeurs pancr&eacute;atiques acineuses chez les rats m&acirc;les sont des tumeurs malignes de faible grade, elles n'ont pas affect&eacute; la survie, n'ont pas m&eacute;tastas&eacute; ou envahi les tissus adjacents et elles ont &eacute;t&eacute; similaires &agrave; celles observ&eacute;es chez les t&eacute;moins concurrents. La pertinence de ces tumeurs pancr&eacute;atiques acineuses chez les rats m&acirc;les pour le risque canc&eacute;rog&egrave;ne chez l'humain n'est pas &eacute;lucid&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se&nbsp;:
</dt>
<dd>La gabapentine n'a pas montr&eacute; de potentiel g&eacute;notoxique. Elle n'a pas &eacute;t&eacute; mutag&egrave;ne in vitro dans les essais standards utilisant des cellules bact&eacute;riennes ou de mammif&egrave;res. La gabapentine n'a pas induit d'aberrations chromosomiques dans des cellules de mammif&egrave;res in vitro ou in vivo et n'a pas induit de formation de micronoyaux dans la moelle osseuse de hamsters.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration de la fertilit&eacute;&nbsp;:
</dt>
<dd>Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; sur la fertilit&eacute; ou la reproduction chez des rats trait&eacute;s par des doses allant jusqu'&agrave; 2000&nbsp;mg/kg (environ 5&nbsp;fois la dose quotidienne maximale humaine exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle).</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratogen&egrave;se&nbsp;:
</dt>
<dd>La gabapentine n'a pas augment&eacute; l'incidence de malformations, par rapport aux t&eacute;moins, dans la descendance des souris, des rats ou des lapins trait&eacute;s &agrave; des doses allant jusqu'&agrave; respectivement 50, 30 et 25&nbsp;fois la dose quotidienne humaine de 3600&nbsp;mg (respectivement 4, 5 ou 8&nbsp;fois la dose quotidienne humaine exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>).</dd>
<dd>La gabapentine a induit un retard d'ossification au niveau du cr&acirc;ne, des vert&egrave;bres, des pattes avant et des pattes arri&egrave;re chez les rongeurs, indiquant un retard de croissance foetale. Ces effets sont survenus chez des souris gravides ayant re&ccedil;u des doses orales de 1000 ou 3000&nbsp;mg/kg/jour au cours de l'organogen&egrave;se et chez des rates ayant re&ccedil;u 500, 1000 ou 2000&nbsp;mg/kg avant et pendant l'accouplement et pendant toute la gestation. Ces doses correspondent &agrave; environ 1 &agrave; 5&nbsp;fois la dose humaine de 3600&nbsp;mg exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>Aucun effet n'a &eacute;t&eacute; observ&eacute; chez des souris gravides ayant re&ccedil;u 500&nbsp;mg/kg/jour (environ la moiti&eacute; de la dose quotidienne humaine exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>).</dd>
<dd>Une augmentation de l'incidence d'hydro-uret&egrave;res et/ou d'hydron&eacute;phrose a &eacute;t&eacute; observ&eacute;e chez des rats trait&eacute;s par 2000&nbsp;mg/kg/jour dans une &eacute;tude de la fertilit&eacute; et de la reproduction g&eacute;n&eacute;rale, par 1500&nbsp;mg/kg/jour dans une &eacute;tude de t&eacute;ratologie et par 500, 1000 et 2000&nbsp;mg/kg/jour dans une &eacute;tude p&eacute;rinatale et postnatale. La signification de ces observations n'est pas connue, mais elles ont &eacute;t&eacute; associ&eacute;es &agrave; un retard de d&eacute;veloppement. Ces doses repr&eacute;sentent &eacute;galement environ 1 &agrave; 5&nbsp;fois la dose humaine de 3600&nbsp;mg exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>Dans une &eacute;tude de t&eacute;ratologie chez le lapin, une augmentation de l'incidence des pertes foetales postimplantatoires a &eacute;t&eacute; observ&eacute;e &agrave; des doses de 60, 300 et 1500&nbsp;mg/kg/jour administr&eacute;es au cours de l'organogen&egrave;se. Ces doses repr&eacute;sentent environ &frac14; &agrave; 8&nbsp;fois la dose quotidienne humaine de 3600&nbsp;mg exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;lules&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3475910</b>9</font> (1998, RCP r&eacute;v 16.02.2010) cp 600&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3475927</b>7</font> (1998, RCP r&eacute;v 16.02.2010) cp 800&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3378986</b>2</font> (1994, RCP r&eacute;v 20.01.2010) g&eacute;l 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3379017</b>2</font> (1994, RCP r&eacute;v 21.01.2010) g&eacute;l 300&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3380144</b>1</font> (1994, RCP r&eacute;v 21.01.2010) g&eacute;l 400&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">51.24&nbsp;euros (90&nbsp;comprim&eacute;s 600&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>62.98&nbsp;euros (90&nbsp;comprim&eacute;s 800&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.10&nbsp;euros (90&nbsp;g&eacute;lules 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.31&nbsp;euros (90&nbsp;g&eacute;lules 300&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>37.71&nbsp;euros (90&nbsp;g&eacute;lules 400&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 51.24&nbsp;euros&nbsp; (90&nbsp;cp 600&nbsp;mg)&nbsp;; 62.98&nbsp;euros&nbsp; (90&nbsp;cp 800&nbsp;mg)&nbsp;; 11.10&nbsp;euros&nbsp; (90&nbsp;g&eacute;l 100&nbsp;mg)&nbsp;; 32.31&nbsp;euros&nbsp; (90&nbsp;g&eacute;l 300&nbsp;mg)&nbsp;; 37.71&nbsp;euros&nbsp; (90&nbsp;g&eacute;l 400&nbsp;mg). Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>&Eacute;pilepsie&nbsp;: comprim&eacute;s &agrave; 600&nbsp;mg et &agrave; 800&nbsp;mg non remboursables &agrave; la date du 23.04.10 chez l'enfant de 6 &agrave; 12&nbsp;ans.</p>
<p>Douleurs neuropathiques p&eacute;riph&eacute;riques&nbsp;: remb S&eacute;c soc &agrave; 65&nbsp;% dans les douleurs post-zost&eacute;riennes de l'adulte&nbsp;; non remboursable &agrave; la date du 23.04.10 dans les autres douleurs neuropathiques p&eacute;riph&eacute;riques.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

