<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TALOXA&reg;</font></b></center>
<meta name="version" content="10.8">



<br>
<b>felbamate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 400&nbsp;mg (en forme de g&eacute;lule, avec une barre<sup>*</sup> verticale coupant l'axe longitudinal, marqu&eacute; &laquo;&nbsp;400&nbsp;&raquo; et Schering-Plough de part et d'autre de cette barre verticale&nbsp;; blanc)&nbsp;:&nbsp;Bo&icirc;te de 80, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; 600&nbsp;mg (en forme de g&eacute;lule, avec une barre<sup>*</sup> verticale coupant l'axe longitudinal, marqu&eacute; &laquo;&nbsp;600&nbsp;&raquo; et Schering-Plough de part et d'autre de cette barre verticale&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">La barre de cassure n'est l&agrave; que pour faciliter la prise du comprim&eacute;, elle ne le divise pas en deux demi-doses &eacute;gales.<br>
</font>Suspension buvable &agrave; 600&nbsp;mg/5&nbsp;ml (opaque et visqueuse&nbsp;; blanche &agrave; blanch&acirc;tre)&nbsp;: &nbsp;Flacon de 230&nbsp;ml, avec cuill&egrave;re-mesure gradu&eacute;e &agrave; 1,25&nbsp;ml, 2,5&nbsp;ml et 5&nbsp;ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Felbamate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">400&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">600&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, croscarmellose sodique, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose&nbsp;: 40&nbsp;mg/cp &agrave; 400&nbsp;mg&nbsp;: 60&nbsp;mg/cp &agrave; 600&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Suspension buvable&nbsp;:</td><td width="15%" colspan="3" align="center">p&nbsp;graduation de</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="right">&nbsp;</td><td width="15%" align="right">1,25&nbsp;ml</td><td width="15%" align="right">2,5&nbsp;ml</td><td width="15%" align="right">5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Felbamate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td><td align="right">300&nbsp;mg</td><td align="right">600&nbsp;mg</td>
</tr>
</table>
Excipients : sorbitol (E &nbsp;420), glyc&eacute;rol, cellulose dispersible (cellulose microcristalline +&nbsp;carmellose sodique), &eacute;mulsion de sim&eacute;ticone, saccharine sodique, parahydroxybenzoates de m&eacute;thyle (E&nbsp;218) et de propyle (E&nbsp;216), polysorbate&nbsp;80, benzoate de sodium (E&nbsp;211), Prosweet G#859 (glyc&eacute;rol, vanilline, &eacute;thylmaltol), eau purifi&eacute;e.<br>
<p>Teneur en sorbitol&nbsp;: 1,5&nbsp;g/5&nbsp;ml de suspension.</p>
<p>Teneur en parahydroxybenzoates&nbsp;: de m&eacute;thyle (E&nbsp;218)&nbsp;: 6,5&nbsp;mg/5&nbsp;ml de suspension, de propyle (E&nbsp;216)&nbsp;: 1&nbsp;mg/5&nbsp;ml de suspension.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Taloxa n'est pas indiqu&eacute; comme traitement anti&eacute;pileptique de premi&egrave;re intention. Taloxa peut &ecirc;tre prescrit dans l'indication suivante apr&egrave;s une &eacute;valuation soigneuse du rapport risque/b&eacute;n&eacute;fice prenant en compte le risque de toxicit&eacute; h&eacute;matologique, en particulier d'aplasie m&eacute;dullaire, et d'h&eacute;patotoxicit&eacute; s&eacute;v&egrave;re. Le risque potentiel li&eacute; &agrave; l'utilisation de Taloxa doit &ecirc;tre mis en balance avec les risques associ&eacute;s &agrave; l'absence de traitement m&eacute;dical appropri&eacute;.<br>Syndrome de Lennox-Gastaut&nbsp;: en compl&eacute;ment du traitement ant&eacute;rieur, traitement du syndrome de Lennox-Gastaut de l'adulte et de l'enfant &agrave; partir de 4&nbsp;ans, non contr&ocirc;l&eacute; par les autres m&eacute;dicaments anti&eacute;pileptiques appropri&eacute;s disponibles.<br>Une &eacute;valuation rigoureuse de l'efficacit&eacute; de Taloxa doit &ecirc;tre effectu&eacute;e apr&egrave;s 2 &agrave; 3&nbsp;mois de traitement. Seuls les patients pour lesquels une am&eacute;lioration clinique majeure (par exemple, la r&eacute;duction marqu&eacute;e de la fr&eacute;quence des crises ou de leur s&eacute;v&eacute;rit&eacute;) aura &eacute;t&eacute; constat&eacute;e dans ce laps de temps devront continuer le traitement par Taloxa (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Les patients doivent &ecirc;tre inform&eacute;s, avant l'instauration du traitement, du risque potentiel li&eacute; &agrave; l'utilisation du felbamate (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>Les patients doivent &ecirc;tre avertis que l'utilisation de Taloxa a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'aplasie m&eacute;dullaire et d'insuffisance h&eacute;patique, toutes deux potentiellement mortelles (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Taloxa doit uniquement &ecirc;tre utilis&eacute; sous la surveillance d'un neurologue ou d'un p&eacute;diatre poss&eacute;dant une exp&eacute;rience dans le traitement de l'&eacute;pilepsie.<br>
<div>
<dl>
<dt>
<b>Syndrome de Lennox-Gastaut&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
En association avec d'autres anti&eacute;pileptiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte et l'adolescent &agrave; partir de 14&nbsp;ans&nbsp;:<br>Le felbamate administr&eacute; en association avec la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital ou l'acide valpro&iuml;que peut augmenter l'incidence de leurs effets ind&eacute;sirables respectifs (cf Interactions). La posologie initiale recommand&eacute;e pour Taloxa est de 600&nbsp;mg &agrave; 1200&nbsp;mg/jour, administr&eacute;e en 2 ou 3&nbsp;prises. Chez les patients d&eacute;j&agrave; trait&eacute;s par carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital et/ou acide valpro&iuml;que, la posologie de ces produits doit &ecirc;tre r&eacute;duite de 20&nbsp;% &agrave; 30&nbsp;% lors de l'introduction de Taloxa. La posologie quotidienne de Taloxa peut alors &ecirc;tre augment&eacute;e par paliers de 600 &agrave; 1200&nbsp;mg/jour &agrave; intervalles d'environ une semaine, jusqu'&agrave; un maximum de 3600&nbsp;mg/jour administr&eacute;s en 3 &agrave; 4&nbsp;prises. Une adaptation des doses de carbamaz&eacute;pine, de ph&eacute;nyto&iuml;ne, de ph&eacute;nobarbital et d'acide valpro&iuml;que peut &ecirc;tre n&eacute;cessaire en fonction de l'augmentation de la posologie de Taloxa. Cependant, les interactions m&eacute;dicamenteuses sont dose-d&eacute;pendantes et sont sujettes &agrave; variabilit&eacute; interindividuelle. Par cons&eacute;quent, tout ajustement de posologie des anti&eacute;pileptiques associ&eacute;s doit &ecirc;tre bas&eacute; non seulement sur les taux plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre, mais aussi sur l'observation clinique.<br>
</li>
<li type="disc">Chez l'enfant de 4 &agrave; 11&nbsp;ans et l'adolescent de 12 &agrave; 14&nbsp;ans&nbsp;:<br>Le felbamate administr&eacute; en association avec la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital ou l'acide valpro&iuml;que peut augmenter l'incidence de leurs effets ind&eacute;sirables respectifs (cf Interactions). La posologie initiale recommand&eacute;e pour Taloxa est de 7,5&nbsp;mg/kg/jour &agrave; 15&nbsp;mg/kg/jour, administr&eacute;s en 2&nbsp;ou 3&nbsp;prises. Chez les patients d&eacute;j&agrave; trait&eacute;s par carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital et/ou acide valpro&iuml;que, la posologie de ces produits doit &ecirc;tre r&eacute;duite de 20&nbsp;% &agrave; 30&nbsp;% d&egrave;s l'introduction de Taloxa. La posologie quotidienne de Taloxa peut alors &ecirc;tre augment&eacute;e par paliers de 7,5&nbsp;mg/kg &agrave; 15&nbsp;mg/kg &agrave; intervalles d'une semaine au moins, jusqu'&agrave; un maximum de 45&nbsp;mg/kg/jour (sans d&eacute;passer 3600&nbsp;mg/jour) administr&eacute;s en 3 &agrave; 4&nbsp;prises. Une adaptation des doses de carbamaz&eacute;pine, de ph&eacute;nyto&iuml;ne, de ph&eacute;nobarbital et/ou d'acide valpro&iuml;que peut &ecirc;tre n&eacute;cessaire en fonction de l'augmentation de la posologie de Taloxa. Cependant, les interactions m&eacute;dicamenteuses sont dose-d&eacute;pendantes et sont sujettes &agrave; variabilit&eacute; interindividuelle. Par cons&eacute;quent, tout ajustement de posologie des anti&eacute;pileptiques associ&eacute;s doit &ecirc;tre bas&eacute; non seulement sur les taux plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre, mais aussi sur l'observation clinique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Les donn&eacute;es cliniques limit&eacute;es sur l'administration du felbamate &agrave; des patients de plus de 65&nbsp;ans n'indiquent aucune n&eacute;cessit&eacute; de restriction d'utilisation du produit dans cette population. Cependant, d'une mani&egrave;re g&eacute;n&eacute;rale, l'adaptation de la posologie doit &ecirc;tre d&eacute;termin&eacute;e avec prudence chez le sujet &acirc;g&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez l'enfant de moins de 4&nbsp;ans&nbsp;:
</dt>
<dd>L'efficacit&eacute; et l'innocuit&eacute; du felbamate n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez l'insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Chez les patients avec une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min, les doses initiales de Taloxa doivent &ecirc;tre diminu&eacute;es de moiti&eacute;, puis augment&eacute;es avec pr&eacute;caution.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet de l'alimentation&nbsp;: 
</dt>
<dd>La prise d'un repas n'affecte pas la vitesse et le degr&eacute; d'absorption du felbamate.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent de troubles h&eacute;matologiques ou h&eacute;patiques. <br>
</li>
<li type="disc">Hypersensibilit&eacute; au felbamate ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
Information pour les patients&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s avant le d&eacute;but du traitement que l'utilisation de Taloxa a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'aplasie m&eacute;dullaire et d'insuffisance h&eacute;patique, toutes deux potentiellement mortelles. </dd>
</dl>
</div>
<hr>
<hr>
<div>
<dl>
<dt>
Troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>Plusieurs cas d'effets ind&eacute;sirables graves de type h&eacute;matologique, tels que thrombop&eacute;nie, leucop&eacute;nie, pancytop&eacute;nie, an&eacute;mie et aplasie m&eacute;dullaire, ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de Taloxa.</dd>
</dl>
</div>
<hr>L'aplasie m&eacute;dullaire repr&eacute;sente l'effet le plus grave, mortel dans 30&nbsp;% des cas. L'incidence a &eacute;t&eacute; estim&eacute;e &agrave; 1&nbsp;cas pour 4000&nbsp;patients trait&eacute;s environ, ce qui correspond &agrave; une forte augmentation (100&nbsp;fois) de l'incidence dite normale (2 &agrave; 5 par million de personnes par an). En cons&eacute;quence, le felbamate ne doit &ecirc;tre prescrit que chez les patients souffrant d'un syndrome de Lennox-Gastaut r&eacute;fractaire, lorsqu'aucune autre alternative m&eacute;dicamenteuse n'est disponible.<br>Les cas d'aplasie m&eacute;dullaire sont survenus 2 &agrave; 12&nbsp;mois apr&egrave;s le d&eacute;but du traitement par le felbamate. Cependant, l'atteinte des cellules de la moelle osseuse conduisant finalement &agrave; l'aplasie peut se produire plusieurs semaines &agrave; plusieurs mois plus t&ocirc;t. De m&ecirc;me, le risque de survenue d'une aplasie m&eacute;dullaire peut persister pendant plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement par felbamate. On ne sait pas s'il existe une corr&eacute;lation entre le risque de survenue d'aplasie m&eacute;dullaire et la dur&eacute;e du traitement. On ne peut donc &ecirc;tre certain qu'un patient trait&eacute; par felbamate pendant plusieurs mois sans signe d'anomalies h&eacute;matologiques soit exempt&eacute; de risque.<br>
<ul>
<li type="disc">Une num&eacute;ration formule sanguine/plaquettes doit &ecirc;tre pratiqu&eacute;e avant le d&eacute;but du traitement par Taloxa et toutes les 2&nbsp;semaines pendant le traitement.<br>
</li>
<li type="disc">En pr&eacute;sence d'une neutrop&eacute;nie (polynucl&eacute;aires neutrophiles &lt;&nbsp;1500/mm<font face="verdana" size="-1"><sup>3</sup></font>) et/ou d'une thrombop&eacute;nie (plaquettes &lt;&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>), le traitement par Taloxa doit &ecirc;tre arr&ecirc;t&eacute; et des investigations doivent &ecirc;tre men&eacute;es afin de rechercher une aplasie m&eacute;dullaire.<br>
</li>
<li type="disc">Une surveillance clinique soigneuse &agrave; la recherche de sympt&ocirc;mes tels qu'ecchymoses, p&eacute;t&eacute;chies, saignement ou signes d'infection et/ou d'an&eacute;mie (fatigue, faiblesse, etc.) doit &ecirc;tre effectu&eacute;e. Si ces sympt&ocirc;mes sont retrouv&eacute;s, une num&eacute;ration formule sanguine/plaquettes doit &ecirc;tre pratiqu&eacute;e imm&eacute;diatement.<br>
</li>
</ul>
<hr>
<div>
<dl>
<dt>
H&eacute;patotoxicit&eacute;&nbsp;:
</dt>
<dd>Des cas s&eacute;v&egrave;res d'insuffisance h&eacute;patique aigu&euml; (mortels dans 30&nbsp;% des cas) ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Taloxa.</dd>
</dl>
</div>
<hr>
<ul>
<li type="disc">Un bilan h&eacute;patique (ASAT, ALAT, bilirubine) doit &ecirc;tre pratiqu&eacute; avant le d&eacute;but du traitement. Les patients avec une fonction h&eacute;patique anormale ne doivent pas &ecirc;tre trait&eacute;s par le felbamate.<br>
</li>
<li type="disc">Pendant toute la dur&eacute;e du traitement, un bilan h&eacute;patique doit &ecirc;tre effectu&eacute; toutes les 2&nbsp;semaines. Le traitement par le felbamate doit &ecirc;tre interrompu chez les patients pr&eacute;sentant des anomalies cliniquement significatives de la fonction h&eacute;patique.<br>
</li>
<li type="disc">L'apparition de signes cliniques tels qu'ict&egrave;re, anorexie, naus&eacute;es, vomissements et douleurs abdominales devra conduire &agrave; un bilan h&eacute;patique imm&eacute;diat.<br>
</li>
</ul>Des cas de cristallurie ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s rarement. Pour &eacute;viter leur survenue, un apport liquidien ad&eacute;quat est n&eacute;cessaire pendant le traitement par Taloxa.<br>
<div>
<dl>
<dt>
Suspension buvable&nbsp;:
</dt>
<dd>Taloxa suspension buvable contient du sorbitol. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament.</dd>
<dd>Taloxa suspension buvable contient des parahydroxybenzoates de m&eacute;thyle et de propyle, et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</dd>
<dd>Taloxa suspension buvable contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol (2,9&nbsp;mg) pour 5&nbsp;ml, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>Taloxa comprim&eacute; contient du lactose. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit de lactase ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
<dd>Taloxa comprim&eacute; contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol (23&nbsp;mg) par dose, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le felbamate doit &ecirc;tre utilis&eacute; avec prudence en cas d'hypersensibilit&eacute; connue &agrave; d'autres carbamates.<br>
</li>
<li type="disc">Des r&eacute;actions s&eacute;v&egrave;res d'hypersensibilit&eacute;, y compris choc anaphylactique, syndrome de Stevens-Johnson, &eacute;ruption bulleuse et &eacute;pidermolyse n&eacute;crosante, ont &eacute;t&eacute; rapport&eacute;es avec le felbamate. Elles sont survenues 2 &agrave; 3&nbsp;semaines apr&egrave;s le d&eacute;but du traitement. Les sympt&ocirc;mes d&eacute;crits ont &eacute;t&eacute; &agrave; type de rash, fi&egrave;vre, oed&egrave;me des muqueuses et anaphylaxie, leucop&eacute;nie, thrombop&eacute;nie, &eacute;l&eacute;vation des valeurs biologiques h&eacute;patiques, arthralgie, myalgie et angine. En cas d'hypersensibilit&eacute; au felbamate, arr&ecirc;ter le traitement et d&eacute;buter un traitement symptomatique appropri&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Les anti&eacute;pileptiques, notamment le felbamate, ne doivent pas, en g&eacute;n&eacute;ral, &ecirc;tre interrompus brutalement, en raison d'une possible augmentation de la fr&eacute;quence des crises convulsives. Cependant, si la gravit&eacute; du ou des effet(s) ind&eacute;sirable(s) justifie un arr&ecirc;t imm&eacute;diat, une surveillance m&eacute;dicale attentive est obligatoire. Les patients chez qui le felbamate a &eacute;t&eacute; arr&ecirc;t&eacute; &agrave; cause d'effets ind&eacute;sirables graves ne doivent pas reprendre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation de la fr&eacute;quence des crises&nbsp;:
</dt>
<dd>Comme rapport&eacute; avec les autres anti&eacute;pileptiques, certains patients peuvent pr&eacute;senter une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises (cf Effets ind&eacute;sirables). Ces ph&eacute;nom&egrave;nes peuvent r&eacute;sulter d'un surdosage, d'une diminution des concentrations plasmatiques du traitement anti&eacute;pileptique administr&eacute; parall&egrave;lement, ou d'un effet paradoxal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Id&eacute;es et comportements suicidaires&nbsp;:
</dt>
<dd>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le felbamate.</dd>
<dd>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur entourage) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le felbamate modifie les taux plasmatiques de la carbamaz&eacute;pine, de la ph&eacute;nyto&iuml;ne, du ph&eacute;nobarbital, de l'acide valpro&iuml;que et/ou de leurs m&eacute;tabolites. Pour r&eacute;duire le risque d'effets ind&eacute;sirables li&eacute;s aux interactions m&eacute;dicamenteuses, la posologie de la carbamaz&eacute;pine, de la ph&eacute;nyto&iuml;ne, du ph&eacute;nobarbital et de l'acide valpro&iuml;que doit &ecirc;tre diminu&eacute;e si n&eacute;cessaire en se basant sur l'observation clinique et, le cas &eacute;ch&eacute;ant, sur les taux plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre (cf Posologie/Mode d'administration).<br>
<div>
<dl>
<dt>
Effets du felbamate sur les autres m&eacute;dicaments anti&eacute;pileptiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Carbamaz&eacute;pine&nbsp;: le felbamate diminue d'environ 25&nbsp;% les concentrations plasmatiques de la carbamaz&eacute;pine &agrave; l'&eacute;tat d'&eacute;quilibre, et augmente d'environ 50&nbsp;% celles de son &eacute;poxyde.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: le felbamate inhibe la clairance de la ph&eacute;nyto&iuml;ne de mani&egrave;re dose-d&eacute;pendante, d'o&ugrave; une &eacute;l&eacute;vation possible de sa concentration plasmatique de 20 &agrave; 60&nbsp;%.<br>
</li>
<li type="disc">Ph&eacute;nobarbital&nbsp;: le felbamate &agrave; la dose de 1200&nbsp;mg, deux fois par jour, augmente l'ASC du ph&eacute;nobarbital d'environ 25&nbsp;%.<br>
</li>
<li type="disc">Acide valpro&iuml;que&nbsp;: administr&eacute; &agrave; raison de 600&nbsp;mg ou 1200&nbsp;mg, deux fois par jour, le felbamate &eacute;l&egrave;ve les concentrations plasmatiques du valproate &agrave; l'&eacute;tat d'&eacute;quilibre de fa&ccedil;on lin&eacute;aire et dose-d&eacute;pendante. Pour la dose la plus faible de felbamate, l'ASC moyenne du valproate et le nadir des concentrations sont augment&eacute;s respectivement de 28&nbsp;% et 18&nbsp;%&nbsp;; une &eacute;l&eacute;vation proportionnelle de ces valeurs est observ&eacute;e pour la dose la plus forte. <br>
</li>
<li type="disc">Clonaz&eacute;pam, oxcarbaz&eacute;pine, vigabatrin et lamotrigine&nbsp;: bien que le felbamate administr&eacute; &agrave; la dose de 1200&nbsp;mg toutes les 12&nbsp;heures produise des modifications statistiquement significatives des param&egrave;tres pharmacocin&eacute;tiques du clonaz&eacute;pam, de la lamotrigine et du vigabatrin, ces modifications sont minimes et ne semblent pas avoir de cons&eacute;quence clinique. Aucun changement n'a &eacute;t&eacute; observ&eacute; parmi les param&egrave;tres pharmacocin&eacute;tiques du m&eacute;tabolite actif monohydroxy de l'oxcarbaz&eacute;pine. &Eacute;tant donn&eacute; qu'une interaction pharmacodynamique du felbamate avec l'un de ces produits ne peut &ecirc;tre exclue, l'ajustement des posologies devra toujours &ecirc;tre bas&eacute; sur la r&eacute;ponse clinique et la tol&eacute;rance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets des autres m&eacute;dicaments anti&eacute;pileptiques sur le felbamate&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital&nbsp;: lorsque la carbamaz&eacute;pine ou la ph&eacute;nyto&iuml;ne sont associ&eacute;es avec le felbamate, la diminution des taux plasmatiques du felbamate &agrave; l'&eacute;tat d'&eacute;quilibre peut &ecirc;tre proche de 20&nbsp;%. L'association de ph&eacute;nobarbital engendre une diminution de 35&nbsp;% des taux plasmatiques du felbamate &agrave; l'&eacute;tat d'&eacute;quilibre.<br>
</li>
<li type="disc">Acide valpro&iuml;que&nbsp;: l'acide valpro&iuml;que semble avoir un effet minime sur la clairance du felbamate&nbsp;; dans une &eacute;tude, cependant, le nadir des concentrations du felbamate &eacute;tait d'environ 50&nbsp;% sup&eacute;rieur &agrave; celui de Taloxa administr&eacute; seul.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions m&eacute;dicamenteuses du felbamate&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Contraceptifs oraux&nbsp;: le felbamate r&eacute;duit l'ASC du gestod&egrave;ne et de l'&eacute;thinylestradiol de 42&nbsp;% et de 13&nbsp;% respectivement chez les femmes trait&eacute;es par un contraceptif oral combin&eacute; faiblement dos&eacute;. L'efficacit&eacute; et la tol&eacute;rance des contraceptifs oraux peuvent &ecirc;tre alt&eacute;r&eacute;es. Les autres associations n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet du felbamate sur le cytochrome P<small>450</small>&nbsp;:
</dt>
<dd>Le felbamate semble &ecirc;tre &agrave; la fois un inhibiteur et un inducteur mod&eacute;r&eacute; du cytochrome P<small>450</small> chez l'homme. Par cons&eacute;quent, la possibilit&eacute; d'interactions avec des produits m&eacute;tabolis&eacute;s par ce syst&egrave;me enzymatique h&eacute;patique ne peut &ecirc;tre exclue. Il a &eacute;t&eacute; montr&eacute; que le felbamate &eacute;tait un substrat du CYP3A4 et du CYP2E1, mais l'inhibition de ces voies mineures n'a pas de cons&eacute;quences pharmacocin&eacute;tiques attendues.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p> L'innocuit&eacute; de ce m&eacute;dicament pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Les &eacute;tudes de reproduction conduites sur le rat et le lapin n'ont pas mis en &eacute;vidence d'alt&eacute;ration de la fertilit&eacute; ou de risque pour le foetus d&ucirc; au felbamate. Cependant, un passage transplacentaire du felbamate a &eacute;t&eacute; observ&eacute; chez le rat. Comme les &eacute;tudes de reproduction conduites chez l'animal ne permettent pas toujours de pr&eacute;dire la r&eacute;ponse dans l'esp&egrave;ce humaine et &eacute;tant donn&eacute; le risque potentiel d'atteinte de la moelle osseuse du foetus, Taloxa ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le felbamate est excr&eacute;t&eacute; dans le lait maternel. &Eacute;tant donn&eacute; le risque potentiel d'atteinte de la moelle osseuse du foetus recevant du lait maternel, Taloxa ne doit pas &ecirc;tre administr&eacute; chez la femme allaitant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets du felbamate sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients qui ont des vertiges ou une somnolence doivent &ecirc;tre avertis avant de s'engager dans des activit&eacute;s potentiellement dangereuses.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par le felbamate est associ&eacute; &agrave; une augmentation de l'incidence de troubles h&eacute;matologiques (cf Mises en garde/Pr&eacute;cautions d'emploi), y compris d'aplasie m&eacute;dullaire. Les autres effets ind&eacute;sirables graves d'ordre h&eacute;matologique comprennent de rares cas de thrombocytop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, an&eacute;mie ou des associations de ces effets, y compris la pancytop&eacute;nie. Certains apparaissent lors d'une r&eacute;action d'hypersensibilit&eacute; aigu&euml; (cf Mises en garde/Pr&eacute;cautions d'emploi). Des cas d'h&eacute;patite s&eacute;v&egrave;re, allant jusqu'&agrave; l'insuffisance h&eacute;patique aigu&euml; mortelle, ont &eacute;t&eacute; rapport&eacute;s avec le felbamate (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les effets ind&eacute;sirables rapport&eacute;s chez les patients adultes trait&eacute;s par Taloxa en association &agrave; d'autres anti&eacute;pileptiques lors des essais cliniques et consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s au traitement sont list&eacute;s ci-dessous, par syst&egrave;me classe-organe et par fr&eacute;quence.<br>Effets ind&eacute;sirables rapport&eacute;s lors du traitement&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles) [CIOMS III].<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, an&eacute;mie ou associations de ces effets y compris la pancytop&eacute;nie, troubles h&eacute;matologiques y compris aplasie m&eacute;dullaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: choc anaphylactique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids, anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypophosphat&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de l'&eacute;locution, d&eacute;pression, stupeur, anxi&eacute;t&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, somnolence, ataxie, vertiges, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de la fr&eacute;quence des crises convulsives (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diplopie, vision anormale.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, dyspepsie, douleur abdominale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: constipation.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite s&eacute;v&egrave;re, insuffisance h&eacute;patique aigu&euml; (parfois fatale)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (syndrome de Stevens-Johnson, &eacute;ruption bulleuse, n&eacute;crolyse &eacute;pidermique toxique)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>Affections du&nbsp;rein et des&nbsp;voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: cristallurie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies du site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;marche anormale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>Le profil d'effets ind&eacute;sirables chez les enfants &eacute;tait identique. En plus, des infections des voies respiratoires hautes ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;es chez les enfants&nbsp;; cependant, le lien avec le traitement n'est pas probable.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors des &eacute;tudes cliniques, des doses allant de 4000 &agrave; 12&nbsp;000&nbsp;mg/jour furent involontairement absorb&eacute;es par des patients trait&eacute;s en poly ou en monoth&eacute;rapie. La s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables observ&eacute;s fut faible &agrave; mod&eacute;r&eacute;e. Ils comprenaient vertige, constipation, purpura, c&eacute;phal&eacute;es, naus&eacute;es, vomissements, perte de poids, fi&egrave;vre, otite, somnolence et l&eacute;g&egrave;re tachycardie (100&nbsp;bpm).<br>Apr&egrave;s commercialisation du produit, des surdosages allant jusqu'&agrave; 40&nbsp;000&nbsp;mg de felbamate ont &eacute;t&eacute; rapport&eacute;s. La grande majorit&eacute; des patients s'est r&eacute;tablie sans incident. Les effets ind&eacute;sirables comprenaient ataxie, nystagmus, diplopie, agitation, cristallurie ou coma. Des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s chez des patients qui avaient pris de multiples m&eacute;dicaments, y compris Taloxa.<br>En cas de surdosage, une th&eacute;rapeutique symptomatique globale doit &ecirc;tre institu&eacute;e. On ignore si le felbamate est dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: syst&egrave;me nerveux, anti&eacute;pileptique (code ATC&nbsp;: N03AX10).</p>
<p>Le felbamate est un nouvel anti&eacute;pileptique, tant du point de vue chimique que pharmacologique. Il s'agit d'un dicarbamate dont la structure diff&egrave;re de celle des autres carbamates connus. Son m&eacute;canisme d'action pr&eacute;cis n'est pas &eacute;lucid&eacute;.</p>
<p>Les &eacute;tudes de liaison aux r&eacute;cepteurs conduites in vitro ont montr&eacute; un effet inhibiteur faible ou nul du felbamate sur les syst&egrave;mes de liaison aux r&eacute;cepteurs du GABA et des benzodiaz&eacute;pines. De plus, le felbamate est d&eacute;nu&eacute; de propri&eacute;t&eacute;s excitotoxiques et n'antagonise pas les effets neurotoxiques du NMDA, du ka&iuml;nate ou du quisqualate in vitro&nbsp;; ce n'est donc pas un antagoniste du NMDA.</p>
<p>Lors des &eacute;tudes pr&eacute;cliniques pharmacologiques, le profil anticonvulsivant du felbamate a &eacute;t&eacute; d&eacute;montr&eacute; gr&acirc;ce &agrave; de nombreux mod&egrave;les animaux. Chez la souris, le felbamate est efficace tant sur les crises induites par &eacute;lectrochoc maximal que par injection sous-cutan&eacute;e de pentyl&egrave;ne-t&eacute;trazole. Il est &eacute;galement efficace sur les crises d&eacute;clench&eacute;es par la picrotoxine et la bicuculline. L'efficacit&eacute; du felbamate sur les mod&egrave;les de crises d&eacute;clench&eacute;es chimiquement ou par &eacute;lectrochoc maximal sugg&egrave;re que le produit agit en &eacute;levant le seuil &eacute;pileptog&egrave;ne et en inhibant la g&eacute;n&eacute;ralisation des crises.</p>
<p>Le felbamate a montr&eacute; son efficacit&eacute; th&eacute;rapeutique gr&acirc;ce &agrave; 5&nbsp;essais contr&ocirc;l&eacute;s, men&eacute;s chez des patients souffrant de crises partielles se g&eacute;n&eacute;ralisant secondairement ou non, et un essai men&eacute; chez des patients souffrant du syndrome de Lennox-Gastaut. Dans ce dernier essai, ont &eacute;t&eacute; trait&eacute;s des patients pr&eacute;sentant des crises atoniques, des absences atypiques ou des crises tonico-cloniques g&eacute;n&eacute;ralis&eacute;es. Les r&eacute;sultats de cet essai, pendant lequel des doses pouvant aller jusqu'&agrave; 45&nbsp;mg/kg/jour ou 3600&nbsp;mg/jour ont &eacute;t&eacute; administr&eacute;es, ont mis en &eacute;vidence une relation entre les concentrations plasmatiques du produit et le contr&ocirc;le des crises.</p>
<p>Le felbamate a &eacute;t&eacute; administr&eacute; &agrave; des doses uniques allant jusqu'&agrave; 1200&nbsp;mg ou des doses multiples de 200&nbsp;mg &agrave; 600&nbsp;mg, 2&nbsp;fois par jour pendant 28&nbsp;jours, chez des volontaires sains. Des sujets &eacute;pileptiques (avec crises partielles) ont &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 28&nbsp;jours et 6&nbsp;semaines par des doses de 800&nbsp;mg et 1200&nbsp;mg 2&nbsp;fois par jour, respectivement. Ces essais n'ont montr&eacute; aucun effet ind&eacute;sirable significatif au niveau des principaux syst&egrave;mes de l'organisme&nbsp;: SNC, appareil cardiovasculaire, syst&egrave;me h&eacute;matopo&iuml;&eacute;tique, r&eacute;nal, h&eacute;patique ou respiratoire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de felbamate <font face="verdana" size="-1"><sup>14</sup></font>C &agrave; des volontaires sains, 90&nbsp;% environ de chaque dose sont retrouv&eacute;s dans l'urine, et moins de 5&nbsp;% dans les f&egrave;ces. La biodisponibilit&eacute; syst&eacute;mique absolue n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Le felbamate est bien absorb&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La comparaison des ASC a montr&eacute; que plus de 85&nbsp;% de la radioactivit&eacute; plasmatique correspondait &agrave; du felbamate sous forme inchang&eacute;e. Outre le felbamate inchang&eacute;, les m&eacute;tabolites suivants ont pu &ecirc;tre identifi&eacute;s dans l'urine&nbsp;: le p-hydroxy felbamate, le 2-hydroxy felbamate, des d&eacute;riv&eacute;s monocarbamates du felbamate et des m&eacute;tabolites polaires du felbamate (notamment des d&eacute;riv&eacute;s conjugu&eacute;s). Des &eacute;tudes &agrave; doses uniques et multiples, conduites chez des sujets sains et chez des patients &eacute;pileptiques, ont montr&eacute; que le Tmax apparaissait 2 &agrave; 6&nbsp;heures apr&egrave;s la prise. La demi-vie d'&eacute;limination terminale du felbamate est comprise entre 15 et 23&nbsp;heures. Apr&egrave;s administration en doses uniques ou multiples, par voie orale, &agrave; des sujets sains de sexe masculin, le felbamate a montr&eacute; une cin&eacute;tique lin&eacute;aire pour des doses allant jusqu'&agrave; 3600&nbsp;mg/jour, la Cmax et l'ASC augmentant lin&eacute;airement avec la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines plasmatiques&nbsp;: 
</dt>
<dd>Chez l'homme, 22 &agrave; 25&nbsp;% du felbamate sont li&eacute;s aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux plasmatiques&nbsp;: 
</dt>
<dd>Des essais cliniques contr&ocirc;l&eacute;s ont montr&eacute; que les concentrations plasmatiques moyennes efficaces du produit &eacute;taient comprises entre 32 et 82&nbsp;&micro;g/ml. Dans un essai sur le syndrome de Lennox-Gastaut, un effet sur les crises atoniques a pu &ecirc;tre observ&eacute; d&egrave;s la concentration plasmatique de 18&nbsp;&micro;g/ml. Des taux de felbamate atteignant 137&nbsp;&micro;g/ml ont &eacute;t&eacute; observ&eacute;s chez certains patients trait&eacute;s dans la gamme posologique recommand&eacute;e, sans probl&egrave;me de tol&eacute;rance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le felbamate et ses m&eacute;tabolites traversent la barri&egrave;re h&eacute;mato-enc&eacute;phalique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ayant une insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Lors d'un essai de pharmacocin&eacute;tique &agrave; dose unique, la clairance et l'excr&eacute;tion du felbamate ont &eacute;t&eacute; diminu&eacute;es et la demi-vie augment&eacute;e en fonction du degr&eacute; d'insuffisance r&eacute;nale. L'ASC du felbamate chez les patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min a &eacute;t&eacute; augment&eacute;e d'environ 100&nbsp;% par rapport &agrave; celle des sujets du groupe t&eacute;moin (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<p>La prise d'un repas n'affecte pas la vitesse et le degr&eacute; d'absorption du felbamate.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes effectu&eacute;es sur cellules bact&eacute;riennes et de mammif&egrave;res n'ont mis en &eacute;vidence aucun pouvoir mutag&egrave;ne du produit. Les &eacute;tudes conduites chez le rat et le lapin ont montr&eacute; que le felbamate n'&eacute;tait pas toxique pour la reproduction, &eacute;tait d&eacute;nu&eacute; de pouvoir t&eacute;ratog&egrave;ne et demeurait sans effet sur la parturition et la lactation.</p>
<p>Des &eacute;tudes de toxicit&eacute; aigu&euml; ont &eacute;t&eacute; conduites chez la souris (per os, intrap&eacute;riton&eacute;al), chez le rat (per os, intrap&eacute;riton&eacute;al) et chez le chien (per os). La DL&nbsp;50 orale fut sup&eacute;rieure &agrave; 5&nbsp;g/kg tant chez la souris que chez le rat et sup&eacute;rieure &agrave; 2&nbsp;g/kg chez le chien. La toxicit&eacute; s'est manifest&eacute;e par un ptosis, une ataxie, des tremblements, une diminution de l'activit&eacute; et du tonus musculaire.</p>
<p>Lors d'&eacute;tudes de toxicit&eacute; conduites chez l'animal sur une dur&eacute;e maximale de 1&nbsp;an, des modifications h&eacute;patiques sugg&eacute;rant des ph&eacute;nom&egrave;nes d'induction enzymatique sont apparues chez le rat. Chez le rat et la souris, des &eacute;tudes conduites sur 2&nbsp;ans n'ont montr&eacute; aucune &eacute;l&eacute;vation de l'incidence des tumeurs b&eacute;nignes et malignes ni de l'incidence totale des tumeurs. Une augmentation d'incidence des tumeurs testiculaires interstitielles, observ&eacute;e chez des rats trait&eacute;s &agrave; dose &eacute;lev&eacute;e, n'a pas &eacute;t&eacute; retrouv&eacute;e avec la dose faible ni lors d'&eacute;tudes conduites pendant 1&nbsp;an chez le rat et le chien, et pendant 2&nbsp;ans chez la souris. L'observation de ce type de tumeur n'est pas rare chez le rat. Cependant, chez l'homme, les tumeurs des cellules interstitielles des testicules sont rares. La pertinence de ces donn&eacute;es pour l'&eacute;valuation du risque chez l'homme est douteuse.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable&nbsp;: 
</dt>
<dd>Conserver le flacon soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</dd>
<dd>Apr&egrave;s premi&egrave;re ouverture du flacon&nbsp;: 1&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Suspension buvable&nbsp;: 
</dt>
<dd>Agiter avant l'emploi. Une cuill&egrave;re-mesure marqu&eacute;e CE est fournie avec Taloxa, suspension buvable. La graduation 1,25&nbsp;ml permet de mesurer une dose de 150&nbsp;mg&nbsp;; celle de 2,5&nbsp;ml, une dose de 300&nbsp;mg&nbsp;; celle de 5&nbsp;ml, une dose de 600&nbsp;mg de felbamate.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6&nbsp;mois, r&eacute;serv&eacute;e aux sp&eacute;cialistes en neurologie ou en p&eacute;diatrie. Renouvellement r&eacute;serv&eacute; aux sp&eacute;cialistes en neurologie ou en p&eacute;diatrie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5591684</b>0</font> (1994, RCP r&eacute;v 03.04.2009)&nbsp;cp&nbsp;400&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5592459</b>3</font> (1994, RCP r&eacute;v 03.04.2009)&nbsp;cp&nbsp;600&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5591589</b>8</font> (1994, RCP r&eacute;v 03.04.2009)&nbsp;susp&nbsp;buv. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9180073 (comprim&eacute; &agrave; 400&nbsp;mg)&nbsp;: 1.60&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9180096 (comprim&eacute; &agrave; 600&nbsp;mg)&nbsp;: 2.40&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9180104 (flacon)&nbsp;: 110.01&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

