<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EDEX&reg;</font></b></center>
<meta name="version" content="8.7">




<b>alprostadil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable (voie intracaverneuse) &agrave; 10&nbsp;&micro;g/ml et &agrave; 20&nbsp;&micro;g/ml&nbsp;: &nbsp;Cartouches bicompartiment de 1&nbsp;ml en seringue &agrave; usage unique +&nbsp;1&nbsp;aiguille, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Alprostadil<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				alphacyclodextrine (alfadex), lactose anhydre.<br>
<p>
Solvant&nbsp;: chlorure de sodium, eau pour pr&eacute;parations injectables.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">sous forme de clathrate 1:1 dans l'alfadex.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Induction pharmacologique de l'&eacute;rection. <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie est strictement individuelle et doit &ecirc;tre d&eacute;termin&eacute;e au pr&eacute;alable par un test. </p>
<p>La dose initiale est de 5&nbsp;&micro;g. </p>
<p>En cas d'&eacute;rection insuffisante, cette dose sera ensuite augment&eacute;e par paliers de 5&nbsp;&micro;g jusqu'&agrave; 20&nbsp;&micro;g lors d'administrations ult&eacute;rieures. </p>
<p>La dose doit &ecirc;tre ajust&eacute;e pour permettre au patient d'&ecirc;tre en &eacute;rection compl&egrave;te 5&nbsp;&agrave; 10&nbsp;minutes apr&egrave;s l'injection. </p>
<p>L'&eacute;rection ne doit pas durer plus d'une heure. </p>
<p>Ne pas administrer plus d'une injection par jour, le rythme maximal des injections &eacute;tant de deux par semaine avec un intervalle d'au moins 24&nbsp;heures entre les injections. </p>
<p>La dose maximale individuelle par injection est de 20&nbsp;&micro;g. </p>Co&ucirc;t par injection&nbsp;: 12,19&nbsp;euro(s).
<p>La premi&egrave;re injection doit obligatoirement &ecirc;tre effectu&eacute;e en milieu m&eacute;dical. </p>
<p>Les auto-injections dans le corps caverneux ne seront effectu&eacute;es par le patient qu'au terme d'un apprentissage de la technique d'injection. </p>
<p>Une fois que le m&eacute;decin aura expliqu&eacute; le mode d'injection &agrave; son patient et aura d&eacute;termin&eacute; la dose efficace, les auto-administrations pourront &ecirc;tre faites par le patient &agrave; son domicile. </p>
<p>Le malade ne doit injecter que la dose optimale individuelle d&eacute;termin&eacute;e pour lui. Il convient d'interdire au patient d'augmenter sa dose individuelle de son propre chef. </p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intracaverneuse stricte chez l'homme adulte.</p>
<p>Apr&egrave;s pr&eacute;paration de la solution (cf&nbsp;Modalit&eacute;s de manipulation/&Eacute;limination), l'injection doit &ecirc;tre faite, dans des conditions aseptiques, dans le corps caverneux, sur la face lat&eacute;rale, &agrave; droite ou &agrave; gauche du p&eacute;nis.</p>
<p>Prendre soin de ne pas injecter dans les veines du p&eacute;nis ou les nerfs du c&ocirc;t&eacute; sup&eacute;rieur et dans l'ur&egrave;tre du c&ocirc;t&eacute; inf&eacute;rieur.</p>
<p>L'injection doit &ecirc;tre termin&eacute;e dans les 5 &agrave; 10&nbsp;secondes et une compression manuelle doit &ecirc;tre faite sur le point d'injection pendant 2 &agrave; 3&nbsp;minutes.</p>
<p>Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p>
<p>Utiliser une nouvelle seringue ainsi qu'une aiguille st&eacute;rile pour toute nouvelle injection.</p>
<p>La solution reconstitu&eacute;e est destin&eacute;e &agrave; un usage unique, et ne doit pas &ecirc;tre r&eacute;utilis&eacute;e pour une nouvelle injection.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Administration par voie veineuse.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue aux prostaglandines. <br>
</li>
<li type="disc">Sujets pr&eacute;dispos&eacute;s au priapisme du fait de certaines affections comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie. <br>
</li>
<li type="disc">Enfant. <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ne pas utiliser par voie IV ou IM.</p>
<p>L'alprostadil peut provoquer une &eacute;rection prolong&eacute;e voire un priapisme, une fibrose des corps caverneux, des douleurs. </p>
<p>Le patient sera pr&eacute;venu qu'en cas d'&eacute;rection rigide prolong&eacute;e de plus de 3&nbsp;heures, il est indispensable de contacter le m&eacute;decin traitant afin qu'un traitement adapt&eacute; puisse &ecirc;tre mis en place. </p>Il sera vivement recommand&eacute; au patient&nbsp;:<ul>
<li type="disc">de conserver sur lui le num&eacute;ro de t&eacute;l&eacute;phone du praticien en charge de ce traitement&nbsp;; <br>
</li>
<li type="disc">de faire un apprentissage dans un centre sp&eacute;cialis&eacute; en cas d'utilisation en auto-injection. <br>
</li>
</ul>
<p>Il est conseill&eacute; d'&eacute;viter l'utilisation de l'alprostadil chez les patients ayant pr&eacute;sent&eacute; un accident cardiovasculaire dans les trois mois pr&eacute;c&eacute;dents et dont l'&eacute;tat cardiovasculaire n'est pas stabilis&eacute;. </p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Une attention particuli&egrave;re sera apport&eacute;e au traitement des patients pr&eacute;sentant avant le traitement&nbsp;: des l&eacute;sions cicatricielles du corps caverneux (fibrose/nodule), une angulation p&eacute;nienne ou une maladie de La Peyronie, une douleur pouvant &ecirc;tre ressentie au moment de l'&eacute;rection.</p>
<p>Les patients ayant des troubles de la coagulation sont &agrave; surveiller plus particuli&egrave;rement sur le plan biologique et au niveau local. </p>
<p>On conseillera au patient d'exercer une pression suffisante sur le point d'injection.</p>
<p>Apr&egrave;s les dix premi&egrave;res injections et par la suite &agrave; intervalles r&eacute;guliers, le m&eacute;decin &eacute;valuera &agrave; nouveau le traitement pour rechercher en particulier des effets ind&eacute;sirables locaux et proc&eacute;der &agrave; un &eacute;ventuel ajustement de la posologie. </p>
<p>Il convient d'interdire au patient d'augmenter sa dose individuelle de son propre chef.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulant de type warfarine ou h&eacute;parine&nbsp;: possibilit&eacute; d'une tendance accrue au saignement en raison de l'activit&eacute; antiagr&eacute;gante plaquettaire de l'alprostadil.<br>
</li>
<li type="disc">Produits rel&acirc;chant la musculature lisse tels que papav&eacute;rine et antiadr&eacute;nergiques alpha&nbsp;: possibilit&eacute; d'&eacute;rection prolong&eacute;e et/ou de priapisme.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Vasodilatateurs et/ou antihypertenseurs&nbsp;: potentialisation des effets possibles.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les indications th&eacute;rapeutiques de ce produit ne concernent pas la femme.<br>Cependant, en raison du passage de l'alprostadil dans le sperme et le liquide s&eacute;minal, le traitement devra &ecirc;tre &eacute;vit&eacute; chez un patient dont la partenaire est enceinte ou susceptible de l'&ecirc;tre. <br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les principaux effets ind&eacute;sirables rapport&eacute;s apr&egrave;s injection d'alprostadil par voie intracaverneuse ont &eacute;t&eacute; les suivants&nbsp;:<ul>
<li type="disc">priapisme et &eacute;rections prolong&eacute;es occasionnellement&nbsp;; <br>
</li>
<li type="disc">douleur &agrave; l'&eacute;rection (sensation de br&ucirc;lure ou de tension du p&eacute;nis)&nbsp;; <br>
</li>
<li type="disc">h&eacute;matome au point d'injection (plus en rapport avec la technique d'injection qu'avec l'alprostadil alfadex). <br>
</li>
</ul>D'autres effets ind&eacute;sirables ont &eacute;t&eacute; signal&eacute;s&nbsp;:<ul>
<li type="disc">fibrose, &eacute;ryth&egrave;me, douleur testiculaire ou p&eacute;rin&eacute;ale, d&eacute;viation p&eacute;nienne, d&eacute;p&ocirc;ts d'h&eacute;mosid&eacute;rine dans le p&eacute;nis&nbsp;; <br>
</li>
<li type="disc">injection dans l'ur&egrave;tre r&eacute;sultant d'une mauvaise technique d'injection&nbsp;; <br>
</li>
<li type="disc">modification de la pression art&eacute;rielle, hypotension orthostatique, arythmies cardiaques&nbsp;; <br>
</li>
<li type="disc">&eacute;tourdissements, c&eacute;phal&eacute;es&nbsp;; <br>
</li>
<li type="disc">choc vagal et collapsus pouvant &ecirc;tre plus en rapport avec l'injection qu'avec les effets pharmacologiques de l'alprostadil. <br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les signes d'intoxication sont un &eacute;tat d&eacute;pressif, des selles molles ou une diarrh&eacute;e et une respiration acc&eacute;l&eacute;r&eacute;e. <br>En cas de surdosage, les complications les plus redout&eacute;es, priapisme (&eacute;rection rigide de plus de 4&nbsp;heures) ou &eacute;rection prolong&eacute;e, sont &agrave; traiter en milieu sp&eacute;cialis&eacute;. <br>Le traitement peut faire appel &agrave; une ponction des corps caverneux, &agrave; l'injection d'amines sympathomim&eacute;tiques par voie intracaverneuse ou &agrave; un acte chirurgical. <br>La possibilit&eacute; de survenue de tels incidents impose au patient d'avoir toujours avec lui le num&eacute;ro de t&eacute;l&eacute;phone de l'&eacute;quipe m&eacute;dicale qui a en charge son traitement et qui doit pouvoir le traiter en urgence.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;dicaments utilis&eacute;s dans les troubles de l'&eacute;rection (code ATC&nbsp;: G04BE01).</p>
<p>L'alprostadil (ou prostaglandine E<sub>1</sub>) appartient &agrave; une famille d'acides gras naturels ayant des effets pharmacologiques vari&eacute;s. </p>
<p>La vasodilatation, l'inhibition de l'agr&eacute;gation plaquettaire et la stimulation des muscles lisses de l'intestin et de l'ut&eacute;rus sont parmi les effets notables. </p>
<p>Des &eacute;tudes in vitro et chez de nombreuses esp&egrave;ces animales ont permis de conclure aux propri&eacute;t&eacute;s relaxantes de l'alprostadil au niveau des corps caverneux. </p>
<p>Chez le singe, l'administration d'alprostadil augmente le flux sanguin de l'art&egrave;re caverneuse, le degr&eacute; et la dur&eacute;e de relaxation du muscle lisse caverneux &eacute;tant dose-d&eacute;pendants chez ce type d'animal. </p>
<p>Chez l'homme, une injection intracaverneuse d'alprostadil produit une &eacute;rection. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Administr&eacute; par voie intraveineuse&nbsp;:
</dt>
<dd>L'alprostadil dispara&icirc;t rapidement de la circulation g&eacute;n&eacute;rale avec une demi-vie de l'ordre de 5&nbsp;minutes. </dd>
<dd>L'alprostadil est fix&eacute; &agrave; plus de 95&nbsp;% aux prot&eacute;ines plasmatiques mais cette fixation prot&eacute;ique &agrave; relativement faible affinit&eacute; ne semble pas limiter le captage tissulaire puisqu'au premier passage les poumons captent 70&nbsp;% de l'alprostadil. </dd>
<dd>L'alprostadil est &eacute;limin&eacute; en totalit&eacute; par biotransformation au niveau de diff&eacute;rents organes dont les poumons. Les m&eacute;tabolites sont pharmacologiquement inactifs et excr&eacute;t&eacute;s en majorit&eacute; par voie r&eacute;nale. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s injection intracaverneuse&nbsp;:
</dt>
<dd>Les concentrations d'alprostadil et de son m&eacute;tabolite primaire (15-oxo-13,14,-dihydro-PGE<sub>1</sub>) dans les sinus sont &eacute;lev&eacute;es. </dd>
<dd>Le principe actif n'est pas retrouv&eacute; dans la circulation p&eacute;riph&eacute;rique, et le taux de 15-oxo-13,14,-dihydro-PGE<sub>1</sub>&nbsp;n'est pas significativement &eacute;lev&eacute; apr&egrave;s administration intracaverneuse. </dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Prendre la seringue et nettoyer son extr&eacute;mit&eacute; avec un tampon imbib&eacute; de liquide d&eacute;sinfectant.</p>
<p>Visser l'aiguille sur la seringue.</p>
<p>Retirer le capuchon de protection ext&eacute;rieur de l'aiguille.</p>
<p>Pousser doucement le piston de fa&ccedil;on &agrave; faire passer totalement le solvant dans la partie avant de la cartouche. La poudre s'y dissout imm&eacute;diatement au contact du solvant.</p>
<p>Agiter l&eacute;g&egrave;rement jusqu'&agrave; obtention d'une solution claire. </p>
<p>Expulser l'air et ajuster la dose prescrite avant l'injection intracaverneuse.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3431580</b>0</font> (1997 r&eacute;v 03.05.2006) 10&nbsp;&micro;g/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3431858</b>0</font> (1997 r&eacute;v 03.05.2006) 20&nbsp;&micro;g/ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.37&nbsp;euros (cartouche 10&nbsp;&micro;g/ml ou 20&nbsp;&micro;g/ml).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 35&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription sur une ordonnance de m&eacute;dicament d'exception, en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) pour les indications suivantes&nbsp;:</p>
<p>Patients pour lesquels les troubles de l'&eacute;rection sont tr&egrave;s probablement li&eacute;s de mani&egrave;re causale &agrave; une atteinte organique d&eacute;finie et grave, &agrave; savoir patients souffrant de &nbsp;: parapl&eacute;gie et t&eacute;trapl&eacute;gie, quelle qu'en soit l'origine, traumatisme du bassin compliqu&eacute; de troubles urinaires, s&eacute;quelles de la chirurgie (an&eacute;vrisme de l'aorte, prostatectomie radicale, cystectomie totale et ex&eacute;r&egrave;se colorectale) ou de la radioth&eacute;rapie abdominopelvienne, s&eacute;quelles du priapisme, neuropathie diab&eacute;tique av&eacute;r&eacute;e, scl&eacute;rose en plaques. </p>
<p>Collect.</p>
<p>Pour les autres indications&nbsp;: Non remb S&eacute;c soc et prescription sur une ordonnance classique.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 40<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 55<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

