<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LOGIMAX&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>f&eacute;lodipine, m&eacute;toprolol </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 5&nbsp;mg/47,5&nbsp;mg (rose)&nbsp;:&nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">F&eacute;lodipine&nbsp;(DCI), dans&nbsp;une&nbsp;matrice&nbsp;g&eacute;lifi&eacute;e<sup>*</sup>&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="left">M&eacute;toprolol&nbsp;(DCI) succinate, en&nbsp;microgranule<sup>**</sup>&nbsp;<br>
</td><td align="right">47,50&nbsp;mg</td>
</tr>
</table>
Excipients : silice hydrat&eacute;e, hypromellose 6&nbsp;cP, macrogol&nbsp;6000, dioxyde de titane, oxydes de fer jaune et rouge, paraffine sp&eacute;ciale.
<sup>*</sup>&nbsp;
									<font size="-1">Hypromellose 50&nbsp;cP, 10&nbsp;000&nbsp;cP, silicate d'aluminium, lactose anhydre, cellulose microcristalline, huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e (40), gallate de propyle, hydroxypropylcellulose LF, st&eacute;aryl fumarate de sodium. <br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">&Eacute;thylcellulose 10&nbsp;cP, hydroxypropylcellulose.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de deuxi&egrave;me intention de l'hypertension art&eacute;rielle, lorsque la monoth&eacute;rapie n'est pas efficace.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Administrer un comprim&eacute; par jour. Le comprim&eacute; doit &ecirc;tre pris le matin et aval&eacute; entier avec de l'eau.<br>Il ne doit pas &ecirc;tre broy&eacute; ou croqu&eacute;. Plus rarement, si le contr&ocirc;le tensionnel est insuffisant, la posologie pourra &ecirc;tre augment&eacute;e &agrave; 2&nbsp;comprim&eacute;s par jour.<br>La dose de 1&nbsp;comprim&eacute; par jour ne doit en aucun cas &ecirc;tre d&eacute;pass&eacute;e chez le sujet &acirc;g&eacute; ou chez l'insuffisant h&eacute;patique.<br>Co&ucirc;t du traitement journalier : 0,56 &agrave; 0,64&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique. <br>
</li>
<li type="disc">Blocs auriculoventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (formes s&eacute;v&egrave;res). <br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45-50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;toprolol ou aux dihydropyridines. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Infarctus du myocarde en phase aigu&euml;. <br>
</li>
<li type="disc">Angor instable. <br>
</li>
<li type="disc">Floctaf&eacute;nine et sultopride (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Occlusion intestinale, en raison de la pr&eacute;sence d'huile de ricin.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<ul>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec le b&eacute;pridil, le diltiazem, le v&eacute;rapamil et le dantrol&egrave;ne (en perfusion), ainsi que pendant la grossesse et l'allaitement.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re et sujet &acirc;g&eacute; (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'huile de ricin, risque de sensibilisation.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement, et en cas de n&eacute;cessit&eacute;, le m&eacute;toprolol sera administr&eacute; &agrave; de tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor de Prinzmetal&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant cardios&eacute;lectif est possible, dans les formes mineures, &agrave; condition d'administrer conjointement un vasodilatateur. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles circulatoires p&eacute;riph&eacute;riques&nbsp;: 
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel que l'on administrera avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>En pratique, on surveillera le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50 - 55&nbsp;batt/minute au repos).</dd>
<dd>Cirrhose&nbsp;: la biodisponibilit&eacute; du m&eacute;toprolol peut augmenter par diminution de la clairance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;: 
</dt>
<dd>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf&nbsp;Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;; <br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es&nbsp;;<br>
</li>
<li type="disc">le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; la pr&eacute;sence de m&eacute;toprolol&nbsp;: </b>

<div>
<dl>
<dt>
M&eacute;dicaments bradycardisants&nbsp;: 
</dt>
<dd>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe&nbsp;I, des b&ecirc;tabloquants, de certains antiarythmiques de classe&nbsp;III, de certains antagonistes du calcium, des digitaliques, et des anticholinest&eacute;rasiques.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">B&eacute;pridil, diltiazem et v&eacute;rapamil&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et risque major&eacute; de troubles du rythme ventriculaire (torsades de pointes) ainsi que de d&eacute;faillance cardiaque (synergie d'effets avec le v&eacute;rapamil).<br>Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone, propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>Surveillance clinique et ECG.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tamim&eacute;tiques.)<br>En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antihypertenseurs centraux&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central.<br>&Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie.<br>Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (voie IV)&nbsp;: augmentation des concentrations plasmatiques de lidoca&iuml;ne avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (diminution de la clairance h&eacute;patique de la lidoca&iuml;ne).<br>Surveillance clinique, ECG et, &eacute;ventuellement, contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t du b&ecirc;tabloquant. Adaptation si besoin de la posologie de la lidoca&iuml;ne.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride) &nbsp;: antiarythmiques de classe I&nbsp;a (quinidiniques, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride, v&eacute;ralipride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide) et autres m&eacute;dicaments (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, sertindole, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>Surveillance clinique et ECG.<br>
</li>
<li type="disc">Parox&eacute;tine&nbsp;: risque de majoration des effets ind&eacute;sirables du m&eacute;toprolol, avec notamment bradycardie excessive, par inhibition de son m&eacute;tabolisme par la parox&eacute;tine.<br>Surveillance clinique accrue&nbsp;; si besoin, adaptation de la posologie du m&eacute;toprolol pendant la dur&eacute;e du traitement par la parox&eacute;tine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon&nbsp;: diminution de l'absorption digestive du b&ecirc;tabloquant.<br>Prendre les topiques gastro-intestinaux et les antiacides &agrave; distance du b&ecirc;tabloquant (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les anti-inflammatoires non st&eacute;ro&iuml;diens et r&eacute;tention hydrosod&eacute;e avec les anti-inflammatoires non st&eacute;ro&iuml;diens pyrazol&eacute;s).<br>
</li>
<li type="disc">Dipyridamole (IV)&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Pilocarpine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la pr&eacute;sence de f&eacute;lodipine&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;e (par mesure de prudence) : </b>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion)&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie&nbsp;IV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient. <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants inducteurs enzymatiques&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur.<br>Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole&nbsp;: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la dihydropyridine.<br>Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'antifongique azol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s (dinitrate d'isosorbide, isosorbide, linsidomine, molsidomine, nicorandil, trinitrine)&nbsp;: majoration du risque d'hypotension orthostatique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique, antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur&nbsp;; risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Donn&eacute;es concernant la f&eacute;lodipine&nbsp;:<br>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence des effets t&eacute;ratog&egrave;nes et foetotoxiques de la f&eacute;lodipine.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la f&eacute;lodipine lorsqu'elle est administr&eacute;e pendant la grossesse.<br>
</li>
<li type="disc">Donn&eacute;es concernant le m&eacute;toprolol&nbsp;:<br>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.<br>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs, tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).<br>
</li>
<li type="disc">Pour l'association&nbsp;: <br>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la grossesse.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>La f&eacute;lodipine ainsi que les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait.</p>
<p>La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;tabloquants. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de vertiges ou de sensation de fatigue pouvant se produire occasionnellement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s observ&eacute;s au cours des essais cliniques ont &eacute;t&eacute; les suivants&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es,<br>
</li>
<li type="disc">oed&egrave;me des chevilles,<br>
</li>
<li type="disc">flush,<br>
</li>
<li type="disc">&eacute;tourdissements,<br>
</li>
<li type="disc">naus&eacute;es,<br>
</li>
<li type="disc">fatigue.<br>
</li>
</ul>La plupart de ces effets peuvent s'expliquer par les propri&eacute;t&eacute;s vasodilatatrices de la f&eacute;lodipine. <br>
<div>
<dl>
<dt>
Effets dus &agrave; la f&eacute;lodipine&nbsp;: 
</dt>
<dd>Chez les coronariens, comme avec d'autres substances vasoactives, la f&eacute;lodipine peut entra&icirc;ner des douleurs dans la r&eacute;gion thoracique (&eacute;ventuellement des douleurs angineuses). Elles surviennent 15 &agrave; 20&nbsp;minutes apr&egrave;s la prise m&eacute;dicamenteuse. Elles demeurent extr&ecirc;mement rares et imposent l'arr&ecirc;t du traitement.</dd>
<dd>Les effets ind&eacute;sirables rencontr&eacute;s avec la f&eacute;lodipine sont g&eacute;n&eacute;ralement de type vasodilatateur (dilatation des art&eacute;rioles). La plupart de ces r&eacute;actions sont dose-d&eacute;pendantes et s'observent au d&eacute;but du traitement ou apr&egrave;s une augmentation des doses. Lorsque des r&eacute;actions se produisent, elles sont d'ordinaire transitoires et s'att&eacute;nuent au cours du temps. </dd>
<dd>Comme avec les autres dihydropyridines, une l&eacute;g&egrave;re hyperplasie gingivale a &eacute;t&eacute; d&eacute;crite chez les patients pr&eacute;sentant une gingivite/parodontite importante. Cette hyperplasie peut &ecirc;tre &eacute;vit&eacute;e ou gu&eacute;rie par une hygi&egrave;ne buccodentaire rigoureuse.</dd>
<dd>Les effets suivants ont &eacute;t&eacute; observ&eacute;s lors des essais cliniques et apr&egrave;s la mise sur le march&eacute;&nbsp;:<ul>
<li type="disc">Syst&egrave;me nerveux central&nbsp;: fatigue, &eacute;tourdissements, c&eacute;phal&eacute;es. Des cas isol&eacute;s de paresth&eacute;sie ont &eacute;t&eacute; observ&eacute;s. <br>
</li>
<li type="disc">Syst&egrave;me cardiovasculaire&nbsp;: oed&egrave;me des chevilles dose-d&eacute;pendant (r&eacute;sultant d'une vasodilatation pr&eacute;capillaire), flush. Rarement&nbsp;: tachycardie, palpitations.<br>
</li>
<li type="disc">Peau&nbsp;: r&eacute;actions cutan&eacute;es &agrave; type d'&eacute;ruption et prurit, cas isol&eacute;s de r&eacute;actions de photosensibilit&eacute;.<br>
</li>
<li type="disc">Tractus gastro-intestinal&nbsp;: cas isol&eacute;s de naus&eacute;es.<br>
</li>
<li type="disc">Foie&nbsp;: tr&egrave;s rares cas d'augmentation des enzymes h&eacute;patiques, cas isol&eacute;s d'h&eacute;patites.<br>
</li>
<li type="disc">Appareil locomoteur&nbsp;: cas isol&eacute;s d'arthralgies. <br>
</li>
<li type="disc">Autres&nbsp;: cas isol&eacute;s de r&eacute;actions d'hypersensibilit&eacute;, tels que urticaire, oed&egrave;me de Quincke. Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s avec certains inhibiteurs calciques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets dus au m&eacute;toprolol&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Syst&egrave;me nerveux central&nbsp;: occasionnellement, fatigue, &eacute;tourdissements, c&eacute;phal&eacute;es. Rarement, paresth&eacute;sies, crampes musculaires.<br>
</li>
<li type="disc">Syst&egrave;me cardiovasculaire&nbsp;: occasionnellement, bradycardie, troubles posturaux (parfois avec syncope). Rarement, ph&eacute;nom&egrave;ne de Raynaud, oed&egrave;me, douleurs pr&eacute;cordiales, chute tensionnelle, insuffisance cardiaque. Des cas isol&eacute;s de troubles de la conduction et de gangr&egrave;ne chez des patients souffrant de troubles circulatoires p&eacute;riph&eacute;riques s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">Psychiatrie&nbsp;: rarement, d&eacute;pression, r&eacute;duction de la vivacit&eacute; mentale, somnolence ou insomnie, cauchemars. Des cas isol&eacute;s de troubles de la personnalit&eacute; ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">Tractus gastro-intestinal&nbsp;: occasionnellement, naus&eacute;es et vomissements, douleurs abdominales. Rarement, diarrh&eacute;e ou constipation. Cas isol&eacute;s de s&eacute;cheresse de la bouche. <br>
</li>
<li type="disc">Foie&nbsp;: beaucoup plus rarement, &eacute;l&eacute;vation des enzymes h&eacute;patiques et h&eacute;patites.<br>
</li>
<li type="disc">Peau&nbsp;: rarement, rash cutan&eacute; (sous forme d'urticaire, de l&eacute;sions psoriasiformes et de dystrophies cutan&eacute;es). Cas isol&eacute;s de photosensibilit&eacute;, d'hypersudation et de chute de cheveux.<br>
</li>
<li type="disc">Syst&egrave;me respiratoire&nbsp;: occasionnellement, dyspn&eacute;e d'effort. Rarement, bronchospasme, &eacute;galement chez les patients sans ant&eacute;c&eacute;dents de bronchopathie obstructive. Cas isol&eacute;s de rhinite.<br>
</li>
<li type="disc">Organes sensoriels&nbsp;: cas isol&eacute;s de troubles visuels, de x&eacute;rophtalmie et/ou d'irritation oculaire, de conjonctivite, d'acouph&egrave;nes.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: cas isol&eacute;s de prise de poids, hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Syst&egrave;me h&eacute;matopo&iuml;&eacute;tique&nbsp;: cas isol&eacute;s de thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Autres&nbsp;: impuissance, refroidissement des extr&eacute;mit&eacute;s, aggravation d'une claudication intermittente existante.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: fibrose r&eacute;trop&eacute;riton&eacute;ale, maladie de La Peyronie, arthralgies.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'huile de ricin, troubles digestifs (naus&eacute;es, vomissements, douleurs abdominales).<br>
</li>
<li type="disc">Au plan biologique, on a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques, &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au m&eacute;toprolol&nbsp;:
</dt>
<dd>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 1&nbsp;mg en bolus lent, suivi si n&eacute;cessaire d'une perfusion de 1 &agrave; 10&nbsp;mg par heure,<br>
</li>
<li type="disc">puis, si n&eacute;cessaire&nbsp;:<br>
<ul>
<li type="disc">soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g&nbsp;; l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g,<br>
</li>
<li type="disc">soit de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquant&nbsp;:<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>B&ecirc;tabloquants et autres antihypertenseurs/m&eacute;toprolol et autres antihypertenseurs (code ATC&nbsp;: C07FB02&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Les effets de la f&eacute;lodipine, antagoniste calcique s&eacute;lectif (r&eacute;duction des r&eacute;sistances p&eacute;riph&eacute;riques) s'additionnent avec ceux du m&eacute;toprolol, antagoniste s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta-1 (r&eacute;duction du d&eacute;bit cardiaque).</p>
<div>
<dl>
<dt>
F&eacute;lodipine&nbsp;: 
</dt>
<dd>La f&eacute;lodipine est un inhibiteur calcique appartenant &agrave; la famille des dihydropyridines. Elle inhibe, &agrave; tr&egrave;s faibles concentrations, par une action au niveau du canal calcique lent, la p&eacute;n&eacute;tration intracellulaire du calcium de la cellule musculaire lisse.</dd>
<dd>Par ce m&eacute;canisme, elle joue un r&ocirc;le &eacute;lectrophysiologique et m&eacute;canique (inhibition du couplage excitation-contraction) aboutissant &agrave; une diminution du tonus art&eacute;riel. Cette diminution des r&eacute;sistances art&eacute;riolaires provoque une vasodilatation et entra&icirc;ne la baisse de la pression art&eacute;rielle. </dd>
<dd>Cette vasodilatation art&eacute;riolaire s'accompagne&nbsp;:<ul>
<li type="disc">d'une augmentation de la compliance art&eacute;rielle et du diam&egrave;tre art&eacute;riel,<br>
</li>
<li type="disc">d'une pr&eacute;servation, voire d'une augmentation des d&eacute;bits locor&eacute;gionaux (coronaire, r&eacute;nal, c&eacute;r&eacute;bral),<br>
</li>
<li type="disc">d'une action l&eacute;g&egrave;rement diur&eacute;tique et natriur&eacute;tique &agrave; court terme,<br>
</li>
<li type="disc">d'une absence de r&eacute;tention hydrosod&eacute;e &agrave; long terme.<br>
</li>
</ul>
</dd>
<dd>Contrairement &agrave; ce qui est observ&eacute; en administration aigu&euml;, le traitement chronique n'entra&icirc;ne pas d'acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;toprolol&nbsp;: 
</dt>
<dd>Le m&eacute;toprolol est un antagoniste cardios&eacute;lectif des r&eacute;cepteurs b&ecirc;ta-adr&eacute;nergiques. Il agit sur les r&eacute;cepteurs b&ecirc;ta-1 cardiaques &agrave; des doses plus faibles que celles n&eacute;cessaires pour affecter les r&eacute;cepteurs b&ecirc;ta-2 essentiellement situ&eacute;s dans les vaisseaux p&eacute;riph&eacute;riques et les bronches.</dd>
<dd>Le m&eacute;toprolol n'a pas d'effet stabilisateur de membrane et ne pr&eacute;sente pas de fonction agoniste partielle.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
F&eacute;lodipine&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La biodisponibilit&eacute; de la f&eacute;lodipine LP est d'environ 15&nbsp;% chez l'homme et est ind&eacute;pendante de la dose.<br>La liaison aux prot&eacute;ines plasmatiques est d'environ 99&nbsp;%&nbsp;; elle est li&eacute;e essentiellement &agrave; la fraction albumine.<br>
</li>
<li type="disc">&Eacute;limination et m&eacute;tabolisme&nbsp;:<br>La demi-vie d'&eacute;limination de la f&eacute;lodipine est de 25&nbsp;heures. Il n'y a pas d'accumulation significative pendant un traitement au long cours. <br>La f&eacute;lodipine est fortement m&eacute;tabolis&eacute;e par le foie et tous les m&eacute;tabolites identifi&eacute;s sont inactifs. Environ 70&nbsp;% de la dose sont &eacute;limin&eacute;s sous forme de m&eacute;tabolites urinaires&nbsp;; la fraction restante est &eacute;limin&eacute;e dans les f&egrave;ces. Moins de 0,5&nbsp;% de la dose se retrouve sous forme inchang&eacute;e dans l'urine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;toprolol&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La biodisponibilit&eacute; du m&eacute;toprolol est d'environ 50&nbsp;%. <br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est de 3 &agrave; 5&nbsp;heures. Le m&eacute;toprolol est m&eacute;tabolis&eacute; par le foie en trois m&eacute;tabolites dont aucun n'a d'effet pharmacologique. <br>
</li>
<li type="disc">Environ 5&nbsp;% de la dose sont excr&eacute;t&eacute;s sous forme inchang&eacute;e par voie r&eacute;nale. <br>
</li>
</ul>
</dd>
<dd>L'association f&eacute;lodipine/m&eacute;toprolol ne modifie pas la pharmacocin&eacute;tique de chacun des composants.</dd>
<dd>La prise de nourriture n'influence pas les param&egrave;tres pharmacocin&eacute;tiques ou h&eacute;modynamiques.</dd>
<dd>Avec la forme LP, la phase d'absorption est prolong&eacute;e, ce qui se traduit par des concentrations plasmatiques stables de f&eacute;lodipine et de m&eacute;toprolol pendant 24&nbsp;heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714409</b>4</font> (1994 r&eacute;v 28.08.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714421</b>6</font> (1994 r&eacute;v 28.08.2009) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.14&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>50.42&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

