<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LODOZ&reg;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>bisoprolol, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg/6,25&nbsp;mg (rond, biconvexe, avec un coeur en relief sur une face, et le chiffre&nbsp;&laquo;&nbsp;2,5&nbsp;&raquo;&nbsp;en relief sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg/6,25&nbsp;mg (rond, biconvexe, avec un coeur en relief sur une face, et le chiffre&nbsp;&laquo;&nbsp;5&nbsp;&raquo;&nbsp;en relief sur l'autre&nbsp;; rose pastel)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg/6,25&nbsp;mg (rond, biconvexe, avec un coeur en relief sur une face, et le chiffre&nbsp;&laquo;&nbsp;10&nbsp;&raquo;&nbsp;en relief sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Bisoprolol&nbsp;(DCI) h&eacute;mifumarate&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">6,25&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: hydrog&eacute;nophosphate de calcium anhydre, cellulose microcristalline, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium&nbsp;; silice collo&iuml;dale anhydre (cp 5&nbsp;mg et 10&nbsp;mg)&nbsp;; amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, crospovidone (cp 2,5&nbsp;mg). Pelliculage&nbsp;: hypromellose, polysorbate&nbsp;80, macrogol&nbsp;400, dioxyde de titane E&nbsp;171&nbsp;; oxyde de fer jaune E&nbsp;172 (cp 2,5&nbsp;mg et cp 5&nbsp;mg)&nbsp;; oxyde de fer rouge E&nbsp;172 (cp 5&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour adapter individuellement la posologie, Lodoz est disponible sous diff&eacute;rents dosages.<br>La posologie initiale est de 1&nbsp;comprim&eacute; &agrave; 2,5&nbsp;mg de bisoprolol/6,25&nbsp;mg d'hydrochlorothiazide une fois par jour.<br>En cas de r&eacute;ponse insuffisante au traitement, la posologie sera augment&eacute;e &agrave; 1&nbsp;comprim&eacute; &agrave; 5&nbsp;mg de bisoprolol/6,25&nbsp;mg d'hydrochlorothiazide en une seule prise par jour. En cas d'efficacit&eacute; insuffisante de cette derni&egrave;re dose, la posologie pourra &ecirc;tre augment&eacute;e &agrave; 1&nbsp;comprim&eacute; &agrave; 10&nbsp;mg de bisoprolol/6,25&nbsp;mg d'hydrochlorothiazide une fois par jour.<br>S'il est n&eacute;cessaire d'interrompre le traitement, une interruption progressive du traitement au bisoprolol est recommand&eacute;e, un retrait soudain du bisoprolol peut en effet entra&icirc;ner une grave d&eacute;t&eacute;rioration de l'&eacute;tat du patient, en particulier chez les patients atteints d'une maladie cardiaque isch&eacute;mique.<br>Lodoz doit &ecirc;tre pris le matin, et peut l'&ecirc;tre avec de la nourriture. Les comprim&eacute;s pellicul&eacute;s doivent &ecirc;tre aval&eacute;s avec un peu de liquide et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s.<br>Aucune modification de la posologie n'est n&eacute;cessaire en cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ou d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;&nbsp;30&nbsp;ml/min).<br>Sujet &acirc;g&eacute;&nbsp;: aucune adaptation posologique n'est habituellement n&eacute;cessaire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Enfant&nbsp;: aucune donn&eacute;e n'&eacute;tant disponible avec Lodoz en p&eacute;diatrie, son utilisation est d&eacute;conseill&eacute;e chez l'enfant.<br>Co&ucirc;t du traitement journalier : 0,33&nbsp;euro(s) (bo&icirc;te de 30&nbsp;cp)&nbsp;; 0,31&nbsp;euro(s) (bo&icirc;te de 90&nbsp;cp).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lodoz est contre-indiqu&eacute; chez les patients pr&eacute;sentant une hypersensibilit&eacute; au bisoprolol, &agrave; l'hydrochlorothiazide, aux autres thiazides, aux sulfonamides ou &agrave; l'un des excipients (cf&nbsp;Composition).<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au bisoprolol&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non compens&eacute;e.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bloc auriculoventriculaire du second ou du troisi&egrave;me degr&eacute; non appareill&eacute;.<br>
</li>
<li type="disc">Bradycardie symptomatique.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome (sauf apr&egrave;s administration du traitement alphabloquant).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles occlusifs art&eacute;riels p&eacute;riph&eacute;riques dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Acidose m&eacute;tabolique.<br>
</li>
<li type="disc">Sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hypokali&eacute;mie persistante.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au bisoprolol&nbsp;:</b>
</dt>
<dd>Ne jamais interrompre brutalement le traitement chez les patients atteints d'une maladie des art&egrave;res coronaires (angine de poitrine)&nbsp;; l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration de diur&eacute;tiques doit &ecirc;tre imm&eacute;diatement interrompue.</dd>
<dd>Ce traitement ne doit pas &ecirc;tre pris pendant l'allaitement (cf&nbsp;Grossesse/Allaitement).</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un agent pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au bisoprolol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives&nbsp;:
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res d'asthme ou de bronchopneumopathies chroniques obstructives en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>Un traitement bronchodilatateur concomitant est conseill&eacute; chez les patients symptomatiques. Une augmentation de la r&eacute;sistance a&eacute;rienne peut parfois se produire chez les patients atteints d'asthme ou de bronchopneumopathie chronique obstructive, et il peut donc &ecirc;tre n&eacute;cessaire d'augmenter la dose de b&ecirc;ta-2 stimulants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Chez l'insuffisant cardiaque compens&eacute; et en cas de n&eacute;cessit&eacute;, le bisoprolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angor de Prinzmetal&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 s&eacute;lectif est possible, dans leurs formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles occlusifs art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: 
</dt>
<dd>Chez les patients souffrant de troubles occlusifs art&eacute;riels p&eacute;riph&eacute;riques (TOAP) ou du syndrome de Raynaud, les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant b&ecirc;ta-1 s&eacute;lectif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, Lodoz ne doit pas &ecirc;tre administr&eacute; avant le traitement alphabloquant.</dd>
<dd>La pression art&eacute;rielle doit &ecirc;tre &eacute;troitement surveill&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est normalement n&eacute;cessaire. Cependant, les patients &acirc;g&eacute;s doivent faire l'objet d'une surveillance accrue (cf&nbsp;infra&nbsp;: &Eacute;quilibre hydro&eacute;lectrolytique).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;: 
</dt>
<dd>Pr&eacute;venir le malade des risques hypoglyc&eacute;miques possibles et renforcer, en d&eacute;but de traitement, l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, le bisoprolol ne doit &ecirc;tre prescrit qu'en cas de r&eacute;elle n&eacute;cessit&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier lors de l'utilisation de produits de contraste iod&eacute;s (cf&nbsp;Interactions) ou au cours de traitements d'immunoth&eacute;rapie sp&eacute;cifique (d&eacute;sensibilisation), le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action anaphylactique et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, les b&ecirc;tabloquants r&eacute;duisent l'incidence des arythmies et de l'isch&eacute;mie myocardique pendant l'induction de l'anesth&eacute;sie et l'intubation, et la p&eacute;riode postop&eacute;ratoire. Il est actuellement recommand&eacute; de maintenir le traitement b&ecirc;tabloquant pendant la p&eacute;riode p&eacute;riop&eacute;ratoire. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;tabloquant en raison des interactions potentielles avec d'autres m&eacute;dicaments, entra&icirc;nant des bradyarythmies, une att&eacute;nuation de la tachycardie r&eacute;flexe et une diminution de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;tabloquant est jug&eacute; n&eacute;cessaire avant l'intervention chirurgicale, l'arr&ecirc;t doit &ecirc;tre progressif et finalis&eacute; environ 48&nbsp;heures avant l'anesth&eacute;sie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent masquer les signes cardiovasculaires de l'hyperthyro&iuml;die.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Je&ucirc;ne strict&nbsp;:
</dt>
<dd>Lodoz doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients observant un je&ucirc;ne strict.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association avec le v&eacute;rapamil, le diltiazem ou le b&eacute;pridil&nbsp;:
</dt>
<dd>Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement (cf&nbsp;Interactions).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>Au cours d'un traitement de longue dur&eacute;e par Lodoz, un contr&ocirc;le p&eacute;riodique des &eacute;lectrolytes s&eacute;riques (particuli&egrave;rement le potassium, le sodium, le calcium), de la cr&eacute;atinine et de l'ur&eacute;e, des lipides s&eacute;riques (cholest&eacute;rol et triglyc&eacute;rides), de l'acide urique ainsi que de la glyc&eacute;mie est recommand&eacute;.</dd>
<dd>L'administration continue sur une longue dur&eacute;e de l'hydrochlorothiazide peut induire des troubles hydro&eacute;lectrolytiques, en particulier une hypokali&eacute;mie et une hyponatr&eacute;mie, ainsi qu'une hypomagn&eacute;s&eacute;mie, une hypochlor&eacute;mie, et une hypercalc&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Natr&eacute;mie&nbsp;:
</dt>
<dd>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves.</dd>
<dd>La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Kali&eacute;mie&nbsp;:
</dt>
<dd>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s.</dd>
<dd>Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.</dd>
<dd>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.</dd>
<dd>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Calc&eacute;mie&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association avec le lithium&nbsp;:
</dt>
<dd>Cette association doit &ecirc;tre &eacute;vit&eacute;e du fait de la pr&eacute;sence d'un diur&eacute;tique (cf&nbsp;Interactions).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>Un contr&ocirc;le de la glyc&eacute;mie chez les diab&eacute;tiques est important, en particulier en pr&eacute;sence d'hypokali&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide urique&nbsp;:
</dt>
<dd>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;:
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie &lt;&nbsp;25&nbsp;mg/l, soit 220&nbsp;&micro;mol/l pour un adulte).</dd>
<dd>La cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft-Gault par exemple&nbsp;:</dd>
<dd>Clcr = [&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule permet de calculer la Clcr (clairance de la cr&eacute;atinine) pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les sujets de sexe f&eacute;minin en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.</dd>
<dd>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale, mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Associations antihypertensives&nbsp;: 
</dt>
<dd>Il est conseill&eacute; de r&eacute;duire la posologie en cas d'association avec un autre antihypertenseur, au moins dans un premier temps.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Photosensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions de photosensibilit&eacute; peuvent se produire avec les diur&eacute;tiques thiazidiques dans de rares cas (cf&nbsp;Effets ind&eacute;sirables ). Si une r&eacute;action de photosensibilit&eacute; se produit au cours du traitement, il est recommand&eacute; d'arr&ecirc;ter le traitement. Si une nouvelle administration du traitement est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au bisoprolol&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (cf&nbsp;Contre-indications).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">V&eacute;rapamil, diltiazem&nbsp;: risque de bradycardie, ainsi que d'effets n&eacute;gatifs sur la contractilit&eacute; du coeur et la conduction auriculoventriculaire. Une telle association ne doit se faire que sous surveillance clinique et de l'ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">B&eacute;pridil&nbsp;: risque de bradycardie, ainsi que d'effets n&eacute;gatifs sur la contractilit&eacute; du coeur et la conduction auriculoventriculaire. De plus, risque accru d'arythmie ventriculaire, en particulier de torsades de pointes. Une telle association ne doit se faire que sous surveillance clinique et de l'ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antihypertenseurs &agrave; action centrale (par ex&nbsp;: clonidine, m&eacute;thyldopa, moxonidine, rilmenidine)&nbsp;: l'utilisation simultan&eacute;e d'antihypertenseurs &agrave; action centrale avec le bisoprolol peut diminuer le tonus sympathique central et ainsi induire une r&eacute;duction additive de la fr&eacute;quence et du d&eacute;bit cardiaque ainsi qu'une vasodilatation/hypotension. <br>Un arr&ecirc;t brutal, particuli&egrave;rement s'il est ant&eacute;rieur &agrave; l'arr&ecirc;t du b&ecirc;tabloquant, peut augmenter le risque d'&laquo;&nbsp;hypertension rebond&nbsp;&raquo;. &Eacute;viter toute interruption soudaine de l'antihypertenseur &agrave; action centrale.<br>
</li>
<li type="disc">Propaf&eacute;none, cibenzoline, fl&eacute;ca&iuml;nide&nbsp;: risque de bradycardie, ainsi que d'effets n&eacute;gatifs sur la contractilit&eacute; du coeur et la conduction auriculoventriculaire. Cette association doit se faire sous surveillance clinique et &eacute;lectrocardiographique (ECG), si n&eacute;cessaire.<br>
</li>
<li type="disc">Lidoca&iuml;ne&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne, avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques due &agrave; la diminution du flux sanguin h&eacute;patique entra&icirc;n&eacute;e par le b&ecirc;tabloquant et en cons&eacute;quence la diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne.<br>Cette association doit se faire sous surveillance clinique et &eacute;lectrocardiographique (ECG), un ajustement des taux plasmatiques de lidoca&iuml;ne peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Antidiab&eacute;tiques (insuline, sulfamides hypoglyc&eacute;miants, glinides)&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie, en particulier les palpitations et la tachycardie.<br>Pr&eacute;venir le malade des risques d'&eacute;pisodes hypoglyc&eacute;miques et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance de la glyc&eacute;mie.<br>
</li>
<li type="disc">Autres m&eacute;dicaments induisant une bradycardie (anticholinest&eacute;rasiques, digitaliques, m&eacute;floquine...)&nbsp;: risque accru de bradycardie. Une surveillance clinique r&eacute;guli&egrave;re doit &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">Antagonistes calciques de type dihydropyridine (par ex&nbsp;: nif&eacute;dipine, amlodipine)&nbsp;: l'utilisation concomitante de ces substances avec le bisoprolol peut majorer le risque d'hypotension. Une augmentation du risque de d&eacute;t&eacute;rioration de la fonction ventriculaire chez les patients souffrant d'insuffisance cardiaque ne peut &ecirc;tre exclue.<br>
</li>
<li type="disc">B&ecirc;tabloquants topiques (par ex&nbsp;: gouttes oculaires pour le traitement du glaucome)&nbsp;: risque de potentialisation des effets syst&eacute;miques du bisoprolol.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; d&ucirc; &agrave; la diminution de l'excr&eacute;tion urinaire du lithium. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), acide ac&eacute;tylsalicylique &agrave; posologie anti-inflammatoire&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le patient d&eacute;shydrat&eacute; (les AINS diminuent la filtration glom&eacute;rulaire par inhibition des prostaglandines vasodilatatrices). Le patient doit &ecirc;tre r&eacute;hydrat&eacute; et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargnants potassiques (seuls ou en association)&nbsp;: une telle association, potentiellement utile, n'exclut pas la survenue d'une hypokali&eacute;mie ou d'une hyperkali&eacute;mie. L'hyperkali&eacute;mie &eacute;tant plus fr&eacute;quente en cas de diab&egrave;te ou d'insuffisance r&eacute;nale. Surveiller la kali&eacute;mie et si n&eacute;cessaire effectuer un ECG. S'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Hypokali&eacute;miants (amphot&eacute;ricine intraveineuse, corticost&eacute;ro&iuml;des par voie g&eacute;n&eacute;rale, t&eacute;tracosactide, laxatifs stimulants)&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveiller la kali&eacute;mie et, si besoin, la corriger. Ceci est notamment important en cas d'association avec des digitaliques. Utiliser plut&ocirc;t des laxatifs non stimulants.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARAII)&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;existante (en particulier chez les sujets porteurs de st&eacute;nose de l'art&egrave;re r&eacute;nale). Lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut soit arr&ecirc;ter le diur&eacute;tique 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC ou par l'ARAII et r&eacute;introduire le diur&eacute;tique plus tard si n&eacute;cessaire, soit administrer des doses initiales r&eacute;duites de l'IEC ou de l'ARAII et les augmenter tr&egrave;s progressivement.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Il est n&eacute;cessaire d'assurer une surveillance clinique et biologique. Une autre classe de diur&eacute;tique peut &ecirc;tre &eacute;ventuellement utilis&eacute;e.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier avec des doses importantes de produit iod&eacute;. Les patients doivent &ecirc;tre r&eacute;hydrat&eacute;s avant administration.<br>
</li>
<li type="disc">R&eacute;sines&nbsp;: r&eacute;duction de l'absorption d'hydrochlorothiazide. Une p&eacute;riode d'au moins deux heures doit s&eacute;parer l'administration de la r&eacute;sine de l'administration de Lodoz.<br>
</li>
<li type="disc">Hypo-uric&eacute;miants&nbsp;: leurs effets peuvent &ecirc;tre diminu&eacute;s par l'administration concomitante d'hydrochlorothiazide.<br>
</li>
<li type="disc">Sels de calcium&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments antiarythmiques donnant des torsades de pointes (antiarythmiques de classe Ia&nbsp;: quinidine, hydroquinidine, disopyramide, et de classe III&nbsp;: amiodarone, sotalol, dof&eacute;tilide, ibutilide)&nbsp;: risque accru d'arythmies ventriculaires, notamment de torsades de pointes, favoris&eacute;es par la bradycardie et/ou l'hypokali&eacute;mie. Une surveillance clinique et de l'ECG est n&eacute;cessaire.<br>
</li>
<li type="disc">M&eacute;dicaments non antiarythmiques donnant des torsades de pointes (par ex&nbsp;: ast&eacute;mizole, b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine intraveineuse, halofantrine, lum&eacute;fantrine, m&eacute;thadone, moxifloxacine, pentamidine, sotalol, spiramycine intraveineuse, sparfloxacine, terf&eacute;nadine, vincamine, certains antipsychotiques comme le pimozide, l'halop&eacute;ridol, les benzamides)&nbsp;: risque accru d'arythmies ventriculaires, notamment de torsades de pointes, favoris&eacute;es par la bradycardie et/ou l'hypokali&eacute;mie. Une surveillance clinique et de l'ECG est n&eacute;cessaire.<br>
</li>
<li type="disc">Digitaliques&nbsp;: l'hydrochlorothiazide entra&icirc;ne un risque d'hypokali&eacute;mie favorisant les effets toxiques des digitaliques cardiaques. Le bisoprolol entra&icirc;ne un risque de bradycardie et d'effet n&eacute;gatif sur la conduction auriculoventriculaire. Une surveillance clinique r&eacute;guli&egrave;re est n&eacute;cessaire. La kali&eacute;mie doit &ecirc;tre surveill&eacute;e et si n&eacute;cessaire, l'ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres m&eacute;dicaments antihypertenseurs, tricycliques, ph&eacute;nothiazines, baclof&egrave;ne, amifostine&nbsp;: l'association avec ces m&eacute;dicaments dont l'effet attendu ou l'un des effets ind&eacute;sirables est la diminution de la pression art&eacute;rielle, peut augmenter le risque d'hypotension.<br>
</li>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur par inhibition des prostaglandines vasodilatatrices (les AINS pyrazol&eacute;s induisent &eacute;galement une r&eacute;tention sod&eacute;e).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide&nbsp;: diminution de l'effet antihypertenseur par r&eacute;tention sod&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En raison de la pr&eacute;sence d'un diur&eacute;tique thiazidique, l'utilisation de cette association pendant la grossesse est d&eacute;conseill&eacute;e.</p>
<div>
<dl>
<dt>
Li&eacute;e au bisoprolol&nbsp;: 
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>A l'heure actuelle, les r&eacute;sultats d'&eacute;tudes prospectives contre placebo avec certains b&ecirc;tabloquants n'ont pas montr&eacute; de malformations chez le nouveau-n&eacute;.</dd>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par des b&ecirc;tabloquants, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut induire une bradycardie, une d&eacute;tresse respiratoire ou une hypoglyc&eacute;mie. Le plus souvent, cette impr&eacute;gnation est sans cons&eacute;quence clinique. N&eacute;anmoins, une d&eacute;faillance cardiaque peut survenir, n&eacute;cessitant une hospitalisation en soins intensifs en &eacute;vitant les solut&eacute;s de remplissage (risque d'oed&egrave;me aigu du poumon).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale. De rares cas de thrombocytop&eacute;nie n&eacute;onatale s&eacute;v&egrave;re ont &eacute;t&eacute; notifi&eacute;s.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le bisoprolol est excr&eacute;t&eacute; dans le lait maternel. Les diur&eacute;tiques thiazidiques sont excr&eacute;t&eacute;s dans le lait maternel. Par cons&eacute;quent, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<div>
<dl>
<dt>
Li&eacute; au bisoprolol&nbsp;: 
</dt>
<dd>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie chez l'enfant allait&eacute; n'a pas &eacute;t&eacute; &eacute;valu&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques peuvent induire les effets suivants&nbsp;:<ul>
<li type="disc">diminution, ou m&ecirc;me suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">effets biologiques ind&eacute;sirables (hypokali&eacute;mie)&nbsp;;<br>
</li>
<li type="disc">h&eacute;molyse (en cas de d&eacute;ficit en G6PD) et hypersensibilit&eacute; aux sulfamides.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Selon la r&eacute;action du patient au traitement avec Lodoz, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e. Ceci doit &ecirc;tre particuli&egrave;rement pris en compte en d&eacute;but de traitement et en association avec l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) y compris les cas isol&eacute;s.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Agranulocytose.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Perte de l'app&eacute;tit, hyperglyc&eacute;mie, hyperuric&eacute;mie, troubles de l'&eacute;quilibre hydro&eacute;lectrolytique (en particulier hypokali&eacute;mie et hyponatr&eacute;mie, &eacute;galement hypomagn&eacute;s&eacute;mie et hypochlor&eacute;mie, ainsi qu'hypercalc&eacute;mie).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Alcalose m&eacute;tabolique.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: D&eacute;pression, troubles du sommeil.<br>
</li>
<li type="disc">Rare&nbsp;: Cauchemars, hallucinations.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sensations vertigineuses<sup>*</sup>, c&eacute;phal&eacute;es<sup>*</sup>.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: S&eacute;cheresse lacrymale (&agrave; prendre en compte chez les patients portant des lentilles), troubles de la vision.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Conjonctivite.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Troubles de l'audition.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bradycardie, troubles de la conduction auriculoventriculaire, aggravation d'une insuffisance cardiaque pr&eacute;existante.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sensation de froid ou d'engourdissement des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hypotension orthostatique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bronchospasme chez les patients ayant de l'asthme ou des ant&eacute;c&eacute;dents de troubles obstructifs des voies a&eacute;riennes.<br>
</li>
<li type="disc">Rare&nbsp;: Rhinite allergique.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Troubles gastro-intestinaux tels que naus&eacute;es, vomissements, diarrh&eacute;es, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleurs abdominales.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: H&eacute;patite, jaunisse.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute; telles que prurit, flush, rash, photosensibilisation, purpura, urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Alop&eacute;cie, lupus &eacute;ryth&eacute;mateux cutan&eacute;. Les b&ecirc;tabloquants peuvent provoquer ou aggraver un psoriasis ou induire un rash psoriasiforme, des r&eacute;actions anaphylactiques, une n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell).<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Faiblesse musculaire, crampes.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Impuissance.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Fatigue<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Asth&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Douleurs thoraciques.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Augmentation des amylases, augmentation r&eacute;versible de la cr&eacute;atinine s&eacute;rique et de l'ur&eacute;e, augmentation des triglyc&eacute;rides et du cholest&eacute;rol, glycosurie.<br>
</li>
<li type="disc">Rare&nbsp;: &Eacute;l&eacute;vation des enzymes h&eacute;patiques (ASAT, ALAT).<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces sympt&ocirc;mes apparaissent surtout en d&eacute;but du traitement. Ils sont g&eacute;n&eacute;ralement l&eacute;gers et disparaissent la plupart du temps en une &agrave; deux semaines.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les signes les plus courants d'un surdosage d'un b&ecirc;tabloquant sont la bradycardie, l'hypotension, le bronchospasme, l'insuffisance cardiaque aigu&euml; et l'hypoglyc&eacute;mie. On observe de larges variations interindividuelles de la sensibilit&eacute; &agrave; une seule dose &eacute;lev&eacute;e de bisoprolol et les patients pr&eacute;sentant une insuffisance cardiaque sont probablement tr&egrave;s sensibles.<br>Le tableau clinique en cas de surdosage aigu ou chronique d'hydrochlorothiazide est caract&eacute;ris&eacute; par l'importance de la perte hydro&eacute;lectrolytique.<br>Les signes les plus fr&eacute;quents sont les sensations vertigineuses, les naus&eacute;es, la somnolence, l'hypovol&eacute;mie, l'hypotension, l'hypokali&eacute;mie.<br>G&eacute;n&eacute;ralement, en cas de surdosage, l'arr&ecirc;t de Lodoz et un traitement de soutien et symptomatique sont recommand&eacute;s.<br>
<ul>
<li type="disc">Bradycardie&nbsp;: administrer de l'atropine en intraveineuse. Si la r&eacute;action est inad&eacute;quate, de l'isopr&eacute;naline ou un autre agent ayant des propri&eacute;t&eacute;s chronotropes positives peut &ecirc;tre donn&eacute; avec prudence. Dans certains cas, l'insertion d'un stimulateur cardiaque transveineux peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Hypotension&nbsp;: un remplissage vasculaire et des substances vasopressives doivent &ecirc;tre administr&eacute;s en intraveineuse.<br>
</li>
<li type="disc">Bloc auriculoventriculaire (du deuxi&egrave;me ou du troisi&egrave;me degr&eacute;)&nbsp;: les patients doivent &ecirc;tre surveill&eacute;s et trait&eacute;s avec une perfusion d'isopr&eacute;naline ou l'insertion d'un stimulateur cardiaque intraveineux.<br>
</li>
<li type="disc">Aggravation aigu&euml; de l'insuffisance cardiaque&nbsp;: administrer des diur&eacute;tiques, des agents inotropes, des agents vasodilatateurs en IV.<br>
</li>
<li type="disc">Bronchospasme&nbsp;: administrer un traitement bronchodilatateur tel que l'isopr&eacute;naline, des substances sympathomim&eacute;tiques b&ecirc;ta-2 et/ou de l'aminophylline.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: administrer du glucose en IV.<br>
</li>
<li type="disc">Des donn&eacute;es limit&eacute;es sugg&egrave;rent que le bisoprolol est difficilement dialysable. Le degr&eacute; d'&eacute;limination de l'hydrochlorothiazide par h&eacute;modialyse n'a pas &eacute;t&eacute; &eacute;tabli.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Association d'un b&ecirc;tabloquant (&szlig;-1 s&eacute;lectif) et d'un diur&eacute;tique thiazidique (code ATC&nbsp;: C07BB07).</p>
<p>Les essais cliniques ont d&eacute;montr&eacute; l'effet additif des effets antihypertenseurs des deux principes actifs de l'association&nbsp;; l'efficacit&eacute; de la dose la plus faible, 2,5&nbsp;mg/6,25&nbsp;mg, dans le traitement de l'hypertension essentielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, a &eacute;t&eacute; d&eacute;montr&eacute;e.</p>
<p>Les effets pharmacodynamiques tels que l'hypokali&eacute;mie (hydrochlorothiazide) et la bradycardie, l'asth&eacute;nie et les c&eacute;phal&eacute;es (bisoprolol) sont dose-d&eacute;pendants.</p>
<p>L'association des deux principes actifs au quart ou &agrave; la moiti&eacute; des doses utilis&eacute;es en monoth&eacute;rapie (2,5&nbsp;mg/6,25&nbsp;mg) vise &agrave; r&eacute;duire ces effets.</p>
<p>Le bisoprolol est un inhibiteur adr&eacute;nergique puissant et &szlig;-1 s&eacute;lectif, d&eacute;pourvu d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que et ne poss&eacute;dant pas d'effets stabilisants de membrane significatifs.</p>
<p>Comme pour les autres antagonistes des r&eacute;cepteurs &szlig;-1, le mode d'action du bisoprolol dans l'hypertension est mal connu, mais il a &eacute;t&eacute; montr&eacute; que ce produit diminue nettement le taux de r&eacute;nine plasmatique et ralentit la fr&eacute;quence cardiaque.</p>
<p>L'hydrochlorothiazide est un diur&eacute;tique thiazidique qui poss&egrave;de une action antihypertensive. Son effet diur&eacute;tique est d&ucirc; &agrave; une inhibition du transport actif du Na<font face="verdana" size="-1"><sup>+</sup></font> des tubules r&eacute;naux vers le sang, emp&ecirc;chant la r&eacute;absorption du Na<font face="verdana" size="-1"><sup>+</sup></font>.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e au bisoprolol&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: le Tmax varie de 1 &agrave; 4&nbsp;heures. La biodisponibilit&eacute; est &eacute;lev&eacute;e (88&nbsp;%), avec un tr&egrave;s faible effet de premier passage h&eacute;patique, et n'est pas modifi&eacute;e par la prise alimentaire. La cin&eacute;tique est lin&eacute;aire pour des doses comprises entre 5 et 40&nbsp;mg.<br>
</li>
<li type="disc">Distribution&nbsp;: le bisoprolol est li&eacute; &agrave; 30&nbsp;% aux prot&eacute;ines plasmatiques et le volume de distribution est &eacute;lev&eacute; (environ 3&nbsp;l/kg).<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: le bisoprolol est m&eacute;tabolis&eacute; pour 40&nbsp;% dans le foie. Les m&eacute;tabolites form&eacute;s sont inactifs.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la demi-vie d'&eacute;limination plasmatique est de 11&nbsp;heures.<br>
</li>
<li type="disc">Les clairances r&eacute;nale et h&eacute;patique sont &agrave; peu pr&egrave;s &eacute;quivalentes et la moiti&eacute; de la dose administr&eacute;e est retrouv&eacute;e inchang&eacute;e dans les urines, ainsi que les m&eacute;tabolites. La clairance totale est d'environ 15&nbsp;l/h.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: la biodisponibilit&eacute; de l'hydrochlorothiazide varie, selon les sujets, entre&nbsp;60 et 80&nbsp;%. Le Tmax varie entre 1,5 et 5&nbsp;heures, la moyenne se situant aux environs de 4&nbsp;heures.<br>
</li>
<li type="disc">Distribution&nbsp;: la liaison aux prot&eacute;ines plasmatiques est de 40&nbsp;%.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: l'hydrochlorothiazide n'est pas m&eacute;tabolis&eacute;, et il est excr&eacute;t&eacute; presque en totalit&eacute; sous forme inchang&eacute;e par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire active. La demi-vie d'&eacute;limination de l'hydrochlorothiazide est d'environ 8&nbsp;heures.<br>
</li>
<li type="disc">Chez les insuffisants r&eacute;naux et cardiaques, la clairance r&eacute;nale de l'hydrochlorothiazide est diminu&eacute;e, et la demi-vie d'&eacute;limination augment&eacute;e. Il en est de m&ecirc;me chez les sujets &acirc;g&eacute;s avec, en outre, une augmentation de la concentration plasmatique maximale (Cmax).<br>
</li>
<li type="disc">Il existe un passage dans le placenta et le lait maternel.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le bisoprolol et l'hydrochlorothiazide ne se sont pas r&eacute;v&eacute;l&eacute;s nocifs chez l'homme au cours des tests standards de toxicit&eacute; pr&eacute;cliniques (toxicit&eacute; &agrave; long terme, pouvoir mutag&egrave;ne, g&eacute;notoxique ou canc&eacute;rig&egrave;ne). Comme les autres b&ecirc;tabloquants, le bisoprolol administr&eacute; &agrave; des doses &eacute;lev&eacute;es au cours des &eacute;tudes chez l'animal a pr&eacute;sent&eacute; des effets toxiques chez la m&egrave;re (diminution de la prise alimentaire et du gain pond&eacute;ral), et chez l'embryon et/ou le foetus (augmentation du nombre d'avortements tardifs, r&eacute;duction du poids &agrave; la naissance de la descendance, retard dans le d&eacute;veloppement physique jusqu'&agrave; la fin de la lactation). Cependant, le bisoprolol ainsi que l'hydrochlorothiazide n'ont montr&eacute; aucun effet t&eacute;ratog&egrave;ne. Il n'a &eacute;t&eacute; observ&eacute; aucune aggravation de la toxicit&eacute; lorsque les deux principes actifs ont &eacute;t&eacute; administr&eacute;s simultan&eacute;ment.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869632</b>5</font> (1998, RCP r&eacute;v 05.08.2008) 30&nbsp;cp&nbsp;&agrave;&nbsp;2,5&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869661</b>5</font> (1998, RCP r&eacute;v 05.08.2008) 90&nbsp;cp&nbsp;&agrave;&nbsp;2,5&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869684</b>4</font> (1998, RCP r&eacute;v 05.08.2008) 30&nbsp;cp&nbsp;&agrave;&nbsp;5&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869715</b>5</font> (1998, RCP r&eacute;v 05.08.2008) 90&nbsp;cp&nbsp;&agrave;&nbsp;5&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869738</b>4</font> (1998, RCP r&eacute;v 05.08.2008) 30&nbsp;cp&nbsp;&agrave;&nbsp;10&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3869767</b>4</font> (1998, RCP r&eacute;v 05.08.2008) 90&nbsp;cp&nbsp;&agrave;&nbsp;10&nbsp;mg/6,25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.00&nbsp;euros (pour les 3&nbsp;dosages en bo&icirc;tes de 30).</td>
</tr>
<tr valign="top">
<td></td><td>27.47&nbsp;euros (pour les 3&nbsp;dosages en bo&icirc;tes de 90).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

