<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">BETNESOLTM 4&nbsp;mg/1&nbsp;ml solution injectable</font></b>

<br>
<b>b&eacute;tam&eacute;thasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable&nbsp;: &nbsp;Ampoules-bouteilles autocassables de 1&nbsp;ml, bo&icirc;te de 3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">B&eacute;tam&eacute;thasone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de phosphate disodique&nbsp;: 5,3&nbsp;mg/amp)</td>
</tr>
</table>
Excipients : chlorure de sodium, ph&eacute;nol, &eacute;d&eacute;tate de sodium, m&eacute;tabisulfite de sodium (E&nbsp;223) exprim&eacute; en SO2&nbsp;: 0,67&nbsp;mg/amp, solut&eacute; d'hydroxyde de sodium officinal, eau pour pr&eacute;parations injectables.<br>
<p>Teneur en sodium&nbsp;: 3,32&nbsp;mg/amp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ce sont celles de la corticoth&eacute;rapie g&eacute;n&eacute;rale per os, lorsque la voie parent&eacute;rale est n&eacute;cessaire en cas d'impossibilit&eacute; de la voie orale (vomissements, aspiration gastrique, troubles de la conscience).<br>
</li>
<li type="disc">Affections n&eacute;cessitant un effet th&eacute;rapeutique rapide&nbsp;:<br>Allergiques&nbsp;:<ul>
<li type="disc">OEd&egrave;me de Quincke s&eacute;v&egrave;re, en compl&eacute;ment des antihistaminiques.<br>
</li>
<li type="disc">Choc anaphylactique, en compl&eacute;ment de l'adr&eacute;naline.<br>
</li>
</ul>Infectieuses&nbsp;:<ul>
<li type="disc">Fi&egrave;vre typho&iuml;de s&eacute;v&egrave;re, en particulier avec confusion mentale, choc, coma.<br>
</li>
<li type="disc">Laryngite striduleuse (laryngite sous-glottique) chez l'enfant.<br>
</li>
</ul>Neurologiques&nbsp;:<ul>
<li type="disc">OEd&egrave;me c&eacute;r&eacute;bral (tumeurs, abc&egrave;s &agrave; toxoplasme...).<br>
</li>
</ul>ORL&nbsp;:<ul>
<li type="disc">Dyspn&eacute;e laryng&eacute;e.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ce sont celles de la corticoth&eacute;rapie locale, lorsque l'affection justifie une forte concentration locale. Toute prescription d'injection locale doit faire la part du danger infectieux, notamment du risque de favoriser une prolif&eacute;ration bact&eacute;rienne.<br>
</li>
<li type="disc">Affections&nbsp;:<ul>
<li type="disc">Dermatologiques&nbsp;: cicatrices ch&eacute;lo&iuml;des.<br>
</li>
<li type="disc">OPH&nbsp;: injections p&eacute;rioculaires dans certaines atteintes inflammatoires du segment ant&eacute;rieur avec participation de l'uv&eacute;e interm&eacute;diaire.<br>
</li>
<li type="disc">ORL&nbsp;: irrigations intrasinusiennes dans les sinusites subaigu&euml;s ou chroniques justifiant un drainage.<br>
</li>
<li type="disc">Rhumatologiques&nbsp;:<ul>
<li type="disc">injections intra-articulaires&nbsp;: arthrites inflammatoires, arthrose en pouss&eacute;e&nbsp;;<br>
</li>
<li type="disc">injections p&eacute;riarticulaires&nbsp;: tendinites, bursites&nbsp;;<br>
</li>
<li type="disc">injections des parties molles&nbsp;: talalgies, syndrome du canal carpien, maladie de Dupuytren.<br>
</li>
</ul>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e &agrave; l'administration par voie inhal&eacute;e par n&eacute;bulisateur.<br>&Eacute;quivalence anti-inflammatoire (&eacute;quipotence) pour 5&nbsp;mg de prednisone&nbsp;: 0,75&nbsp;mg de b&eacute;tam&eacute;thasone.<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>La posologie est variable en fonction du diagnostic, de la s&eacute;v&eacute;rit&eacute; de l'affection, du pronostic, de la r&eacute;ponse du patient et de la tol&eacute;rance au traitement.</dd>
<dd>Injection intraveineuse ou intramusculaire.</dd>
<dd>En urgence&nbsp;: injection par voie veineuse directe ou perfusion de 1 &agrave; 5&nbsp;ampoules, renouvelable dans les 24&nbsp;heures chez l'adulte. Cette dose peut &eacute;ventuellement &ecirc;tre augment&eacute;e.</dd>
<dd>Enfant&nbsp;: 0,1 &agrave; 0,3&nbsp;mg/kg/24&nbsp;heures.</dd>
<dd>La p&eacute;riode d'urgence pass&eacute;e, diminuer la posologie pendant 24 &agrave; 48&nbsp;heures, par injections intraveineuses ou intramusculaires.</dd>
<dd>Prendre le relais par des comprim&eacute;s d&egrave;s que le recours &agrave; la voie orale est possible.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,946 &agrave; 4,733&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;:
</dt>
<dd>Voies intra et p&eacute;riarticulaire&nbsp;: 0,25&nbsp;ml &agrave; 1&nbsp;ml selon la taille de l'articulation ou de la zone &agrave; traiter. Le rythme des injections sera de 1 ou 2&nbsp;injections par semaine &agrave; 1&nbsp;injection toutes les 3&nbsp;semaines.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,011 &agrave; 0,270&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Usage syst&eacute;mique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Tout &eacute;tat infectieux, &agrave; l'exclusion des indications sp&eacute;cifi&eacute;es (cf Indications).<br>
</li>
<li type="disc">Certaines viroses en &eacute;volution (notamment h&eacute;patites, herp&egrave;s, varicelle, zona).<br>
</li>
<li type="disc">&Eacute;tats psychotiques encore non contr&ocirc;l&eacute;s par un traitement.<br>
</li>
<li type="disc">Vaccins vivants.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Troubles de la coagulation, traitement anticoagulant en cours en cas d'injection intramusculaire.<br>
</li>
</ul>
</dd>
<dd>Il n'existe toutefois aucune contre-indication absolue pour une corticoth&eacute;rapie d'indication vitale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">M&eacute;dicaments non antiarythmiques donnant des torsades de pointes (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Usage local&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Infection locale ou g&eacute;n&eacute;rale, ou suspicion d'infection.<br>
</li>
<li type="disc">Troubles s&eacute;v&egrave;res de la coagulation, traitement anticoagulant en cours.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De rares cas de r&eacute;actions de type pseudo-anaphylactique &eacute;tant survenus chez des patients trait&eacute;s par une corticoth&eacute;rapie parent&eacute;rale, une attention particuli&egrave;re sera port&eacute;e avant toute administration chez des sujets pr&eacute;sentant un terrain atopique.<br>
</li>
<li type="disc">En cas d'ulc&egrave;re gastroduod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement antiulc&eacute;reux est associ&eacute;.<br>En cas d'ant&eacute;c&eacute;dents ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique et au besoin apr&egrave;s fibroscopie.<br>
</li>
<li type="disc">Un traumatisme cr&acirc;nien par lui-m&ecirc;me, quelle qu'en soit la gravit&eacute;, ne repr&eacute;sente pas une indication d'administration de cortico&iuml;des par voie injectable. Les r&eacute;sultats d'une &eacute;tude multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo ont montr&eacute; une augmentation de la mortalit&eacute; pr&eacute;coce (&agrave; deux semaines) et tardive (&agrave; six mois) apr&egrave;s un traumatisme cr&acirc;nien chez les patients recevant de l'h&eacute;misuccinate de m&eacute;thylprednisolone, compar&eacute; au groupe placebo. Les causes de la surmortalit&eacute; dans le groupe m&eacute;thylprednisolone n'ont pas &eacute;t&eacute; &eacute;tablies.<br>
</li>
<li type="disc">La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. La survenue d'une anguillulose maligne est un risque important. Tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicale, subtropicale, sud de l'Europe) doivent avoir un examen parasitologique des selles et un traitement &eacute;radicateur syst&eacute;matique avant la corticoth&eacute;rapie.<br>Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer visc&eacute;ral, notamment tuberculeux, et de surveiller, en cours de traitement, l'apparition de pathologies infectieuses.<br>En cas de tuberculose ancienne, un traitement prophylactique antituberculeux est n&eacute;cessaire s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6&nbsp;mois par la rifampicine a &eacute;t&eacute; donn&eacute;. <br>
</li>
<li type="disc">L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s et en cas de colites ulc&eacute;reuses (risque de perforation), diverticulites, anastomoses intestinales r&eacute;centes, insuffisance r&eacute;nale, insuffisance h&eacute;patique, ost&eacute;oporose, myasth&eacute;nie grave. <br>
</li>
<li type="disc">Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la coprescription avec des fluoroquinolones, et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.<br>
</li>
<li type="disc">L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la m&eacute;thylprednisolone&nbsp;; ce principe actif est inscrit sur la liste des substances dopantes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;: 
</dt>
<dd>En l'absence de donn&eacute;es concernant le risque de calcification, il est pr&eacute;f&eacute;rable d'&eacute;viter l'administration d'un cortico&iuml;de en intradiscal.</dd>
<dd>Du fait d'une diffusion syst&eacute;mique potentielle, il faut prendre en compte certaines contre-indications des cortico&iuml;des par voie g&eacute;n&eacute;rale, en particulier si les injections sont multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme&nbsp;:<ul>
<li type="disc">certaines viroses en &eacute;volution (notamment h&eacute;patites, herp&egrave;s, varicelle, zona),<br>
</li>
<li type="disc">&eacute;tats psychotiques encore non contr&ocirc;l&eacute;s par un traitement,<br>
</li>
<li type="disc">vaccins vivants.<br>
</li>
</ul>
</dd>
<dd>La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses.</dd>
<dd>Des injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme peuvent entra&icirc;ner des sympt&ocirc;mes cliniques et biologiques d'hypercorticisme.</dd>
</dl>
</div>
<p>L'attention est attir&eacute;e chez les sportifs, cette sp&eacute;cialit&eacute; contenant un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Un traitement par voie orale sera institu&eacute; en relais d&egrave;s que possible.<br>
</li>
<li type="disc">Une r&eacute;tention hydrosod&eacute;e est habituelle, responsable en partie d'une &eacute;l&eacute;vation &eacute;ventuelle de la pression art&eacute;rielle. L'apport sod&eacute; sera r&eacute;duit.<br>
</li>
<li type="disc">La suppl&eacute;mentation potassique n'est justifi&eacute;e que pour des traitements &agrave; fortes doses, prescrits pendant une longue dur&eacute;e ou en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.<br>
</li>
<li type="disc">Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te et l'hypertension art&eacute;rielle ne sont pas des contre-indications mais le traitement peut entra&icirc;ner leur d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer leur prise en charge.<br>
</li>
<li type="disc">Les patients doivent &eacute;viter le contact avec des sujets atteints de varicelle ou de rougeole.<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium de ce m&eacute;dicament (cf Composition) chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Il est n&eacute;cessaire d'observer une asepsie rigoureuse.<br>
</li>
<li type="disc">L'injection locale de cortico&iuml;des peut d&eacute;s&eacute;quilibrer un diab&egrave;te, un &eacute;tat psychotique, une hypertension art&eacute;rielle s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L'administration devra &ecirc;tre prudente chez les patients &agrave; risque &eacute;lev&eacute; d'infection, en particulier les h&eacute;modialys&eacute;s ou les porteurs de proth&egrave;se.<br>
</li>
<li type="disc">Ne pas injecter en intratendineux.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'usage syst&eacute;mique&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: risque de maladie g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente.<br>Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique par voie g&eacute;n&eacute;rale (et, par extrapolation, autres salicyl&eacute;s)&nbsp;: diminution de la salicyl&eacute;mie pendant le traitement par les cortico&iuml;des et risque de surdosage salicyl&eacute; apr&egrave;s son arr&ecirc;t (augmentation de l'&eacute;limination des salicyl&eacute;s par les cortico&iuml;des).<br>Adapter les doses de salicyl&eacute;s pendant l'association et apr&egrave;s l'arr&ecirc;t du traitement par les cortico&iuml;des. <br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours. <br>Lorsque l'association est justifi&eacute;e, renforcer la surveillance&nbsp;: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, puis tous les 15&nbsp;jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif).<br>Surveillance de la kali&eacute;mie avec, si besoin, correction&nbsp;: &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques.<br>Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">H&eacute;parines (voie parent&eacute;rale)&nbsp;: aggravation par l'h&eacute;parine du risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours.<br>L'association doit &ecirc;tre justifi&eacute;e, renforcer la surveillance.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique. Les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens et en cas de transplantation.<br>Surveillance clinique et biologique, adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois acidoc&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des).<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide (d&eacute;crit pour la prednisolone)&nbsp;: diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;&nbsp;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des.<br>Surveillance clinique et biologique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs, sauf b&ecirc;tabloquants&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des). <br>
</li>
<li type="disc">Interf&eacute;ron alfa&nbsp;: risque d'inhibition de l'action de l'interf&eacute;ron.<br>
</li>
<li type="disc">Curares non d&eacute;polarisants&nbsp;: risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
<li type="disc">Fluoroquinolones&nbsp;: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'usage local&nbsp;:</b>

<p>Les risques d'interactions des glucocortico&iuml;des avec d'autres m&eacute;dicaments sont exceptionnels par voie injectable locale dans les circonstances usuelles d'emploi. Ces risques seraient &agrave; consid&eacute;rer en cas d'injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces. </dd>
<dd>Dans l'esp&egrave;ce humaine, il existe un passage transplacentaire. Cependant, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre. </dd>
<dd>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es.</dd>
<dd>Il est justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.</dd>
<dd>En cons&eacute;quence, les cortico&iuml;des peuvent &ecirc;tre prescrits pendant la grossesse si besoin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;: 
</dt>
<dd>Le risque des cortico&iuml;des par voie syst&eacute;mique est &agrave; consid&eacute;rer en cas d'injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme&nbsp;: avec les cortico&iuml;des par voie syst&eacute;mique un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; observ&eacute;e exceptionnellement apr&egrave;s corticoth&eacute;rapie &agrave; dose &eacute;lev&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;:
</dt>
<dd>En cas de traitement &agrave; doses importantes et de fa&ccedil;on chronique, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;:
</dt>
<dd>En cas de traitement &agrave; doses importantes, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En raison de la pr&eacute;sence de m&eacute;tabisulfite de sodium (E&nbsp;223), risque de r&eacute;actions allergiques, y compris r&eacute;actions anaphylactiques et bronchospasmes.<br>
<div>
<dl>
<dt>
Usage syst&eacute;mique&nbsp;: 
</dt>
<dd>De rares cas de r&eacute;actions anaphylactiques ont pu &ecirc;tre rapport&eacute;s chez des patients trait&eacute;s par des corticost&eacute;ro&iuml;des par voie parent&eacute;rale (cf Mises en garde/Pr&eacute;cautions d'emploi). Des troubles du rythme cardiaque ont &eacute;galement &eacute;t&eacute; d&eacute;crits, li&eacute;s &agrave; l'administration intraveineuse.</dd>
<dd>Autres effets&nbsp;:<ul>
<li type="disc">D&eacute;sordres hydro&eacute;lectrolytiques&nbsp;: hypokali&eacute;mie, alcalose m&eacute;tabolique, r&eacute;tention hydrosod&eacute;e, hypertension art&eacute;rielle, insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Troubles endocriniens et m&eacute;taboliques&nbsp;: syndrome de Cushing iatrog&egrave;ne, inertie de la s&eacute;cr&eacute;tion d'ACTH, atrophie corticosurr&eacute;nalienne parfois d&eacute;finitive, diminution de la tol&eacute;rance au glucose, r&eacute;v&eacute;lation d'un diab&egrave;te latent, arr&ecirc;t de la croissance chez l'enfant, irr&eacute;gularit&eacute;s menstruelles. <br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: atrophie musculaire pr&eacute;c&eacute;d&eacute;e par une faiblesse musculaire (augmentation du catabolisme protidique), ost&eacute;oporose, fractures pathologiques en particulier tassements vert&eacute;braux, ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales.<br>Quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: hoquet, ulc&egrave;res gastroduod&eacute;naux, ulc&eacute;ration du gr&ecirc;le, perforations et h&eacute;morragies digestives&nbsp;; des pancr&eacute;atites aigu&euml;s ont &eacute;t&eacute; signal&eacute;es, surtout chez l'enfant. <br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: acn&eacute;, purpura, ecchymose, hypertrichose, retard de cicatrisation. <br>
</li>
<li type="disc">Troubles neuropsychiques&nbsp;: <ul>
<li type="disc">fr&eacute;quemment&nbsp;: euphorie, insomnie, excitation&nbsp;; <br>
</li>
<li type="disc">rarement&nbsp;: acc&egrave;s d'allure maniaque, &eacute;tats confusionnels ou confuso-oniriques, convulsions&nbsp;;<br>
</li>
<li type="disc">&eacute;tat d&eacute;pressif &agrave; l'arr&ecirc;t du traitement. <br>
</li>
</ul>
</li>
<li type="disc">Troubles oculaires&nbsp;: certaines formes de glaucome et de cataracte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage local&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables syst&eacute;miques des glucocortico&iuml;des ont un faible risque de survenue apr&egrave;s administration locale, compte tenu des faibles taux sanguins, mais le risque d'hypercorticisme (r&eacute;tention hydrosod&eacute;e, d&eacute;s&eacute;quilibre d'un diab&egrave;te et d'une hypertension art&eacute;rielle...) augmente avec la dose et la fr&eacute;quence des injections.</dd>
<dd>
<ul>
<li type="disc">Risque d'infection locale (selon le site d'injection)&nbsp;: arthrites... <br>
</li>
<li type="disc">Atrophie localis&eacute;e des tissus musculaires, sous-cutan&eacute;s et cutan&eacute;s. Risque de rupture tendineuse en cas d'injection dans les tendons.<br>
</li>
<li type="disc">Arthrites aigu&euml;s &agrave; microcristaux (avec suspension microcristalline) de survenue pr&eacute;coce.<br>
</li>
<li type="disc">Calcifications locales.<br>
</li>
<li type="disc">R&eacute;actions allergiques locales et g&eacute;n&eacute;rales.<br>
</li>
<li type="disc">Flush&nbsp;: c&eacute;phal&eacute;es et bouff&eacute;es vasomotrices peuvent survenir. Elles disparaissent habituellement en un jour ou deux.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cortico&iuml;des &agrave; usage syst&eacute;mique non associ&eacute;s (code ATC&nbsp;: H02AB01).</p>
<p>Les glucocortico&iuml;des physiologiques (cortisone et hydrocortisone) sont des hormones m&eacute;taboliques essentielles. Les cortico&iuml;des synth&eacute;tiques, incluant la b&eacute;tam&eacute;thasone, sont utilis&eacute;s principalement pour leur effet anti-inflammatoire.</p>
<p>A forte dose, ils diminuent la r&eacute;ponse immunitaire. Leur effet m&eacute;tabolique et de r&eacute;tention sod&eacute;e est moindre que celui de l'hydrocortisone.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le phosphate disodique de b&eacute;tam&eacute;thasone est un sel soluble, utilisable par voies &nbsp;IV et IM ainsi qu'en injections locales. Sa r&eacute;sorption est compl&egrave;te et rapide. En partie li&eacute;e aux prot&eacute;ines (60&nbsp;% environ) et en partie sous forme libre, la b&eacute;tam&eacute;thasone est m&eacute;tabolis&eacute;e par le foie et &eacute;limin&eacute;e par le rein.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3010967</b>0</font> (1963/97 r&eacute;v 02.01.2007).</td>
</tr>
</table>Mis sur le march&eacute; en
				1964.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.83&nbsp;euros (3&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Agr&eacute;&eacute; &agrave; l'AP de Paris.</p>
<center>
<br>
<b>SIGMA-TAU SARL</b>
<br>5, av de Verdun. 94204 Ivry-sur-Seine cdx<br>T&eacute;l : 01 45 21 02 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

