<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">EPREX&reg; 40&nbsp;000&nbsp;UI/ml</font></b></center>
<meta name="version" content="19.2">



<br>
<b>&eacute;po&eacute;tine alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable (IV, SC) &agrave; 40&nbsp;000&nbsp;UI/ml (transparente&nbsp;; incolore)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 0,5&nbsp;ml, 0,75&nbsp;ml et 1&nbsp;ml, avec piston et aiguille, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">p&nbsp;0,5&nbsp;ml</td><td width="15%" align="right">p&nbsp;0,75&nbsp;ml</td><td width="15%" align="right">p&nbsp;1&nbsp;ml</td>
</tr>
<tr>
<td align="left">&Eacute;po&eacute;tine alfa<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;000&nbsp;UI</td><td align="right">30&nbsp;000&nbsp;UI</td><td align="right">40&nbsp;000&nbsp;UI</td>
</tr>
<tr>
<td align="right">soit</td><td align="right">168&nbsp;&micro;g</td><td align="right">252&nbsp;&micro;g</td><td align="right">336&nbsp;&micro;g</td>
</tr>
</table>
Excipients : polysorbate&nbsp;80, glycine, phosphate monosodique dihydrat&eacute;, phosphate disodique dihydrat&eacute;, chlorure de sodium, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">produite &agrave; partir de cellules ovariennes de hamster chinois par la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'an&eacute;mie et r&eacute;duction des besoins transfusionnels chez les patients adultes trait&eacute;s par chimioth&eacute;rapie pour des tumeurs solides, des lymphomes malins ou des my&eacute;lomes multiples et &agrave; risque de transfusion en raison de leur &eacute;tat g&eacute;n&eacute;ral (par exemple, &eacute;tat cardiovasculaire, an&eacute;mie pr&eacute;existante au d&eacute;but de la chimioth&eacute;rapie).<br>
</li>
<li type="disc">Eprex peut &ecirc;tre utilis&eacute; pour augmenter les dons de sang autologue chez des malades participant &agrave; un programme de transfusions autologues diff&eacute;r&eacute;es. L'utilisation dans cette indication doit tenir compte du risque accru d'accidents thromboemboliques.<br>Le traitement est indiqu&eacute; chez les malades pr&eacute;sentant une an&eacute;mie mod&eacute;r&eacute;e (Hb&nbsp;: 10 &agrave; 13&nbsp;g/dl, soit 6,21 &agrave; 8,07&nbsp;mmol/l) et sans carence martiale, s'il n'existe pas ou peu de m&eacute;thodes d'&eacute;pargne du sang lorsqu'une intervention chirurgicale programm&eacute;e importante n&eacute;cessite de grandes quantit&eacute;s de sang (4&nbsp;unit&eacute;s de sang ou plus chez les femmes et 5&nbsp;unit&eacute;s de sang ou plus chez les hommes).<br>
</li>
<li type="disc">Eprex peut &ecirc;tre utilis&eacute; pour r&eacute;duire l'exposition aux transfusions de sang homologue chez les patients adultes, sans carence martiale, devant b&eacute;n&eacute;ficier d'une intervention chirurgicale orthop&eacute;dique majeure programm&eacute;e, ayant un risque pr&eacute;sum&eacute; important de complications transfusionnelles.<br>L'utilisation devra &ecirc;tre r&eacute;serv&eacute;e aux patients ayant une an&eacute;mie mod&eacute;r&eacute;e (par exemple Hb&nbsp;: 10 &agrave; 13&nbsp;g/dl) qui n'ont pas acc&egrave;s &agrave; un programme de pr&eacute;l&egrave;vement autologue diff&eacute;r&eacute; et chez lesquels on s'attend &agrave; des pertes de sang mod&eacute;r&eacute;es (900 &agrave; 1800&nbsp;ml).<br>
</li>
</ul>Les bonnes pratiques de gestion du sang doivent toujours &ecirc;tre appliqu&eacute;es dans le contexte chirurgical.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Traitement des patients ayant une an&eacute;mie induite par la chimioth&eacute;rapie&nbsp;:</b>
</dt>
<dd>Eprex doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e aux patients ayant une an&eacute;mie (c'est-&agrave;-dire un taux d'h&eacute;moglobine&nbsp;&lt;=&nbsp;10&nbsp;g/dl (6,2&nbsp;mmol/l). Les sympt&ocirc;mes et cons&eacute;quences de l'an&eacute;mie peuvent varier avec l'&acirc;ge, le sexe et l'impact global de la maladie ; une &eacute;valuation par le m&eacute;decin de l'&eacute;tat de sant&eacute; et de l'&eacute;volution clinique du patient est n&eacute;cessaire.</dd>
<dd>En raison de la variabilit&eacute; intra-patient, des valeurs individuelles et occasionnelles du taux d'h&eacute;moglobine au-dessus et au-dessous du taux d'h&eacute;moglobine d&eacute;sir&eacute; peuvent &ecirc;tre observ&eacute;es chez un m&ecirc;me patient. La variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre prise en compte par l'adaptation de la posologie en tenant compte de l'intervalle cible d'h&eacute;moglobine de 10&nbsp;g/dl (6,2&nbsp;mmol/l) &agrave; 12&nbsp;g/dl (7,5&nbsp;mmol/l). Un taux d'h&eacute;moglobine prolong&eacute; sup&eacute;rieur &agrave; 12&nbsp;g/dl (7,5&nbsp;mmol/l) doit &ecirc;tre &eacute;vit&eacute;&nbsp;; des recommandations sur l'adaptation posologique appropri&eacute;e lorsque les taux d'h&eacute;moglobine d&eacute;passent 12&nbsp;g/dl (7,5 mmol/l) sont d&eacute;crites ci-dessous.</dd>
<dd>L'&eacute;po&eacute;tine alfa doit continuer &agrave; &ecirc;tre administr&eacute;e pendant un mois apr&egrave;s la fin de la chimioth&eacute;rapie.</dd>
<dd>La dose initiale est de 150&nbsp;UI/kg, administr&eacute;e par voie sous-cutan&eacute;e 3&nbsp;fois par semaine. Alternativement, Eprex peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e &agrave; la dose initiale de 450&nbsp;UI/kg 1&nbsp;fois par semaine. Si l'h&eacute;moglobine a augment&eacute; d'au moins 1&nbsp;g/dl (0,62&nbsp;mmol/l), ou si les r&eacute;ticulocytes ont augment&eacute; d'au moins 40&nbsp;000/&micro;l par rapport aux valeurs initiales apr&egrave;s 4&nbsp;semaines de traitement, la dose doit rester &agrave; 150&nbsp;UI/kg 3&nbsp;fois par semaine ou 450&nbsp;UI/kg 1&nbsp;fois par semaine. Si l'augmentation de l'h&eacute;moglobine est inf&eacute;rieure &agrave; 1&nbsp;g/dl (inf&eacute;rieure &agrave; 0,62&nbsp;mmol/l) et si les r&eacute;ticulocytes ont augment&eacute; de moins de 40&nbsp;000/&micro;l par rapport aux valeurs initiales, augmenter la dose &agrave; 300&nbsp;UI/kg 3&nbsp;fois par semaine. Si apr&egrave;s 4&nbsp;semaines suppl&eacute;mentaires de traitement &agrave; 300&nbsp;UI/kg 3&nbsp;fois par semaine, l'h&eacute;moglobine a augment&eacute; d'au moins 1&nbsp;g/dl (au moins 0,62&nbsp;mmol/l) ou les r&eacute;ticulocytes ont augment&eacute; d'au moins 40&nbsp;000/&micro;l, la dose de 300&nbsp;UI/kg 3&nbsp;fois par semaine doit &ecirc;tre maintenue. Cependant, si l'h&eacute;moglobine a augment&eacute; de moins de 1&nbsp;g/dl (moins de 0,62&nbsp;mmol/l) et les r&eacute;ticulocytes ont augment&eacute; de moins de 40&nbsp;000/&micro;l par rapport aux valeurs initiales, la r&eacute;ponse est improbable et le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Le sch&eacute;ma th&eacute;rapeutique propos&eacute; est d&eacute;crit ci-apr&egrave;s.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1646.jpg"></td>
</tr>
</table>
</dd>
<dd>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de s'assurer que la plus faible dose d'agent stimulant l'&eacute;rythropo&iuml;&egrave;se (ASE) soit utilis&eacute;e pour obtenir un contr&ocirc;le ad&eacute;quat des sympt&ocirc;mes de l'an&eacute;mie.</dd>
<dd>
<dl>
<dt>
Adaptation des doses pour maintenir le taux d'h&eacute;moglobine entre 10 et 12&nbsp;g/dl&nbsp;: 
</dt>
<dd>Si le taux d'h&eacute;moglobine augmente de plus de 2&nbsp;g/dl (1,25&nbsp;mmol/l) par mois, ou si le taux d'h&eacute;moglobine d&eacute;passe 12&nbsp;g/dl (7,5&nbsp;mmol/l), r&eacute;duire la dose d'&eacute;po&eacute;tine alfa d'environ 25 &agrave; 50&nbsp;%.</dd>
<dd>Si le taux d'h&eacute;moglobine d&eacute;passe 13&nbsp;g/dl (8,1&nbsp;mmol/l), interrompre le traitement jusqu'&agrave; ce que le taux s'abaisse en dessous de 12&nbsp;g/dl (7,5&nbsp;mmol/l) et reprendre le traitement par &eacute;po&eacute;tine alfa &agrave; une dose de 25&nbsp;% inf&eacute;rieure &agrave; la dose pr&eacute;c&eacute;dente.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patient adulte en chirurgie participant &agrave; un programme de pr&eacute;l&egrave;vements autologues diff&eacute;r&eacute;s&nbsp;:</b>
</dt>
<dd>La voie intraveineuse doit &ecirc;tre utilis&eacute;e.</dd>
<dd>Lors des pr&eacute;l&egrave;vements sanguins, l'&eacute;po&eacute;tine alfa doit &ecirc;tre administr&eacute;e apr&egrave;s la fin du pr&eacute;l&egrave;vement de sang.</dd>
<dd>La posologie d'&eacute;po&eacute;tine alfa chez les patients ayant une an&eacute;mie mod&eacute;r&eacute;e (h&eacute;matocrite entre 33 et 39&nbsp;%) qui doivent donner au moins 4&nbsp;unit&eacute;s de sang est de 600&nbsp;UI/kg 2&nbsp;fois par semaine pendant 3&nbsp;semaines avant l'intervention. En utilisant cette posologie, il a &eacute;t&eacute; possible d'obtenir au moins 4&nbsp;unit&eacute;s de sang chez 81&nbsp;% des patients trait&eacute;s par l'&eacute;po&eacute;tine alfa compar&eacute; &agrave; 37&nbsp;% des patients du groupe placebo. L'&eacute;po&eacute;tine alfa a r&eacute;duit les risques d'exposition au sang homologue de 50&nbsp;% par comparaison aux patients ne recevant pas l'&eacute;po&eacute;tine alfa.</dd>
<dd>Tous les patients trait&eacute;s par l'&eacute;po&eacute;tine alfa doivent recevoir une suppl&eacute;mentation en fer appropri&eacute;e (par exemple 200&nbsp;mg par jour de fer-&eacute;l&eacute;ment per os) pendant toute la dur&eacute;e du traitement par l'&eacute;po&eacute;tine alfa. La suppl&eacute;mentation en fer devra commencer le plus t&ocirc;t possible, voire m&ecirc;me plusieurs semaines avant le d&eacute;but du pr&eacute;l&egrave;vement autologue, afin d'atteindre des r&eacute;serves en fer importantes avant de commencer le traitement par &eacute;po&eacute;tine alfa.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patient adulte devant b&eacute;n&eacute;ficier d'une chirurgie orthop&eacute;dique majeure programm&eacute;e&nbsp;:</b>
</dt>
<dd>La voie sous-cutan&eacute;e doit &ecirc;tre utilis&eacute;e.</dd>
<dd>La dose recommand&eacute;e est de 600&nbsp;UI/kg d'&eacute;po&eacute;tine alfa, une fois par semaine pendant les 3&nbsp;semaines qui pr&eacute;c&egrave;dent l'intervention chirurgicale (aux jours -&nbsp;21, -&nbsp;14, -&nbsp;7) et le jour m&ecirc;me de l'intervention.</dd>
<dd>Dans le cas o&ugrave; la p&eacute;riode d'intervention doit &ecirc;tre, pour des raisons m&eacute;dicales, r&eacute;duite &agrave; moins de 3&nbsp;semaines, l'&eacute;po&eacute;tine alfa doit &ecirc;tre administr&eacute;e &agrave; la dose de 300&nbsp;UI/kg tous les jours, pendant 10&nbsp;jours cons&eacute;cutifs avant l'intervention, le jour de l'intervention et pendant les 4&nbsp;jours suivant l'intervention.</dd>
<dd>Lors du bilan biologique pr&eacute;op&eacute;ratoire, si le taux d'h&eacute;moglobine atteint 15&nbsp;g/dl ou plus, l'administration d'&eacute;po&eacute;tine alfa doit &ecirc;tre arr&ecirc;t&eacute;e et les doses ult&eacute;rieures initialement pr&eacute;vues ne doivent pas &ecirc;tre administr&eacute;es.</dd>
<dd>Il faut s'assurer que les patients ne sont pas d&eacute;ficients en fer &agrave; l'instauration du traitement. Tous les patients trait&eacute;s par &eacute;po&eacute;tine alfa doivent recevoir une suppl&eacute;mentation en fer appropri&eacute;e (par exemple 200&nbsp;mg/jour de fer-&eacute;l&eacute;ment per os) pendant toute la dur&eacute;e du traitement par &eacute;po&eacute;tine alfa. Si possible, la suppl&eacute;mentation en fer devra &ecirc;tre commenc&eacute;e avant le traitement par &eacute;po&eacute;tine alfa pour constituer des r&eacute;serves en fer suffisantes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Comme pour tout produit injectable, v&eacute;rifier qu'il n'y a ni particules en suspension, ni changement de coloration.</p>
<ul>
<li type="disc">Injection par voie intraveineuse&nbsp;:<br>En 1 &agrave; 5&nbsp;minutes au moins, selon la dose totale. Une injection plus lente est pr&eacute;f&eacute;rable chez les patients qui auraient pr&eacute;sent&eacute; des sympt&ocirc;mes pseudogrippaux.<br>Ne pas administrer en perfusion intraveineuse, ni en m&eacute;lange avec d'autres m&eacute;dicaments.<br>
</li>
<li type="disc">Injection par voie sous-cutan&eacute;e&nbsp;:<br>On ne doit g&eacute;n&eacute;ralement pas exc&eacute;der un volume maximal de 1&nbsp;ml par site d'injection. En cas de volume plus important, utiliser plus d'un site d'injection. Les injections se font au niveau des membres ou de la paroi abdominale ant&eacute;rieure.<br>Dans le cas o&ugrave; le m&eacute;decin d&eacute;cide que le patient ou le personnel soignant peut administrer Eprex par voie sous-cutan&eacute;e de mani&egrave;re s&ucirc;re et efficace, des instructions sur le dosage et l'administration doivent &ecirc;tre fournies.<br>Cf notice&nbsp;: Comment utiliser Eprex (instructions pour l'injection d'Eprex).<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les patients ayant d&eacute;velopp&eacute; une &eacute;rythroblastop&eacute;nie &agrave; la suite d'un traitement par une &eacute;rythropo&iuml;&eacute;tine ne doivent pas &ecirc;tre trait&eacute;s par Eprex ou par toute autre &eacute;rythropo&iuml;&eacute;tine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>&nbsp;: &Eacute;rythroblastop&eacute;nie).<br>
</li>
<li type="disc">Hypertension non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Toutes les contre-indications associ&eacute;es &agrave; un programme de pr&eacute;l&egrave;vement autologue diff&eacute;r&eacute; doivent &ecirc;tre respect&eacute;es chez les patients qui re&ccedil;oivent de l'&eacute;po&eacute;tine alfa au cours d'un tel programme.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'utilisation d'&eacute;po&eacute;tine alfa chez les patients devant b&eacute;n&eacute;ficier d'une intervention chirurgicale orthop&eacute;dique majeure programm&eacute;e et ne participant pas &agrave; un programme de pr&eacute;l&egrave;vement autologue diff&eacute;r&eacute; est contre-indiqu&eacute;e&nbsp;:<ul>
<li type="disc">chez les patients pr&eacute;sentant une pathologie vasculaire s&eacute;v&egrave;re coronarienne&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant une pathologie vasculaire s&eacute;v&egrave;re carotidienne&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant une pathologie s&eacute;v&egrave;re des art&egrave;res p&eacute;riph&eacute;riques, ou c&eacute;r&eacute;brales, y compris chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents r&eacute;cents d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral&nbsp;; <br>
</li>
<li type="disc">chez les patients qui, quelle qu'en soit la raison, ne peuvent pas recevoir une prophylaxie antithrombotique appropri&eacute;e.<br>
</li>
</ul>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Chez tous les patients trait&eacute;s par &eacute;po&eacute;tine alfa, la tension art&eacute;rielle doit &ecirc;tre suivie &eacute;troitement et contr&ocirc;l&eacute;e de fa&ccedil;on appropri&eacute;e. L'&eacute;po&eacute;tine alfa doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution en pr&eacute;sence d'une hypertension non ou insuffisamment trait&eacute;e ou difficilement contr&ocirc;lable. Il peut &ecirc;tre n&eacute;cessaire d'instaurer ou d'augmenter le traitement antihypertenseur. Si la pression art&eacute;rielle ne peut &ecirc;tre contr&ocirc;l&eacute;e, le traitement par l'&eacute;po&eacute;tine alfa doit &ecirc;tre interrompu.</dd>
<dd>L'&eacute;po&eacute;tine alfa doit &eacute;galement &ecirc;tre utilis&eacute;e avec pr&eacute;caution en pr&eacute;sence d'&eacute;pilepsie ou d'insuffisance h&eacute;patique chronique.</dd>
<dd>Les taux d'h&eacute;moglobine doivent &ecirc;tre r&eacute;guli&egrave;rement mesur&eacute;s chez les patients insuffisants r&eacute;naux chroniques ou canc&eacute;reux jusqu'&agrave; ce qu'un taux stable soit atteint, et p&eacute;riodiquement par la suite.</dd>
<dd>Chez tous les patients, les taux d'h&eacute;moglobine doivent &ecirc;tre &eacute;troitement surveill&eacute;s en raison du risque potentiel augment&eacute; d'&eacute;v&eacute;nements thromboemboliques et d'&eacute;volutions fatales lorsque les patients sont trait&eacute;s &agrave; des taux d'h&eacute;moglobine sup&eacute;rieurs au taux cible de l'indication utilis&eacute;e.</dd>
<dd>Lors d'un traitement par &eacute;po&eacute;tine alfa, on peut &eacute;galement observer une augmentation modeste mais dose-d&eacute;pendante du chiffre des plaquettes, dans les limites de la normale. Celle-ci r&eacute;gresse avec la poursuite du traitement. De plus, des cas de thrombocyt&eacute;mie sup&eacute;rieure au taux normal ont &eacute;t&eacute; rapport&eacute;s. Il est conseill&eacute; de surveiller le chiffre des plaquettes &agrave; intervalles r&eacute;guliers pendant les 8&nbsp;premi&egrave;res semaines de traitement.</dd>
<dd>Toutes les autres causes d'an&eacute;mie (d&eacute;ficit en fer, h&eacute;molyse, pertes sanguines, d&eacute;ficit en vitamine&nbsp;B12 ou en folate) doivent &ecirc;tre prises en compte et trait&eacute;es avant d'initier le traitement par &eacute;po&eacute;tine alfa. Dans la plupart des cas, les taux de ferritine s&eacute;rique chutent parall&egrave;lement &agrave; l'augmentation de l'h&eacute;matocrite. Afin d'obtenir une r&eacute;ponse optimale au traitement par &eacute;po&eacute;tine alfa, il faut s'assurer que les r&eacute;serves en fer sont suffisantes&nbsp;: un traitement substitutif en fer de 200 &agrave; 300&nbsp;mg/jour par voie orale est recommand&eacute; chez tous les patients canc&eacute;reux dont le coefficient de saturation de transferrine est inf&eacute;rieur &agrave; 20&nbsp;%.</dd>
<dd>Chez les patients canc&eacute;reux, l'ensemble de ces autres facteurs d'an&eacute;mie pr&eacute;cit&eacute;s doivent &ecirc;tre aussi soigneusement examin&eacute;s avant de d&eacute;cider d'augmenter la posologie d'&eacute;po&eacute;tine alfa.</dd>
<dd>L'apparition ou l'aggravation d'une porphyrie a &eacute;t&eacute; tr&egrave;s rarement observ&eacute;e chez des patients trait&eacute;s par &eacute;po&eacute;tine alfa. L'&eacute;po&eacute;tine alfa doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients atteints de porphyrie.</dd>
<dd>Afin d'am&eacute;liorer la tra&ccedil;abilit&eacute; des ASE, toutes les mesures n&eacute;cessaires et possibles pour assurer celle-ci doivent &ecirc;tre prises (par exemple l'information exacte concernant le produit utilis&eacute; doit &ecirc;tre document&eacute;e de fa&ccedil;on appropri&eacute;e). De plus, les patients ne peuvent voir leur traitement modifi&eacute; d'un ASE &agrave; un autre que sous une surveillance adapt&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;rythroblastop&eacute;nies&nbsp;:
</dt>
<dd>Des &eacute;rythroblastop&eacute;nies avec anticorps ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s plusieurs mois ou ann&eacute;es de traitement par &eacute;po&eacute;tine par voie sous-cutan&eacute;e principalement chez des patients en insuffisance r&eacute;nale chronique. Des cas ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'h&eacute;patite&nbsp;C et trait&eacute;s par interf&eacute;ron et ribavirine lors de l'utilisation concomitante d'ASE. Eprex n'est pas approuv&eacute; dans la prise en charge de l'an&eacute;mie associ&eacute;e &agrave; une h&eacute;patite&nbsp;C.</dd>
<dd>Chez les patients pr&eacute;sentant une perte soudaine d'efficacit&eacute; d&eacute;finie par une baisse de l'h&eacute;moglobine (de 1&nbsp;&agrave; 2&nbsp;g/dl par mois), avec augmentation des besoins transfusionnels, une num&eacute;ration des r&eacute;ticulocytes devra &ecirc;tre r&eacute;alis&eacute;e et les causes habituelles de non r&eacute;ponse (d&eacute;ficit en fer, folates ou vitamine B12, intoxication &agrave; l'aluminium, infection ou inflammation, pertes sanguines et h&eacute;molyse) devront &ecirc;tre recherch&eacute;es.</dd>
<dd>Une diminution paradoxale du taux d'h&eacute;moglobine et le d&eacute;veloppement d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; un faible taux de r&eacute;ticulocytes imposent l'arr&ecirc;t imm&eacute;diat du traitement par Eprex et une recherche des anticorps anti-&eacute;rythropo&iuml;&eacute;tine. Une ponction m&eacute;dullaire devra aussi &ecirc;tre envisag&eacute;e pour confirmer le diagnostic d'&eacute;rythroblastop&eacute;nie.</dd>
<dd>Aucun traitement par un autre ASE ne devra &ecirc;tre d&eacute;but&eacute; en raison du risque de r&eacute;action crois&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement des patients ayant une an&eacute;mie induite par la chimioth&eacute;rapie&nbsp;:
</dt>
<dd>Les &eacute;rythropo&iuml;&eacute;tines sont des facteurs de croissance qui stimulent essentiellement la production de globules rouges. Des r&eacute;cepteurs &agrave; l'&eacute;rythropo&iuml;&eacute;tine peuvent &ecirc;tre pr&eacute;sents &agrave; la surface de diverses cellules malignes. Comme pour tout facteur de croissance, la possibilit&eacute; que les &eacute;rythropo&iuml;&eacute;tines puissent stimuler la croissance de tumeur ne peut pas &ecirc;tre exclue. Dans plusieurs &eacute;tudes contr&ocirc;l&eacute;es, les &eacute;po&eacute;tines n'ont pas montr&eacute; d'am&eacute;lioration de la survie globale ou de diminution du risque de progression tumorale chez les patients pr&eacute;sentant une an&eacute;mie associ&eacute;e &agrave; un cancer.</dd>
<dd>Dans des &eacute;tudes cliniques contr&ocirc;l&eacute;es, l'utilisation d'Eprex ou d'autres ASE a montr&eacute;&nbsp;:<ul>
<li type="disc">une diminution du contr&ocirc;le locor&eacute;gional chez des patients atteints d'un cancer de la t&ecirc;te et du cou avanc&eacute; recevant une radioth&eacute;rapie lorsque l'administration visait un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 14&nbsp;g/dl (8,7&nbsp;mmol/l)&nbsp;;<br>
</li>
<li type="disc">un raccourcissement de la survie globale et une augmentation du nombre de d&eacute;c&egrave;s attribu&eacute;s &agrave; la progression de la maladie &agrave; 4&nbsp;mois chez des patients atteints d'un cancer du sein m&eacute;tastatique recevant une chimioth&eacute;rapie lorsque l'administration visait un taux d'h&eacute;moglobine de 12 &agrave; 14&nbsp;g/dl (7,5 &agrave; 8,7&nbsp;mmol/l)&nbsp;;<br>
</li>
<li type="disc">une augmentation du risque de d&eacute;c&egrave;s lorsque l'administration visait un taux d'h&eacute;moglobine de 12&nbsp;g/dl (7,5&nbsp;mmol/l) chez des patients ayant une maladie maligne active ne recevant ni chimioth&eacute;rapie, ni radioth&eacute;rapie. Les ASE ne sont pas indiqu&eacute;s pour une utilisation dans cette population de patients.<br>
</li>
</ul>
</dd>
<dd>Au vu des informations ci-dessus, dans certaines situations cliniques, la transfusion sanguine devrait &ecirc;tre le traitement privil&eacute;gi&eacute; de l'an&eacute;mie des patients atteints de cancer. La d&eacute;cision d'administrer une &eacute;rythropo&iuml;&eacute;tine recombinante doit &ecirc;tre d&eacute;termin&eacute;e sur une &eacute;valuation du b&eacute;n&eacute;fice/risque prenant en compte l'avis du patient dans son contexte clinique sp&eacute;cifique. Les facteurs &agrave; consid&eacute;rer dans cette &eacute;valuation doivent inclure le type de tumeur et son stade, le degr&eacute; de l'an&eacute;mie, l'esp&eacute;rance de vie, l'environnement dans lequel le patient est trait&eacute; et la pr&eacute;f&eacute;rence du patient (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Lorsque l'on &eacute;value le caract&egrave;re appropri&eacute; d'un traitement par &eacute;po&eacute;tine alfa chez les patients canc&eacute;reux recevant une chimioth&eacute;rapie (patient &agrave; risque d'&ecirc;tre transfus&eacute;), il faut tenir compte du fait que l'apparition des globules rouges suit l'administration de l'ASE avec un d&eacute;lai de 2 &agrave; 3&nbsp;semaines.</dd>
<dd>Une augmentation de l'incidence des &eacute;v&eacute;nements vasculaires thrombotiques (EVT) ayant &eacute;t&eacute; observ&eacute;e chez les patients canc&eacute;reux recevant des ASE (<span>cf&nbsp;Effets ind&eacute;sirables</span>), ce risque doit &ecirc;tre soigneusement &eacute;valu&eacute; au regard du b&eacute;n&eacute;fice de ce traitement (avec l'&eacute;po&eacute;tine alfa), particuli&egrave;rement chez les patients canc&eacute;reux ayant un risque augment&eacute; d'&eacute;v&eacute;nements vasculaires thrombotiques, comme l'ob&eacute;sit&eacute;, et les patients ayant des ant&eacute;c&eacute;dents d'EVT (par exemple thrombose veineuse profonde ou embolie pulmonaire). Une &eacute;tude clinique (&eacute;tude BEST) chez des patientes ayant un cancer du sein m&eacute;tastatique a &eacute;t&eacute; r&eacute;alis&eacute;e afin de d&eacute;terminer si le traitement par &eacute;po&eacute;tine alfa au-del&agrave; de la correction de l'an&eacute;mie pouvait am&eacute;liorer les r&eacute;sultats th&eacute;rapeutiques. Dans cette &eacute;tude, l'incidence d'&eacute;v&eacute;nements thromboemboliques fatals a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients recevant l'&eacute;po&eacute;tine alfa que chez les patients recevant un placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients adultes en chirurgie participant &agrave; un programme de pr&eacute;l&egrave;vements autologues diff&eacute;r&eacute;&nbsp;:
</dt>
<dd>Toutes les mises en garde et pr&eacute;cautions particuli&egrave;res d'emploi associ&eacute;es &agrave; un programme de pr&eacute;l&egrave;vement autologue diff&eacute;r&eacute; doivent &ecirc;tre respect&eacute;es chez les patients recevant de l'&eacute;po&eacute;tine alfa, en particulier le remplacement en routine du volume pr&eacute;lev&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients adultes devant b&eacute;n&eacute;ficier d'une chirurgie orthop&eacute;dique majeure programm&eacute;e&nbsp;:
</dt>
<dd>Chez les patients devant b&eacute;n&eacute;ficier d'une intervention chirurgicale orthop&eacute;dique majeure programm&eacute;e, la cause de l'an&eacute;mie doit &ecirc;tre &eacute;tablie et trait&eacute;e, si possible, avant l'instauration du traitement par &eacute;po&eacute;tine alfa.</dd>
<dd>Les &eacute;v&eacute;nements thromboemboliques peuvent &ecirc;tre un risque &eacute;ventuel dans cette population et cette &eacute;ventualit&eacute; doit &ecirc;tre soigneusement &eacute;valu&eacute;e en fonction du b&eacute;n&eacute;fice du traitement attendu du traitement chez ces patients.</dd>
<dd>Les patients devant b&eacute;n&eacute;ficier d'une chirurgie orthop&eacute;dique majeure programm&eacute;e doivent recevoir une prophylaxie antithrombotique appropri&eacute;e, dans la mesure o&ugrave; des &eacute;v&eacute;nements thromboemboliques peuvent survenir chez ces patients, particuli&egrave;rement chez ceux ayant une pathologie cardiovasculaire sous-jacente.</dd>
<dd>De plus, des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises chez les patients &agrave; risque de d&eacute;velopper des thromboses veineuses profondes.</dd>
<dd>Enfin, chez les patients ayant un taux initial d'h&eacute;moglobine sup&eacute;rieur &agrave; 13&nbsp;g/dl, la possibilit&eacute; que le traitement par l'&eacute;po&eacute;tine alfa soit associ&eacute; &agrave; un risque accru d'&eacute;v&eacute;nements thromboemboliques postop&eacute;ratoires ne peut &ecirc;tre exclue. En cons&eacute;quence, l'&eacute;po&eacute;tine alfa ne doit pas &ecirc;tre utilis&eacute;e chez les patients qui ont un taux d'h&eacute;moglobine initial sup&eacute;rieur &agrave; 13&nbsp;g/dl.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en insuffisance r&eacute;nale chronique&nbsp;:
</dt>
<dd>Les patients en insuffisance r&eacute;nale chronique trait&eacute;s par Eprex par voie sous-cutan&eacute;e devront &ecirc;tre suivis r&eacute;guli&egrave;rement afin de rechercher une perte d'efficacit&eacute;, d&eacute;finie par l'absence de r&eacute;ponse ou une diminution de r&eacute;ponse au traitement par Eprex chez des patients ant&eacute;rieurement r&eacute;pondeurs &agrave; ce traitement. Cette perte d'efficacit&eacute; est caract&eacute;ris&eacute;e par une diminution constante de l'h&eacute;moglobine malgr&eacute; l'augmentation des doses d'Eprex.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Teneur en sodium&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par dose, c'est-&agrave;-dire qu'il est essentiellement sans sodium.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'existe aucune donn&eacute;e qui indique une &eacute;ventuelle interaction de l'&eacute;po&eacute;tine alfa avec le m&eacute;tabolisme d'autres m&eacute;dicaments. Cependant, &eacute;tant donn&eacute; que la ciclosporine se lie aux h&eacute;maties, une interaction demeure possible. Si l'&eacute;po&eacute;tine alfa est administr&eacute;e en association avec la ciclosporine, les taux sanguins de ciclosporine doivent &ecirc;tre surveill&eacute;s et la dose de ciclosporine ajust&eacute;e en fonction de l'augmentation de l'h&eacute;matocrite.<br>Il n'existe pas de donn&eacute;es indiquant une interaction entre le G-CSF, le GM-CSF et l'&eacute;po&eacute;tine alfa en ce qui concerne la diff&eacute;renciation ou la prolif&eacute;ration h&eacute;matologique d'&eacute;chantillons de biopsies tumorales in vitro.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucune &eacute;tude sp&eacute;cifique et contr&ocirc;l&eacute;e chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; un effet toxique lors de la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). En cons&eacute;quence, l'utilisation d'&eacute;po&eacute;tine alfa n'est pas recommand&eacute;e chez les patientes enceintes ou allaitant, participant &agrave; un programme de pr&eacute;l&egrave;vement autologue diff&eacute;r&eacute; avant chirurgie.<br>Il n'a pas &eacute;t&eacute; &eacute;tabli si l'&eacute;po&eacute;tine alfa exog&egrave;ne est excr&eacute;t&eacute;e dans le lait humain. L'&eacute;po&eacute;tine alfa doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez la femme qui allaite. La d&eacute;cision de continuer/interrompre l'allaitement ou de continuer/interrompre le traitement par &eacute;po&eacute;tine alfa doit tenir compte du b&eacute;n&eacute;fice de l'allaitement de l'enfant et du b&eacute;n&eacute;fice du traitement par &eacute;po&eacute;tine alfa de la m&egrave;re.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Chez les patients atteints de cancer et les patients en insuffisance r&eacute;nale chronique, l'effet ind&eacute;sirable le plus fr&eacute;quent lors du traitement par &eacute;po&eacute;tine alfa est une augmentation dose-d&eacute;pendante de la pression art&eacute;rielle ou l'aggravation d'une hypertension pr&eacute;existante. Une surveillance de la pression art&eacute;rielle doit &ecirc;tre r&eacute;alis&eacute;e en particulier en d&eacute;but de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les autres effets ind&eacute;sirables fr&eacute;quents, observ&eacute;s lors des &eacute;tudes cliniques, sont&nbsp;: thrombose veineuse profonde, embolie pulmonaire, crise convulsive, diarrh&eacute;e, naus&eacute;e, c&eacute;phal&eacute;e, sympt&ocirc;mes grippaux, pyrexie, &eacute;ruption et vomissement. Des sympt&ocirc;mes grippaux tels que c&eacute;phal&eacute;es, douleurs articulaires, myalgie et pyrexie peuvent survenir, en particulier en d&eacute;but de traitement. Les fr&eacute;quences peuvent varier selon l'indication (cf tableau ci-dessous).</dd>
<dd>Les effets ind&eacute;sirables graves incluent les thromboses veineuses ou art&eacute;rielles et les embolies (dont certaines avec issue fatale), telles que thrombose veineuse profonde, embolie pulmonaire, thrombose art&eacute;rielle (incluant infarctus du myocarde et isch&eacute;mie myocardique), thrombose r&eacute;tinienne, thrombose d'une d&eacute;rivation art&eacute;rioveineuse (dont la fistule du dialys&eacute;). De plus, des accidents c&eacute;r&eacute;brovasculaires (incluant infarctus c&eacute;r&eacute;bral et h&eacute;morragie c&eacute;r&eacute;brale) et des accidents isch&eacute;miques transitoires ont &eacute;t&eacute; rapport&eacute;s lors des &eacute;tudes cliniques avec l'&eacute;po&eacute;tine alfa.</dd>
<dd>Des cas d'an&eacute;vrisme ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;, incluant &eacute;ruption, urticaire, r&eacute;action anaphylactique et oed&egrave;me angioneurotique ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Des crises hypertensives avec enc&eacute;phalopathie et crise convulsive, n&eacute;cessitant l'attention imm&eacute;diate d'un m&eacute;decin et la prise en charge en soins intensifs, sont &eacute;galement survenues chez des patients dont la tension &eacute;tait pr&eacute;alablement normale ou basse. Une attention particuli&egrave;re devra &ecirc;tre accord&eacute;e aux c&eacute;phal&eacute;es &agrave; type de migraines violentes et &agrave; d&eacute;but brutal comme un possible signal d'alarme.</dd>
<dd>Des &eacute;rythroblastop&eacute;nies avec anticorps anti-&eacute;rythropo&iuml;&eacute;tine ont &eacute;t&eacute; rapport&eacute;es dans de tr&egrave;s rares cas (&lt;&nbsp;1/10&nbsp;000) apr&egrave;s plusieurs mois ou ann&eacute;es de traitement par Eprex (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Le profil de s&eacute;curit&eacute; d'Eprex a &eacute;t&eacute; &eacute;valu&eacute; chez 142&nbsp;sujets ayant une insuffisance r&eacute;nale chronique et chez 765&nbsp;sujets atteints de cancer qui ont particip&eacute; aux &eacute;tudes cliniques d'enregistrement en double aveugle versus placebo.</dd>
<dd>Les effets ind&eacute;sirables rapport&eacute;s par plus de 0,2&nbsp;% des patients trait&eacute;s par Eprex, dans ces &eacute;tudes cliniques, lors d'autres &eacute;tudes cliniques et de l'exp&eacute;rience post-commercialisation, sont list&eacute;s ci-dessous par syst&egrave;mes d'organes et par fr&eacute;quence.</dd>
<dd>Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Une fr&eacute;quence est d&eacute;finie comme inconnue si l'effet ind&eacute;sirable n'a pas &eacute;t&eacute; report&eacute; dans une &eacute;tude d'enregistrement en double aveugle versus placebo ou lorsque la fr&eacute;quence n'a pas pu &ecirc;tre estim&eacute;e &agrave; partir d'autres donn&eacute;es disponibles.</dd>
<dd>Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Classes de syst&egrave;mes d'organes</td><td valign="top" align="center">Fr&eacute;quence</td><td valign="top" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Thrombocyth&eacute;mie (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">&Eacute;rythroblastop&eacute;nie induite par un anticorps anti-&eacute;rythropo&iuml;&eacute;tine<sup>*</sup>
<br>Thrombocyth&eacute;mie (patients en insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td valign="middle" align="left">Affection du syst&egrave;me immunitaire</td><td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">R&eacute;action anaphylactique<br>Hypersensibilit&eacute;</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;e (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Crise convulsive (patients en insuffisance r&eacute;nale chronique)<br>C&eacute;phal&eacute;e (patients en insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">H&eacute;morragie c&eacute;r&eacute;brale<sup>**</sup>
<br>Crise convulsive (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Accident c&eacute;r&eacute;brovasculaire<sup>**</sup>
<br>Enc&eacute;phalopathie hypertensive<br>Accident isch&eacute;mique transitoire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Thrombose r&eacute;tinienne</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections vasculaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Thrombose veineuse profonde<sup>**</sup> (patients canc&eacute;reux)<br>Hypertension</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Thrombose veineuse profonde<sup>**</sup> (patients en insuffisance r&eacute;nale chronique)<br>Thrombose art&eacute;rielle<br>Crise hypertensive</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Embolie pulmonaire<sup>**</sup> (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Embolie pulmonaire<sup>**</sup> (patient en insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;e (patients canc&eacute;reux)<br>Vomissement</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;e (patient en insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">OEd&egrave;me angioneurotique<br>Urticaire</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Affections musculo-squelettiques, des&nbsp;tissus conjonctifs et des&nbsp;os</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Arthralgie (patient en&nbsp;insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Arthralgie (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Myalgie (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Myalgie (patient en&nbsp;insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cong&eacute;nitales, familiales et g&eacute;n&eacute;tiques</td><td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Porphyrie</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Pyrexie (patients canc&eacute;reux)<br>Sympt&ocirc;mes pseudogrippaux (patient en insuffisance r&eacute;nale chronique)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Sympt&ocirc;mes pseudogrippaux (patients canc&eacute;reux)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Traitement inefficace<br>OEd&egrave;me p&eacute;riph&eacute;rique<br>Pyrexie (patient en insuffisance r&eacute;nale chronique)<br>R&eacute;action au site d'injection</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Anticorps anti-&eacute;rythropo&iuml;&eacute;tine positif<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Thrombose d'une&nbsp;d&eacute;rivation art&eacute;rioveineuse incluant la fistule de&nbsp;dialyse (patient en&nbsp;insuffisance r&eacute;nale chronique)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e dans les essais cliniques.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Incluant des cas d'issue fatale.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en insuffisance r&eacute;nale chronique&nbsp;:
</dt>
<dd>Chez les patients en insuffisance r&eacute;nale chronique, un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12&nbsp;g/dl peut &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; d'&eacute;v&eacute;nements cardiovasculaires, incluant le d&eacute;c&egrave;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des thromboses de la fistule art&eacute;rioveineuse sont survenues chez les patients h&eacute;modialys&eacute;s, en particulier chez ceux ayant tendance &agrave; l'hypotension ou pr&eacute;sentant des complications au niveau de leur fistule (par exemple st&eacute;noses, an&eacute;vrismes, etc.), <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints de cancer&nbsp;:
</dt>
<dd>Une augmentation de l'incidence des &eacute;v&eacute;nements thromboemboliques a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer recevant des ASE, incluant l'&eacute;po&eacute;tine alfa (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients devant b&eacute;n&eacute;ficier d'une chirurgie&nbsp;:
</dt>
<dd>Chez les patients devant b&eacute;n&eacute;ficier d'une chirurgie orthop&eacute;dique majeure programm&eacute;e et ayant un taux initial d'h&eacute;moglobine de 10 &agrave; 13&nbsp;g/dl, l'incidence des &eacute;v&eacute;nements thromboemboliques (dont la plupart &eacute;taient des thromboses veineuses profondes), dans l'ensemble des essais cliniques, s'est av&eacute;r&eacute; &ecirc;tre similaire dans les diff&eacute;rents groupes trait&eacute;s par &eacute;po&eacute;tine alfa et dans le groupe placebo. N&eacute;anmoins, l'exp&eacute;rience clinique est limit&eacute;e.</dd>
<dd>De plus, chez les patients ayant un taux initial d'h&eacute;moglobine sup&eacute;rieur &agrave; 13&nbsp;g/dl, la possibilit&eacute; que le traitement par &eacute;po&eacute;tine alfa soit associ&eacute; &agrave; un risque accru d'&eacute;v&eacute;nements thromboemboliques postop&eacute;ratoires ne peut &ecirc;tre exclue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La marge th&eacute;rapeutique de l'&eacute;po&eacute;tine alfa est tr&egrave;s large. Un surdosage d'&eacute;po&eacute;tine alfa peut entra&icirc;ner une exacerbation des effets pharmacologiques de l'hormone. Une saign&eacute;e peut &ecirc;tre pratiqu&eacute;e si un taux excessif d'h&eacute;moglobine est atteint. Tout autre traitement m&eacute;dical n&eacute;cessaire doit &ecirc;tre mis en place.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres anti-an&eacute;miques/&eacute;rythropo&iuml;&eacute;tine (classification ATC&nbsp;: B03XA01&nbsp;; B&nbsp;: sang et organes h&eacute;matopo&iuml;&eacute;tiques).</p>
<p>L'&eacute;rythropo&iuml;&eacute;tine est une glycoprot&eacute;ine qui stimule la formation d'h&eacute;maties &agrave; partir des cellules souches de la moelle osseuse&nbsp;; elle agit &agrave; ce niveau en tant qu'hormone de diff&eacute;renciation et facteur stimulant les mitoses.</p>
<p>Le poids mol&eacute;culaire apparent de l'&eacute;rythropo&iuml;&eacute;tine se situe entre 32&nbsp;000 et 40&nbsp;000&nbsp;daltons. La fraction prot&eacute;ique repr&eacute;sente environ 58&nbsp;% de la mol&eacute;cule et est constitu&eacute;e de 165&nbsp;acides amin&eacute;s. Les quatre cha&icirc;nes glucidiques sont attach&eacute;es &agrave; la prot&eacute;ine par trois liaisons N-glycosidique et une liaison O-glycosidique. L'&eacute;po&eacute;tine alfa obtenue par g&eacute;nie g&eacute;n&eacute;tique est glycosyl&eacute;e. Sa composition en aminoacides et hydrates de carbone est identique &agrave; l'&eacute;rythropo&iuml;&eacute;tine endog&egrave;ne humaine isol&eacute;e des urines de patients an&eacute;miques.</p>
<p>L'&eacute;po&eacute;tine alfa est hautement purifi&eacute;e selon les m&eacute;thodes de pointe actuelles. En particulier, aux concentrations de principe actif utilis&eacute;es chez l'homme, on ne peut d&eacute;tecter aucun r&eacute;sidu de la lign&eacute;e cellulaire utilis&eacute;e dans sa production.</p>
<p>L'efficacit&eacute; biologique de l'&eacute;po&eacute;tine alfa a &eacute;t&eacute; d&eacute;montr&eacute;e gr&acirc;ce aux diff&eacute;rents mod&egrave;les in vivo chez l'animal (rats normaux et an&eacute;miques, souris ayant une polyglobulie). Apr&egrave;s administration d'&eacute;po&eacute;tine alfa, la num&eacute;ration &eacute;rythrocytaire, le taux d'h&eacute;moglobine et le chiffre des r&eacute;ticulocytes augmentent, de m&ecirc;me que le taux d'incorporation de <font face="verdana" size="-1"><sup>59</sup></font>Fe.</p>
<p>Apr&egrave;s incubation de cellules nucl&eacute;&eacute;es &eacute;rythro&iuml;des spl&eacute;niques in vitro avec l'&eacute;po&eacute;tine alfa (culture cellulaire de cellules spl&eacute;niques de souris), il a &eacute;t&eacute; observ&eacute; une augmentation de l'incorporation de <font face="verdana" size="-1"><sup>3</sup></font>H-thymidine.</p>
<p>Gr&acirc;ce &agrave; des cellules de moelle osseuse humaine en culture, il a pu &ecirc;tre d&eacute;montr&eacute; que l'&eacute;po&eacute;tine alfa stimule sp&eacute;cifiquement l'&eacute;rythropo&iuml;&egrave;se sans avoir d'effets sur la leucopo&iuml;&egrave;se. Aucune action cytotoxique de l'&eacute;po&eacute;tine alfa sur les cellules de moelle osseuse humaine n'a &eacute;t&eacute; d&eacute;tect&eacute;e.</p>
<p>721&nbsp;patients canc&eacute;reux recevant une chimioth&eacute;rapie sans platine ont &eacute;t&eacute; inclus dans 3&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo. 389&nbsp;patients pr&eacute;sentaient des h&eacute;mopathies malignes (221&nbsp;my&eacute;lomes multiples, 144&nbsp;lymphomes non hodgkiniens et 24&nbsp;autres h&eacute;mopathies malignes) et 332&nbsp;patients pr&eacute;sentaient des tumeurs solides (172&nbsp;cancers du sein, 64&nbsp;cancers gyn&eacute;cologiques, 23&nbsp;cancers du poumon, 22&nbsp;cancers de la prostate, 21&nbsp;cancers gastro-intestinaux et 30&nbsp;autres types de cancer). Dans 2&nbsp;larges &eacute;tudes en ouvert, 2697&nbsp;patients canc&eacute;reux recevant une chimioth&eacute;rapie sans platine ont &eacute;t&eacute; inclus, 1895&nbsp;patients pr&eacute;sentaient des tumeurs solides (683&nbsp;cancers du sein, 260&nbsp;cancers du poumon, 174&nbsp;cancers gyn&eacute;cologiques, 300&nbsp;cancers gastro-intestinaux et 478&nbsp;autres types de cancer) et 802&nbsp;pr&eacute;sentaient des h&eacute;mopathies malignes.</p>
<p>Dans une &eacute;tude prospective, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, conduite chez 375&nbsp;patients an&eacute;mi&eacute;s recevant une chimioth&eacute;rapie sans platine pour diverses h&eacute;mopathies malignes de type non my&eacute;lo&iuml;des, il a &eacute;t&eacute; observ&eacute; une diminution significative des cons&eacute;quences de l'an&eacute;mie (par exemple&nbsp;: fatigue, baisse d'&eacute;nergie et r&eacute;duction de l'activit&eacute;) mesur&eacute;es par les instruments et &eacute;chelles suivantes&nbsp;: &eacute;chelle g&eacute;n&eacute;rale d'&eacute;valuation fonctionnelle du traitement de l'an&eacute;mie du cancer FACT-an, &eacute;chelle de fatigue FACT-an, et &eacute;chelle analogue lin&eacute;aire du cancer (CLAS). Deux autres &eacute;tudes, randomis&eacute;es, contr&ocirc;l&eacute;es versus placebo, d'effectif plus r&eacute;duit n'ont pas permis de montrer une am&eacute;lioration significative des param&egrave;tres de qualit&eacute; de vie sur les &eacute;chelles EORTC-QLQ-C30 et CLAS respectivement.</p>
<p>L'&eacute;rythropo&iuml;&eacute;tine est un facteur de croissance qui stimule essentiellement la production de globules rouges. Des r&eacute;cepteurs &agrave; l'&eacute;rythropo&iuml;&eacute;tine peuvent &ecirc;tre pr&eacute;sents &agrave; la surface de diverses cellules malignes.</p>
<p>La survie et la progression tumorale ont &eacute;t&eacute; &eacute;tudi&eacute;es dans cinq larges &eacute;tudes contr&ocirc;l&eacute;es incluant un total de 2833&nbsp;patients dont quatre &eacute;taient des &eacute;tudes contr&ocirc;l&eacute;es contre placebo en double aveugle et une &eacute;tait une &eacute;tude ouverte. Les &eacute;tudes ont soit recrut&eacute; des patients qui &eacute;taient trait&eacute;s par chimioth&eacute;rapie (deux &eacute;tudes), soit utilis&eacute; des populations de patients chez lesquelles les ASE n'&eacute;taient pas indiqu&eacute;s&nbsp;: an&eacute;mie chez des patients canc&eacute;reux ne recevant pas de chimioth&eacute;rapie, et patients avec cancers de la t&ecirc;te et du cou recevant une radioth&eacute;rapie. Le taux d'h&eacute;moglobine cible dans deux &eacute;tudes &eacute;tait &gt;&nbsp;13&nbsp;g/dl&nbsp;; dans les trois autres &eacute;tudes, il &eacute;tait compris entre 12 et 14&nbsp;g/dl. Dans l'&eacute;tude ouverte, il n'y a pas eu de diff&eacute;rence de la survie globale entre les patients trait&eacute;s par &eacute;rythropo&iuml;&eacute;tine recombinante humaine et les groupes contr&ocirc;les. Dans les quatre &eacute;tudes contr&ocirc;l&eacute;es contre placebo, les rapports de risques pour la survie globale ont &eacute;t&eacute; compris entre 1,25 et 2,47 en faveur des groupes contr&ocirc;les. Ces &eacute;tudes ont montr&eacute; de fa&ccedil;on coh&eacute;rente un exc&egrave;s de mortalit&eacute; inexpliqu&eacute;, statistiquement significatif, chez les patients qui avaient une an&eacute;mie associ&eacute;e &agrave; diff&eacute;rents types de cancers fr&eacute;quents qui recevaient une &eacute;rythropo&iuml;&eacute;tine recombinante humaine par comparaison aux groupes contr&ocirc;les. Les r&eacute;sultats de survie globale dans les &eacute;tudes ne pouvaient pas &ecirc;tre expliqu&eacute;s de fa&ccedil;on satisfaisante par les diff&eacute;rences d'incidence de thromboses et complications associ&eacute;es entre ceux recevant une &eacute;rythropo&iuml;&eacute;tine recombinante humaine et ceux du groupe contr&ocirc;le.</p>
<p>Une analyse des donn&eacute;es individuelles a &eacute;galement &eacute;t&eacute; r&eacute;alis&eacute;e sur plus de 13&nbsp;900 patients canc&eacute;reux (trait&eacute;s par chimio, radio, radio et chimioth&eacute;rapie ou non trait&eacute;s) participant &agrave; 53&nbsp;&eacute;tudes contr&ocirc;l&eacute;es conduites avec plusieurs &eacute;po&eacute;tines. La m&eacute;ta-analyse des donn&eacute;es de survie globale a montr&eacute; un risque relatif estim&eacute; &agrave; 1,06 en faveur du groupe contr&ocirc;le (IC&nbsp;95&nbsp;%&nbsp;: 1,00,&nbsp;1,12&nbsp;; 53&nbsp;&eacute;tudes et 13&nbsp;933&nbsp;patients) et pour les patients canc&eacute;reux trait&eacute;s par chimioth&eacute;rapie, le risque relatif pour la survie globale a &eacute;t&eacute; de 1,04 (IC&nbsp;95&nbsp;%&nbsp;: 0,97,&nbsp;1,11&nbsp;; 38&nbsp;&eacute;tudes et 10&nbsp;441&nbsp;patients). Les m&eacute;ta-analyses ont &eacute;galement montr&eacute; une augmentation significative constante du risque relatif d'&eacute;v&egrave;nements thromboemboliques chez les patients canc&eacute;reux recevant une &eacute;rythropo&iuml;&eacute;tine recombinante humaine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Par voie intraveineuse&nbsp;:
</dt>
<dd>Le dosage d'&eacute;po&eacute;tine alfa par administration intraveineuse r&eacute;p&eacute;t&eacute;e a montr&eacute; une demi-vie de 4&nbsp;heures environ chez le volontaire sain et l&eacute;g&egrave;rement plus longue chez l'insuffisant r&eacute;nal, environ 5&nbsp;heures. Chez l'enfant, la demi-vie est d'environ 6&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Par voie sous-cutan&eacute;e&nbsp;: 
</dt>
<dd>Apr&egrave;s injection sous-cutan&eacute;e, les taux s&eacute;riques d'&eacute;po&eacute;tine alfa sont largement inf&eacute;rieurs aux taux obtenus apr&egrave;s injection intraveineuse&nbsp;; les taux augmentent lentement pour atteindre leur valeur maximale entre 12 et 18&nbsp;heures apr&egrave;s administration. Le pic est toujours tr&egrave;s inf&eacute;rieur au pic obtenu par voie intraveineuse (environ 1/20).</dd>
<dd>Il n'y a pas d'accumulation du produit&nbsp;: les taux demeurent identiques, qu'ils soient mesur&eacute;s 24&nbsp;heures apr&egrave;s la premi&egrave;re injection ou 24&nbsp;heures apr&egrave;s la derni&egrave;re injection.</dd>
<dd>La demi-vie est difficile &agrave; &eacute;valuer pour la voie sous-cutan&eacute;e, mais elle est estim&eacute;e &agrave; environ 24&nbsp;heures.</dd>
<dd>La biodisponibilit&eacute; de l'&eacute;po&eacute;tine alfa injectable par voie sous-cutan&eacute;e est tr&egrave;s inf&eacute;rieure &agrave; celle du produit par voie intraveineuse&nbsp;: environ 20&nbsp;%.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors de certaines &eacute;tudes pr&eacute;cliniques de toxicologie chez le chien et le rat, mais pas chez le singe, le traitement par &eacute;po&eacute;tine alfa a &eacute;t&eacute; associ&eacute; &agrave; une fibrose infraclinique de la moelle osseuse.</p>
<p>La fibrose de la moelle osseuse est une complication connue de l'insuffisance r&eacute;nale chronique chez l'homme et serait li&eacute;e &agrave; une hyperparathyro&iuml;die secondaire ou &agrave; des facteurs encore inconnus. La fr&eacute;quence de la fibrose m&eacute;dullaire n'a pas &eacute;t&eacute; augment&eacute;e lors d'une &eacute;tude chez des patients sous h&eacute;modialyse trait&eacute;s par &eacute;po&eacute;tine alfa pendant 3&nbsp;ans, par rapport &agrave; un groupe t&eacute;moin appari&eacute; de patients sous dialyse qui n'ont pas &eacute;t&eacute; trait&eacute;s par &eacute;po&eacute;tine alfa.</p>
<p>Chez l'animal, il a &eacute;t&eacute; d&eacute;montr&eacute; que l'&eacute;po&eacute;tine alfa, &agrave; une dose hebdomadaire d'environ 20&nbsp;fois sup&eacute;rieure &agrave; la dose hebdomadaire conseill&eacute;e chez l'homme, diminuait le poids foetal, retardait l'ossification et augmentait la mortalit&eacute; foetale. Ces modifications seraient secondaires &agrave; la diminution de la prise de poids chez la m&egrave;re.</p>
<p>L'&eacute;po&eacute;tine alfa n'a pas montr&eacute; de modification des tests de mutag&eacute;nicit&eacute; des cultures de cellules de bact&eacute;rie et de mammif&egrave;re et in vivo dans le test du micronucleus chez la souris.</p>
<p>Des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.</p>
<p>Il existe des rapports contradictoires dans la litt&eacute;rature en ce qui concerne le r&ocirc;le potentiel des &eacute;rythropo&iuml;&eacute;tines comme prolif&eacute;rateur de tumeur. Ces rapports sont bas&eacute;s sur des conclusions in vitro d'&eacute;chantillons de tumeur humaine, mais sont d'une signification incertaine en clinique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ces limites de temp&eacute;rature doivent &ecirc;tre strictement respect&eacute;es jusqu'&agrave; l'administration au patient.</p>
<p>A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Ne pas congeler.</p>
<p>Ne pas agiter.</p>
<p>Pour l'usage ambulatoire, le patient peut sortir Eprex du r&eacute;frig&eacute;rateur et le conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C pour une seule p&eacute;riode de 3&nbsp;jours maximum.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas administrer par perfusion intraveineuse ni en m&eacute;lange avec d'autres produits en solution.</p>
<p>Avant utilisation, laisser reposer la seringue d'Eprex jusqu'&agrave; ce qu'elle atteigne la temp&eacute;rature ambiante. Ceci prend habituellement 15 &agrave; 30&nbsp;minutes.</p>Ce produit ne doit pas &ecirc;tre utilis&eacute;, et doit &ecirc;tre &eacute;limin&eacute;&nbsp;:<ul>
<li type="disc">si le scellage est endommag&eacute;&nbsp;;<br>
</li>
<li type="disc">si le liquide est color&eacute; ou si des particules en suspension sont visibles&nbsp;;<br>
</li>
<li type="disc">si l'on sait ou pense que le produit a &eacute;t&eacute; accidentellement congel&eacute;&nbsp;;<br>
</li>
<li type="disc">s'il y a eu une panne du r&eacute;frig&eacute;rateur.<br>
</li>
</ul>
<p>Ce produit est &agrave; usage unique seulement. Utiliser une seule dose d'Eprex de chaque seringue en &eacute;liminant la quantit&eacute; de solution non d&eacute;sir&eacute;e avant l'injection. Cf&nbsp;notice&nbsp;: Comment&nbsp;utiliser Eprex (instructions pour l'injection d'Eprex).</p>
<p>Les seringues pr&eacute;remplies sont &eacute;quip&eacute;es d'un dispositif de s&eacute;curit&eacute; de l'aiguille afin d'&eacute;viter les piq&ucirc;res accidentelles apr&egrave;s injection. La notice contient les instructions compl&egrave;tes d'utilisation et de manipulation des seringues pr&eacute;remplies.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re d'une dur&eacute;e de 1&nbsp;an.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3699199</b>6</font> (2005, RCP r&eacute;v 30.07.2010) ser 0,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3832764</b>9</font> (2007, RCP r&eacute;v 30.07.2010) ser 0,75&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3699236</b>8</font> (2005, RCP r&eacute;v 30.07.2010) ser 1&nbsp;ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				2006.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">174.59&nbsp;euros (1&nbsp;seringue&nbsp;pr&eacute;remplie de 0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>254.01&nbsp;euros (1&nbsp;seringue&nbsp;pr&eacute;remplie de 0,75&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>332.84&nbsp;euros (1&nbsp;seringue&nbsp;pr&eacute;remplie de 1&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9284476 (seringue de 0,5&nbsp;ml)&nbsp;: 147.42&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9311687 (seringue de 0,75&nbsp;ml)&nbsp;: 221.13&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9284482 (seringue de 1&nbsp;ml)&nbsp;: 294.84&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 14 00 00
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

