<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FRAXODI&reg;</font></b></center>
<meta name="version" content="13.2">



<br>
<b>nadroparine calcique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave;&nbsp;11&nbsp;400&nbsp;UI&nbsp;anti-Xa/0,6&nbsp;ml, &agrave;&nbsp;15&nbsp;200&nbsp;UI&nbsp;anti-Xa/0,8&nbsp;ml et &agrave; 19&nbsp;000&nbsp;UI&nbsp;anti-Xa/ml&nbsp;: &nbsp;Seringues pr&eacute;remplies de 0,6&nbsp;ml, 0,8&nbsp;ml ou 1&nbsp;ml, avec syst&egrave;me de s&eacute;curit&eacute; (manchon), bo&icirc;tes de 2 et de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Nadroparine calcique&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">19&nbsp;000&nbsp;UI&nbsp;anti-Xa</td>
</tr>
<tr>
<td colspan="3" align="left">-&nbsp;seringue de 0,6&nbsp;ml&nbsp;: 11&nbsp;400&nbsp;UI anti-Xa,<br>
</td>
</tr>
<tr>
<td colspan="3" align="left">-&nbsp;seringue de 0,8&nbsp;ml&nbsp;: 15&nbsp;200&nbsp;UI anti-Xa,<br>
</td>
</tr>
<tr>
<td colspan="3" align="left">-&nbsp;seringue de 1&nbsp;ml&nbsp;: 19&nbsp;000&nbsp;UI anti-Xa.<br>
</td>
</tr>
</table>
Excipients (communs) : 
				solution d'acide chlorhydrique ou solut&eacute; d'hydroxyde de calcium officinal, eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cette h&eacute;parine est une h&eacute;parine de bas poids mol&eacute;culaire (HBPM).<br>Traitement curatif des thromboses veineuses profondes constitu&eacute;es.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie sous-cutan&eacute;e.<br>Cette pr&eacute;sentation est adapt&eacute;e &agrave; l'adulte.<br>Ne pas injecter par voie IM.<br>1&nbsp;ml de Fraxodi correspond environ &agrave; 19&nbsp;000&nbsp;UI anti-Xa de nadroparine.<br>
<div>
<dl>
<dt>
Technique de l'injection sous-cutan&eacute;e&nbsp;:
</dt>
<dd>Ne pas purger la bulle d'air.</dd>
<dd>L'injection sous-cutan&eacute;e de la nadroparine doit &ecirc;tre r&eacute;alis&eacute;e de pr&eacute;f&eacute;rence chez le patient en d&eacute;cubitus, dans le tissu cellulaire sous-cutan&eacute; de la ceinture abdominale ant&eacute;rolat&eacute;rale et post&eacute;rolat&eacute;rale, alternativement du c&ocirc;t&eacute; droit et du c&ocirc;t&eacute; gauche.</dd>
<dd>L'aiguille doit &ecirc;tre introduite perpendiculairement, et non tangentiellement, sur toute sa longueur, dans l'&eacute;paisseur d'un pli cutan&eacute; r&eacute;alis&eacute; entre le pouce et l'index de l'op&eacute;rateur. Ce pli cutan&eacute; doit &ecirc;tre maintenu pendant toute la dur&eacute;e de l'injection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandation g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>La surveillance r&eacute;guli&egrave;re de la num&eacute;ration plaquettaire est imp&eacute;rative pendant toute la dur&eacute;e du traitement en raison du risque de thrombop&eacute;nie induite par l'h&eacute;parine (TIH)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement curatif des thromboses veineuses profondes (TVP)&nbsp;:</b>
</dt>
<dd>Toute suspicion de thrombose veineuse profonde doit &ecirc;tre confirm&eacute;e rapidement par des examens adapt&eacute;s.</dd>
<dd>
Fr&eacute;quence d'administration&nbsp;: 1&nbsp;injection par jour.</dd>
<dd>
<dl>
<dt>
Dose administr&eacute;e&nbsp;:
</dt>
<dd> La dose par injection est de 171&nbsp;UI anti-Xa/kg.</dd>
<dd>La posologie des HBPM n'a pas &eacute;t&eacute; &eacute;valu&eacute;e en fonction du poids corporel chez les patients d'un poids sup&eacute;rieur &agrave; 100&nbsp;kg ou inf&eacute;rieur &agrave; 40&nbsp;kg. Il peut appara&icirc;tre une moindre efficacit&eacute; des HBPM pour les patients de poids sup&eacute;rieur &agrave; 100&nbsp;kg, ou un risque h&eacute;morragique accru pour les patients de poids inf&eacute;rieur &agrave; 40&nbsp;kg. Une surveillance clinique particuli&egrave;re s'impose.</dd>
<dd>A titre indicatif, les posologies &agrave; administrer en fonction du poids des patients sont de 0,1&nbsp;ml/10&nbsp;kg une fois par jour, comme indiqu&eacute;es dans le tableau ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Poids corporel en&nbsp;kg</td><td valign="middle" align="center">Volume de Fraxodi par injection (1&nbsp;injection par jour)</td>
</tr>
<tr>
<td valign="top" align="center">40-49</td><td valign="top" align="center">0,4 ml</td>
</tr>
<tr>
<td valign="top" align="center">50-59</td><td valign="top" align="center">0,5 ml</td>
</tr>
<tr>
<td valign="top" align="center">60-69</td><td valign="top" align="center">0,6 ml</td>
</tr>
<tr>
<td valign="top" align="center">70-79</td><td valign="top" align="center">0,7 ml</td>
</tr>
<tr>
<td valign="top" align="center">80-89</td><td valign="top" align="center">0,8 ml</td>
</tr>
<tr>
<td valign="top" align="center">90-99</td><td valign="top" align="center">0,9 ml</td>
</tr>
<tr>
<td valign="top" align="center">&gt;= 100</td><td valign="top" align="center">1 ml</td>
</tr>
</table>
</dd>
<dd>Lorsque la posologie est adapt&eacute;e au poids des patients, ajuster, si n&eacute;cessaire, le volume &agrave; administrer en amenant le piston &agrave; la graduation d&eacute;sir&eacute;e en tenant la seringue verticalement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement des TVP&nbsp;: 
</dt>
<dd>Le traitement par HBPM doit &ecirc;tre relay&eacute; rapidement par les anticoagulants oraux, sauf contre-indication. La dur&eacute;e du traitement par HBPM ne doit pas exc&eacute;der 10&nbsp;jours, d&eacute;lai d'&eacute;quilibration par les antivitamines&nbsp;K (AVK) inclus, sauf en cas de difficult&eacute;s d'&eacute;quilibration (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Le traitement anticoagulant oral doit donc &ecirc;tre d&eacute;but&eacute; le plus t&ocirc;t possible.</dd>
<dd>Co&ucirc;t pour 1&nbsp;seringue &agrave; 0,6&nbsp;ml&nbsp;: 13,09 &agrave; 15,02&nbsp;euro(s).
</dd>
<dd>Co&ucirc;t pour 1&nbsp;seringue &agrave; 0,8&nbsp;ml&nbsp;: 16,46 &agrave; 18,54&nbsp;euro(s).
</dd>
<dd>Co&ucirc;t pour 1&nbsp;seringue &agrave; 1&nbsp;ml&nbsp;: 16,46 &agrave; 18,54&nbsp;euro(s).
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la nadroparine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de thrombop&eacute;nie induite par l'h&eacute;parine (TIH) grave de type&nbsp;II, induite sous h&eacute;parine non fractionn&eacute;e ou sous h&eacute;parine de bas poids mol&eacute;culaire&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Manifestations ou tendances h&eacute;morragiques li&eacute;es &agrave; des troubles de l'h&eacute;mostase (les coagulations intravasculaires diss&eacute;min&eacute;es peuvent &ecirc;tre une exception &agrave; cette r&egrave;gle, lorsqu'elles ne sont pas li&eacute;es &agrave; un traitement par l'h&eacute;parine)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">L&eacute;sion organique susceptible de saigner.<br>
</li>
<li type="disc">H&eacute;morragie intrac&eacute;r&eacute;brale.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es&nbsp;: insuffisance r&eacute;nale s&eacute;v&egrave;re (d&eacute;finie par une clairance de la cr&eacute;atinine de l'ordre de 30&nbsp;ml/min selon l'estimation de la formule de Cockcroft). Dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re, utiliser l'h&eacute;parine non fractionn&eacute;e.<br>Pour le calcul de la formule de Cockcroft, il est n&eacute;cessaire de disposer d'un poids r&eacute;cent du patient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">De plus, une anesth&eacute;sie p&eacute;ridurale ou une rachianesth&eacute;sie ne doivent jamais &ecirc;tre effectu&eacute;es lors d'un traitement curatif par HBPM.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique &eacute;tendu &agrave; la phase aigu&euml;, avec ou sans troubles de la conscience. Lorsque l'accident vasculaire c&eacute;r&eacute;bral est d'origine embolique, le d&eacute;lai &agrave; respecter est de 72&nbsp;heures. La preuve de l'efficacit&eacute; des HBPM &agrave; dose curative n'a cependant pas &eacute;t&eacute; &eacute;tablie &agrave; ce jour, quelles que soient la cause, l'&eacute;tendue et la s&eacute;v&eacute;rit&eacute; clinique de l'infarctus c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Endocardite infectieuse aigu&euml; (en dehors de certaines cardiopathies embolig&egrave;nes).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;&nbsp;30 et &lt;&nbsp;60&nbsp;ml/min).<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique aux doses antalgiques, antipyr&eacute;tiques et anti-inflammatoires&nbsp;; AINS (voie g&eacute;n&eacute;rale)&nbsp;; dextran&nbsp;40 (voie parent&eacute;rale)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien que les diff&eacute;rentes sp&eacute;cialit&eacute;s d'h&eacute;parines de bas poids mol&eacute;culaire aient toutes des concentrations exprim&eacute;es en unit&eacute;s internationales anti-Xa, leur efficacit&eacute; ne se limite pas qu'&agrave; cette activit&eacute; anti-Xa. Il serait dangereux de substituer le sch&eacute;ma posologique d'une HBPM par celui d'une autre HBPM ou par celui d'un autre polysaccharide de synth&egrave;se, chaque sch&eacute;ma ayant &eacute;t&eacute; valid&eacute; par des &eacute;tudes cliniques sp&eacute;cifiques. Il y a donc lieu d'&ecirc;tre particuli&egrave;rement vigilant et de respecter le mode d'emploi sp&eacute;cifique de chacune des sp&eacute;cialit&eacute;s.
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Risque h&eacute;morragique&nbsp;:
</dt>
<dd>Il est imp&eacute;ratif de respecter les sch&eacute;mas th&eacute;rapeutiques recommand&eacute;s (posologies et dur&eacute;es de traitement). Dans le cas contraire, des accidents h&eacute;morragiques peuvent s'observer, surtout chez les sujets &agrave; risque (sujets &acirc;g&eacute;s, insuffisants r&eacute;naux...).</dd>
<dd>Les accidents h&eacute;morragiques graves ont notamment &eacute;t&eacute; observ&eacute;s&nbsp;:<ul>
<li type="disc">chez le sujet &acirc;g&eacute;, notamment du fait de la d&eacute;t&eacute;rioration de la fonction r&eacute;nale li&eacute;e &agrave; l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">en cas d'insuffisance r&eacute;nale&nbsp;;<br>
</li>
<li type="disc">en cas de poids inf&eacute;rieur &agrave; 40&nbsp;kg&nbsp;;<br>
</li>
<li type="disc">en cas de traitement prolong&eacute; au-del&agrave; de la dur&eacute;e moyenne pr&eacute;conis&eacute;e de 10&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">en cas de non-respect des modalit&eacute;s th&eacute;rapeutiques conseill&eacute;es (notamment dur&eacute;es de traitement et adaptation de la dose en fonction du poids pour les traitements curatifs)&nbsp;;<br>
</li>
<li type="disc">en cas d'association &agrave; des m&eacute;dicaments majorant le risque h&eacute;morragique (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
<dd>Dans tous les cas, une surveillance particuli&egrave;re est indispensable chez les patients &acirc;g&eacute;s et/ou insuffisants r&eacute;naux, ainsi qu'en cas de traitement prolong&eacute; au-del&agrave; de 10&nbsp;jours.</dd>
<dd>Pour d&eacute;tecter une accumulation, une mesure de l'activit&eacute; anti-Xa peut &ecirc;tre utile dans certains cas (<span>cf&nbsp;Pr&eacute;cautions d'emploi&nbsp;: surveillance biologique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque de thrombop&eacute;nie induite par l'h&eacute;parine (TIH)&nbsp;:
</dt>
<dd>Devant un patient trait&eacute; par HBPM (&agrave; doses curatives ou pr&eacute;ventives) qui pr&eacute;sente un &eacute;v&eacute;nement thrombotique, tel qu'aggravation de la thrombose pour laquelle il est trait&eacute;, phl&eacute;bite, embolie pulmonaire, isch&eacute;mie aigu&euml; des membres inf&eacute;rieurs, voire infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique, il faut syst&eacute;matiquement penser &agrave; une thrombop&eacute;nie induite par l'h&eacute;parine (TIH) et faire pratiquer en urgence une num&eacute;ration des plaquettes (<span>cf&nbsp;Pr&eacute;cautions d'emploi&nbsp;: surveillance biologique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, l'utilisation des HBPM chez l'enfant n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Fonction r&eacute;nale&nbsp;:</b>
</dt>
<dd>La nadroparine est principalement &eacute;limin&eacute;e par le rein, ce qui se traduit par une augmentation de l'impr&eacute;gnation en nadroparine chez les patients ayant une insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique&nbsp;: Insuffisance r&eacute;nale</span>). Les patients pr&eacute;sentant une insuffisance r&eacute;nale ont un risque augment&eacute; de saignements et doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution.</dd>
<dd>Avant d'instaurer un traitement par HBPM, il est indispensable d'&eacute;valuer la fonction r&eacute;nale, et plus particuli&egrave;rement chez le sujet &acirc;g&eacute; &agrave; partir de 75&nbsp;ans, en calculant la clairance de la cr&eacute;atinine&nbsp;(Clcr) &agrave; l'aide de la formule de Cockcroft en disposant d'un poids r&eacute;cent du patient&nbsp;:</dd>
<dd>Chez l'homme&nbsp;: Clcr = [&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l.</dd>
<dd>Cette formule doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>Lorsque la cr&eacute;atinine est exprim&eacute;e en mg/l, multiplier par un facteur 8,8.</dd>
<dd>La mise en &eacute;vidence d'une insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr de l'ordre de 30&nbsp;ml/min) contre-indique la prescription de HBPM dans les indications curatives (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Surveillance biologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Surveillance plaquettaire des patients sous HBPM et risque de thrombop&eacute;nie induite par l'h&eacute;parine (ou TIH de type&nbsp;II)&nbsp;:
</dt>
<dd>Les HBPM peuvent induire des TIH de type&nbsp;II, thrombop&eacute;nies graves d'origine immunologique, responsables d'accidents thromboemboliques art&eacute;riels ou veineux pouvant menacer le pronostic vital ou fonctionnel des patients (cf aussi <span>Effets ind&eacute;sirables</span>). Afin de pouvoir d&eacute;tecter les TIH de mani&egrave;re optimale, il est n&eacute;cessaire de surveiller les patients de la mani&egrave;re suivante&nbsp;:<ul>
<li type="disc">Dans un contexte chirurgical ou traumatique r&eacute;cent (dans les 3&nbsp;mois)&nbsp;:<br>Une surveillance biologique syst&eacute;matique est n&eacute;cessaire, que l'indication du traitement soit pr&eacute;ventive ou curative, chez tous les patients, compte tenu de l'incidence des TIH &gt;&nbsp;0,1&nbsp;%, voire &gt;&nbsp;1&nbsp;%, en chirurgie et en traumatologie. Elle consiste &agrave; pratiquer une num&eacute;ration plaquettaire&nbsp;:<ul>
<li type="disc">avant le traitement par HBPM ou au plus tard dans les 24&nbsp;heures apr&egrave;s l'instauration du traitement&nbsp;;<br>
</li>
<li type="disc">puis 2&nbsp;fois par semaine pendant un mois (p&eacute;riode de risque maximal)&nbsp;;<br>
</li>
<li type="disc">puis 1&nbsp;fois par semaine jusqu'&agrave; l'arr&ecirc;t du traitement en cas de traitement prolong&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">En dehors d'un contexte chirurgical ou traumatique r&eacute;cent (dans les 3&nbsp;mois)&nbsp;:<br>Une surveillance biologique syst&eacute;matique est n&eacute;cessaire, que l'indication du traitement soit pr&eacute;ventive ou curative, selon les m&ecirc;mes modalit&eacute;s qu'en chirurgie et en traumatologie (<span>cf&nbsp; paragraphe ci-dessus</span>) chez les patients&nbsp;:<ul>
<li type="disc">ayant des ant&eacute;c&eacute;dents d'exposition &agrave; l'HNF ou aux HBPM dans les 6&nbsp;derniers mois, compte tenu de l'incidence des TIH &gt;&nbsp;0,1&nbsp;%, voire &gt;&nbsp;1&nbsp;%&nbsp;;<br>
</li>
<li type="disc">atteints de comorbidit&eacute;s importantes, compte tenu de la gravit&eacute; potentielle des TIH chez ces patients.<br>
</li>
</ul>Dans les autres cas, compte tenu de l'incidence des TIH plus faible (&lt;&nbsp;0,1&nbsp;%), la surveillance de la num&eacute;ration plaquettaire peut &ecirc;tre r&eacute;duite &agrave;&nbsp;:<ul>
<li type="disc">une seule num&eacute;ration plaquettaire en d&eacute;but de traitement ou au plus tard dans les 24 heures apr&egrave;s l'instauration du traitement&nbsp;;<br>
</li>
<li type="disc">une num&eacute;ration plaquettaire en cas de manifestation clinique &eacute;vocatrice de TIH (tout nouvel &eacute;pisode thromboembolique art&eacute;riel et/ou veineux, toute l&eacute;sion cutan&eacute;e douloureuse au site d'injection, toute manifestation allergique ou anaphylacto&iuml;de sous traitement). Le patient doit &ecirc;tre inform&eacute; de la possibilit&eacute; de survenue de ces manifestations et de la n&eacute;cessit&eacute; de pr&eacute;venir son m&eacute;decin r&eacute;f&eacute;rent le cas &eacute;ch&eacute;ant.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Une TIH doit &ecirc;tre suspect&eacute;e devant un nombre de plaquettes &lt;&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> (ou 150&nbsp;giga/l) et/ou une chute relative des plaquettes de l'ordre de 50&nbsp;%, voire 30&nbsp;%, par rapport &agrave; la num&eacute;ration plaquettaire avant tout traitement. Elle appara&icirc;t essentiellement entre le 5<font face="verdana" size="-1"><sup>e</sup></font> et le 21<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour suivant l'instauration du traitement h&eacute;parinique (avec un pic de fr&eacute;quence aux environs du 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour).</dd>
<dd>Mais elle peut survenir beaucoup plus pr&eacute;cocement, lorsque des ant&eacute;c&eacute;dents de thrombop&eacute;nie sous h&eacute;parine existent et des cas isol&eacute;s ont &eacute;t&eacute; rapport&eacute;s au-del&agrave; de 21&nbsp;jours. De tels ant&eacute;c&eacute;dents seront donc syst&eacute;matiquement recherch&eacute;s au cours d'un interrogatoire approfondi avant le d&eacute;but du traitement. Dans tous les cas, l'apparition d'une TIH constitue une situation d'urgence et n&eacute;cessite un avis sp&eacute;cialis&eacute;.</dd>
<dd>Toute baisse significative (30 &agrave; 50&nbsp;% de la valeur initiale) de la num&eacute;ration plaquettaire doit donner l'alerte, avant m&ecirc;me que cette valeur n'atteigne un seuil critique. La constatation d'une diminution du nombre de plaquettes impose dans tous les cas&nbsp;:<ul>
<li type="disc">Un contr&ocirc;le imm&eacute;diat de la num&eacute;ration.<br>
</li>
<li type="disc">La suspension du traitement h&eacute;parinique, si la baisse est confirm&eacute;e, voire accentu&eacute;e lors de ce contr&ocirc;le, en l'absence d'une autre &eacute;tiologie &eacute;vidente.<br>Un pr&eacute;l&egrave;vement doit &ecirc;tre r&eacute;alis&eacute; sur tube citrat&eacute; pour r&eacute;aliser des tests d'agr&eacute;gation plaquettaire in vitro et des tests immunologiques. Mais, dans ces conditions, la conduite &agrave; tenir imm&eacute;diate ne repose pas sur le r&eacute;sultat de ces tests d'agr&eacute;gation plaquettaire in vitro ou immunologiques, car seuls quelques laboratoires sp&eacute;cialis&eacute;s les pratiquent en routine et le r&eacute;sultat n'est obtenu, dans le meilleur des cas, qu'au bout de plusieurs heures. Ces tests doivent cependant &ecirc;tre r&eacute;alis&eacute;s pour aider au diagnostic de cette complication, car en cas de poursuite du traitement h&eacute;parinique, le risque de thrombose est majeur.<br>
</li>
<li type="disc">La pr&eacute;vention ou le traitement des complications thrombotiques de la TIH.<br>Si la poursuite de l'anticoagulation semble indispensable, l'h&eacute;parine doit &ecirc;tre relay&eacute;e par une autre classe d'antithrombotiques&nbsp;: danaparo&iuml;de sodique ou l&eacute;pirudine, prescrits suivant les cas, &agrave; dose pr&eacute;ventive ou curative.<br>Le relais par les AVK ne sera pris qu'apr&egrave;s normalisation de la num&eacute;ration plaquettaire, en raison du risque d'aggravation du ph&eacute;nom&egrave;ne thrombotique par les AVK.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais de l'h&eacute;parine par les AVK&nbsp;:
</dt>
<dd>Renforcer alors la surveillance clinique et biologique (temps de Quick exprim&eacute; en INR) pour contr&ocirc;ler l'effet des AVK.</dd>
<dd>En raison du temps de latence pr&eacute;c&eacute;dant le plein effet de l'antivitamine&nbsp;K utilis&eacute;, l'h&eacute;parine doit &ecirc;tre maintenue &agrave; dose &eacute;quivalente pendant toute la dur&eacute;e n&eacute;cessaire pour que l'INR soit dans la zone th&eacute;rapeutique souhaitable de l'indication lors des deux contr&ocirc;les successifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Contr&ocirc;le de l'activit&eacute; anti-Xa&nbsp;:
</dt>
<dd>La majorit&eacute; des &eacute;tudes cliniques qui ont d&eacute;montr&eacute; l'efficacit&eacute; des HBPM ayant &eacute;t&eacute; conduites avec une dose adapt&eacute;e au poids et sans surveillance biologique particuli&egrave;re, l'utilit&eacute; d'une surveillance biologique n'a pas &eacute;t&eacute; &eacute;tablie pour appr&eacute;cier l'efficacit&eacute; d'un traitement par HBPM. Toutefois, la surveillance biologique par d&eacute;termination de l'activit&eacute; anti-Xa peut &ecirc;tre utile pour g&eacute;rer le risque h&eacute;morragique, dans certaines situations cliniques fr&eacute;quemment associ&eacute;es &agrave; un risque de surdosage.</dd>
<dd>Ces situations concernent essentiellement les indications curatives des HBPM, en raison des doses administr&eacute;es, quand existe&nbsp;:<ul>
<li type="disc">Une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance estim&eacute;e selon la formule de Cockcroft de l'ordre de 30 &agrave; 60&nbsp;ml/min)&nbsp;: en effet, contrairement &agrave; l'h&eacute;parine standard non fractionn&eacute;e, les HBPM s'&eacute;liminent en grande partie par le rein et toute insuffisance r&eacute;nale peut conduire &agrave; un surdosage relatif. L'insuffisance r&eacute;nale s&eacute;v&egrave;re constitue, quant &agrave; elle, une contre-indication &agrave; l'utilisation des HBPM aux doses curatives (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Un poids extr&ecirc;me (maigreur voire cachexie, ob&eacute;sit&eacute;).<br>
</li>
<li type="disc">Une h&eacute;morragie inexpliqu&eacute;e.<br>
</li>
</ul>
</dd>
<dd>A l'inverse, la surveillance biologique n'est pas recommand&eacute;e aux doses prophylactiques si le traitement par HBPM est conforme aux modalit&eacute;s th&eacute;rapeutiques conseill&eacute;es (en particulier pour la dur&eacute;e du traitement), ainsi qu'au cours de l'h&eacute;modialyse.</dd>
<dd>Afin de d&eacute;tecter une possible accumulation apr&egrave;s plusieurs administrations, il est le cas &eacute;ch&eacute;ant recommand&eacute; de pr&eacute;lever le sang du patient au pic maximal d'activit&eacute; (selon les donn&eacute;es disponibles), c'est-&agrave;-dire&nbsp;:<ul>
<li type="disc">environ 4&nbsp;heures apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;administration, lorsque le m&eacute;dicament est d&eacute;livr&eacute; en 2&nbsp;injections SC par jour&nbsp;;<br>
</li>
<li type="disc">environ 4 heures apr&egrave;s la deuxi&egrave;me administration, lorsque le m&eacute;dicament est d&eacute;livr&eacute; en une injection SC par jour.<br>
</li>
</ul>
</dd>
<dd>La r&eacute;p&eacute;tition du dosage de l'activit&eacute; anti-Xa pour mesurer l'h&eacute;parin&eacute;mie, par exemple tous les 2 &agrave; 3&nbsp;jours, sera discut&eacute;e au cas par cas, en fonction des r&eacute;sultats du dosage pr&eacute;c&eacute;dent, et une &eacute;ventuelle modification de la dose d'HBPM sera envisag&eacute;e.</dd>
<dd>Pour chaque HBPM et chaque sch&eacute;ma th&eacute;rapeutique, l'activit&eacute; anti-Xa g&eacute;n&eacute;r&eacute;e est diff&eacute;rente.</dd>
<dd>A titre indicatif, d'apr&egrave;s les donn&eacute;es disponibles, la moyenne observ&eacute;e (&plusmn;&nbsp;&eacute;cart-type) &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure pour la nadroparine d&eacute;livr&eacute;e&nbsp;:<ul>
<li type="disc">&agrave; la dose de 83&nbsp;UI/kg par injection, en deux injections par 24&nbsp;heures a &eacute;t&eacute; de 1,01&nbsp;UI &plusmn;&nbsp;0,18&nbsp;;<br>
</li>
<li type="disc">&agrave; la dose de 166&nbsp;UI/kg en une injection par 24&nbsp;heures a &eacute;t&eacute; de 1,34&nbsp;UI &plusmn;&nbsp;0,15.<br>
</li>
</ul>
</dd>
<dd>Ces valeurs moyennes ont &eacute;t&eacute; observ&eacute;es au cours des essais cliniques pour les dosages d'activit&eacute; anti-Xa effectu&eacute;s par m&eacute;thode chromog&eacute;nique (amidolytique).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Temps de c&eacute;phaline avec activateur (TCA)&nbsp;:
</dt>
<dd>Certaines HBPM allongent mod&eacute;r&eacute;ment le TCA. En l'absence de pertinence clinique &eacute;tablie, toute surveillance du traitement fond&eacute;e sur ce test est inutile.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Situations &agrave; risque&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">La surveillance du traitement sera renforc&eacute;e dans les cas suivants&nbsp;:<ul>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'ulc&egrave;res digestifs ou de toute autre l&eacute;sion organique susceptible de saigner.<br>
</li>
<li type="disc">Maladies vasculaires de la chorior&eacute;tine.<br>
</li>
<li type="disc">En p&eacute;riode postop&eacute;ratoire apr&egrave;s chirurgie du cerveau et de la moelle &eacute;pini&egrave;re.<br>
</li>
<li type="disc">La r&eacute;alisation d'une ponction lombaire devra &ecirc;tre discut&eacute;e en tenant compte du risque de saignement intrarachidien. Elle devra &ecirc;tre diff&eacute;r&eacute;e chaque fois que possible.<br>
</li>
<li type="disc">L'h&eacute;parine peut freiner la s&eacute;cr&eacute;tion d'aldost&eacute;rone et entra&icirc;ner une hyperkali&eacute;mie. Ceci a &eacute;t&eacute; observ&eacute; particuli&egrave;rement chez les patients ayant une kali&eacute;mie &eacute;lev&eacute;e et chez les patients &agrave; risque (diab&eacute;tiques, insuffisants r&eacute;naux chroniques, acidose m&eacute;tabolique pr&eacute;existante ou traitement par des m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie tels que les IEC et les AINS).<br>Le risque d'hyperkali&eacute;mie augmente avec la dur&eacute;e du traitement et est habituellement r&eacute;versible. En cas de traitement prolong&eacute;, une surveillance de la kali&eacute;mie peut &ecirc;tre effectu&eacute;e chez les patients &agrave; risque.<br>
</li>
</ul>
</li>
<li type="disc">Allergie au latex&nbsp;: le prot&egrave;ge-aiguille de la seringue pr&eacute;remplie contient du latex de caoutchouc naturel qui peut provoquer des r&eacute;actions allergiques graves chez les personnes hypersensibles au latex.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime.<br>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs de risque associ&eacute;s. Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique aux doses antalgiques, antipyr&eacute;tiques et anti-inflammatoires (et, par extrapolation, autres salicyl&eacute;s)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les salicyl&eacute;s). Utiliser un analg&eacute;sique antipyr&eacute;tique non salicyl&eacute; (type parac&eacute;tamol).<br>
</li>
<li type="disc">AINS (voie g&eacute;n&eacute;rale)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les anti-inflammatoires non st&eacute;ro&iuml;diens). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Dextran&nbsp;40 (voie parent&eacute;rale)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire par le dextran&nbsp;40).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: potentialisation de l'action anticoagulante. Lors du relais de l'h&eacute;parine par l'anticoagulant oral, renforcer la surveillance clinique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antiagr&eacute;gants plaquettaires (autres que acide ac&eacute;tylsalicylique &agrave; doses antalgiques, antipyr&eacute;tiques et anti-inflammatoires&nbsp;; AINS)&nbsp;: abciximab, acide ac&eacute;tylsalicylique aux doses antiagr&eacute;gantes dans les indications cardiologiques et neurologiques, beraprost, clopidogrel, eptifibatide, iloprost, ticlopidine, tirofiban&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de la nadroparine.</p>
<p>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<div>
<dl>
<dt>
Traitement pr&eacute;ventif au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre et traitement curatif&nbsp;:
</dt>
<dd>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la nadroparine lorsqu'elle est administr&eacute;e &agrave; dose pr&eacute;ventive pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ou &agrave; dose curative pendant toute la grossesse. </dd>
<dd>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la nadroparine &agrave; dose pr&eacute;ventive pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ou &agrave; dose curative pendant toute la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement pr&eacute;ventif au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres&nbsp;: 
</dt>
<dd>En clinique, l'utilisation de la nadroparine au cours d'un nombre limit&eacute; de grossesses, au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres, n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition dans ces conditions. En cons&eacute;quence, l'utilisation de nadroparine &agrave; dose pr&eacute;ventive au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>La r&eacute;sorption digestive chez le nouveau-n&eacute; &eacute;tant a priori improbable, le traitement par la nadroparine n'est pas contre-indiqu&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables (de tr&egrave;s fr&eacute;quent &agrave; tr&egrave;s rare) ont &eacute;t&eacute; d&eacute;termin&eacute;es par les donn&eacute;es de tr&egrave;s nombreux essais cliniques. Les fr&eacute;quences assign&eacute;es aux autres effets ind&eacute;sirables (comme ceux &lt;&nbsp;1/10&nbsp;000) ont &eacute;t&eacute; d&eacute;termin&eacute;es par des donn&eacute;es post-marketing et font plut&ocirc;t r&eacute;f&eacute;rence &agrave; des taux observ&eacute;s qu'&agrave; des taux r&eacute;els.<br>La classification des effets ind&eacute;sirables utilis&eacute;e est la suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>Tr&egrave;s fr&eacute;quent&nbsp;: manifestations h&eacute;morragiques pouvant toucher diff&eacute;rents sites, qui surviennent essentiellement en pr&eacute;sence&nbsp;:<ul>
<li type="disc">de facteurs de risques associ&eacute;s&nbsp;: l&eacute;sions organiques susceptibles de saigner, certaines associations m&eacute;dicamenteuses (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>), &acirc;ge, insuffisance r&eacute;nale, faible poids&nbsp;; <br>
</li>
<li type="disc">de non-respect des modalit&eacute;s th&eacute;rapeutiques, notamment dur&eacute;e de traitement et adaptation de la dose en fonction du poids (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Risque h&eacute;morragique</span>).<br>
</li>
</ul>
</dd>
<dd>Rares h&eacute;matomes intrarachidiens qui peuvent survenir lors de l'administration d'h&eacute;parine de bas poids mol&eacute;culaire au cours d'une rachianesth&eacute;sie, d'une analg&eacute;sie ou d'une anesth&eacute;sie p&eacute;ridurale.</dd>
<dd>Rare :<ul>
<li type="disc">Thrombop&eacute;nies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Elles sont de deux types&nbsp;:<ul>
<li type="disc">les plus fr&eacute;quentes, de type&nbsp;I, sont habituellement mod&eacute;r&eacute;es (&gt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>) pr&eacute;coces (avant le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour) et ne n&eacute;cessitant pas l'arr&ecirc;t du traitement&nbsp;;<br>
</li>
<li type="disc">rarement, des thrombop&eacute;nies immunoallergiques graves de type&nbsp;II (TIH) parfois compliqu&eacute;es de thromboses art&eacute;rielles ou veineuses. Leur pr&eacute;valence est encore mal &eacute;valu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</li>
<li type="disc">&Eacute;l&eacute;vation asymptomatique et r&eacute;versible des plaquettes.<br>
</li>
</ul>
</dd>
<dd>Tr&egrave;s rare&nbsp;: hyper&eacute;osinophilie, isol&eacute;e ou associ&eacute;e &agrave; des effets cutan&eacute;s, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>Tr&egrave;s rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate (incluant des r&eacute;actions cutan&eacute;es, des angio-oed&egrave;mes, des bronchospasmes, voire des chocs de type anaphylactique) qui sont susceptibles, dans certains cas, de conduire &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>Tr&egrave;s rare&nbsp;: hyperkali&eacute;mie r&eacute;versible due au freinage de la s&eacute;cr&eacute;tion d'aldost&eacute;rone par l'h&eacute;parine, particuli&egrave;rement chez les patients &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation transitoire des transaminases.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;:
</dt>
<dd>Le risque d'ost&eacute;oporose ne peut-&ecirc;tre exclu, comme avec les h&eacute;parines non fractionn&eacute;es, lors de traitement prolong&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies au site d'administration&nbsp;:
</dt>
<dd>Tr&egrave;s fr&eacute;quent&nbsp;:</dd>
<dd>H&eacute;matomes au point d'injection.</dd>
<dd>Ils sont major&eacute;s par le non-respect de la technique d'injection ou l'utilisation d'un mat&eacute;riel d'injection inad&eacute;quat.</dd>
<dd>Des nodules fermes disparaissant en quelques jours traduisent un processus inflammatoire et ne sont pas un motif d'arr&ecirc;t du traitement.</dd>
<dd>Fr&eacute;quent&nbsp;: r&eacute;actions au point d'injection (incluant inflammation, prurit, &eacute;ryth&egrave;me).</dd>
<dd>Plus rarement, des r&eacute;actions de type&nbsp;IV ou hypersensibilit&eacute; retard&eacute;e, se pr&eacute;sentant comme un ecz&eacute;ma de contact, ont &eacute;galement &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Rare : calcinoses au point d'injection.</dd>
<dd>Rares cas de calcinoses au point d'injection, essentiellement chez des patients insuffisants r&eacute;naux s&eacute;v&egrave;res.</dd>
<dd>Tr&egrave;s rare&nbsp;: n&eacute;crose cutan&eacute;e au point d'injection.</dd>
<dd>Ces r&eacute;actions peuvent &ecirc;tre pr&eacute;c&eacute;d&eacute;es d'un purpura ou de placards &eacute;ryth&eacute;mateux, infiltr&eacute;s et douloureux. La suspension du traitement doit &ecirc;tre imm&eacute;diate.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage accidentel apr&egrave;s administration sous-cutan&eacute;e de doses massives d'h&eacute;parine de bas poids mol&eacute;culaire pourrait entra&icirc;ner des complications h&eacute;morragiques. <br>En cas d'h&eacute;morragie, un traitement par sulfate de protamine peut &ecirc;tre indiqu&eacute; dans certains cas, en tenant compte des faits suivants&nbsp;:<ul>
<li type="disc">Son efficacit&eacute; est nettement inf&eacute;rieure &agrave; celle rapport&eacute;e lors d'un surdosage par l'h&eacute;parine non fractionn&eacute;e.<br>
</li>
<li type="disc">En raison de ses effets ind&eacute;sirables (notamment choc anaphylactique), le rapport b&eacute;n&eacute;fice/risque du sulfate de protamine sera soigneusement &eacute;valu&eacute; avant prescription.<br>
</li>
</ul>La neutralisation est dans ce cas effectu&eacute;e par l'injection intraveineuse lente de protamine (sulfate ou chlorhydrate).<br>La dose de protamine utile est fonction&nbsp;:<ul>
<li type="disc">de la dose d'h&eacute;parine inject&eacute;e (on peut utiliser 100&nbsp;UAH de protamine pour neutraliser l'activit&eacute; de 100&nbsp;UI anti-Xa d'h&eacute;parine de bas poids mol&eacute;culaire)&nbsp;;<br>
</li>
<li type="disc">du temps &eacute;coul&eacute; depuis l'injection de l'h&eacute;parine, avec &eacute;ventuellement une r&eacute;duction des doses de l'antidote.<br>
</li>
</ul>N&eacute;anmoins, il n'est pas possible de neutraliser totalement l'activit&eacute; anti-Xa.<br>Par ailleurs, la cin&eacute;tique de r&eacute;sorption de l'h&eacute;parine de bas poids mol&eacute;culaire peut rendre cette neutralisation transitoire et n&eacute;cessiter de fragmenter la dose totale calcul&eacute;e de protamine en plusieurs injections (2 &agrave; 4), r&eacute;parties sur 24&nbsp;heures.<br>En cas d'ingestion, m&ecirc;me massive, d'h&eacute;parine de bas poids mol&eacute;culaire (aucun cas rapport&eacute;), aucune cons&eacute;quence grave n'est, a priori, &agrave; redouter, compte tenu de la tr&egrave;s faible r&eacute;sorption du produit aux niveaux gastrique et intestinal.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>B01AB06&nbsp;: Antithrombotiques.</p>
<p>La nadroparine est une h&eacute;parine de bas poids mol&eacute;culaire dans laquelle les activit&eacute;s antithrombotiques et anticoagulantes de l'h&eacute;parine standard ont &eacute;t&eacute; dissoci&eacute;es.</p>
<p>Elle est caract&eacute;ris&eacute;e par une activit&eacute; anti-Xa plus &eacute;lev&eacute;e que l'activit&eacute; anti-IIa ou antithrombinique.</p>
<p>Pour la nadroparine, le rapport entre ces deux activit&eacute;s est compris entre 2,5 et&nbsp;4.</p>
<p>Aux doses curatives, au pic maximum d'activit&eacute;, le TCA peut &ecirc;tre allong&eacute; de 1,4&nbsp;fois le temps du t&eacute;moin. Cet allongement est le reflet de l'activit&eacute; antithrombinique r&eacute;siduelle de la nadroparine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les param&egrave;tres pharmacocin&eacute;tiques sont &eacute;tudi&eacute;s &agrave; partir de l'&eacute;volution des activit&eacute;s anti-Xa plasmatiques.</p>
<div>
<dl>
<dt>
Biodisponibilit&eacute;&nbsp;:
</dt>
<dd>Apr&egrave;s injection par voie sous-cutan&eacute;e, la r&eacute;sorption du produit est rapide et proche de 100&nbsp;%&nbsp;; l'activit&eacute; plasmatique maximale est observ&eacute;e entre la 3<font face="verdana" size="-1"><sup>e</sup></font> et la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure si la nadroparine est administr&eacute;e en deux injections par jour. Ce pic est d&eacute;cal&eacute; entre la 4<font face="verdana" size="-1"><sup>e</sup></font> et la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure si la nadroparine est administr&eacute;e en une injection par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Il s'effectue essentiellement au niveau h&eacute;patique (d&eacute;sulfatation, d&eacute;polym&eacute;risation).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s injection par voie sous-cutan&eacute;e, la demi-vie de l'activit&eacute; anti-Xa est sup&eacute;rieure pour les h&eacute;parines de bas poids mol&eacute;culaire, comparativement aux h&eacute;parines non fractionn&eacute;es. Cette demi-vie est de l'ordre de 8 &agrave; 10&nbsp;heures.</dd>
<dd>Quant &agrave; l'activit&eacute; anti-IIa, elle dispara&icirc;t plus rapidement du plasma que l'activit&eacute; anti-Xa avec les h&eacute;parines de bas poids mol&eacute;culaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;limination s'effectue principalement par voie r&eacute;nale sous forme peu ou pas m&eacute;tabolis&eacute;e.</dd>
</dl>
</div>
Populations &agrave; risque&nbsp;:
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: <br>Chez le sujet &acirc;g&eacute;, la fonction r&eacute;nale &eacute;tant physiologiquement diminu&eacute;e, l'&eacute;limination est ralentie. Cette modification n'a pas d'influence sur les doses et le rythme des injections en traitement pr&eacute;ventif tant que la fonction r&eacute;nale de ces patients reste dans des limites acceptables, c'est-&agrave;-dire faiblement alt&eacute;r&eacute;e.<br>Il est indispensable d'&eacute;valuer syst&eacute;matiquement la fonction r&eacute;nale des sujets &acirc;g&eacute;s de plus de 75&nbsp;ans par la formule de Cockcroft, avant l'instauration d'un traitement par HBPM (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Dans une &eacute;tude pharmacocin&eacute;tique r&eacute;alis&eacute;e en 1988, en ouvert, chez 5&nbsp;patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e, 7&nbsp;patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re et 7&nbsp;patients dialys&eacute;s ayant re&ccedil;u une dose unique de nadroparine par voie intraveineuse, une corr&eacute;lation a &eacute;t&eacute; d&eacute;montr&eacute;e entre la clairance de la nadroparine et celle de la cr&eacute;atinine.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine 36-43&nbsp;ml/min), l'AUC moyenne et la demi-vie &eacute;taient augment&eacute;es respectivement de 52&nbsp;% et 39&nbsp;% par rapport aux volontaires sains. Chez ces patients, la clairance plasmatique moyenne de nadroparine &eacute;tait diminu&eacute;e de 63&nbsp;% par rapport &agrave; la normale. Une large variabilit&eacute; interindividuelle a &eacute;t&eacute; observ&eacute;e dans cette &eacute;tude.<br>Entre deux s&eacute;ances de dialyse, chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine 10-20&nbsp;ml/min), l'AUC moyenne et la demi-vie &eacute;taient augment&eacute;es respectivement de 95&nbsp;% et 112&nbsp;% par rapport aux volontaires sains. Leur clairance plasmatique &eacute;tait diminu&eacute;e de 50&nbsp;% par rapport &agrave; celle observ&eacute;e chez les patients ayant une fonction r&eacute;nale normale.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, h&eacute;modialys&eacute;s (clairance de la cr&eacute;atinine 3-6&nbsp;ml/min), l'AUC moyenne et la demi-vie &eacute;taient augment&eacute;es respectivement de 62&nbsp;% et 65&nbsp;% par rapport aux volontaires sains. La clairance plasmatique des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, h&eacute;modialys&eacute;s &eacute;tait diminu&eacute;e de 67&nbsp;% par rapport &agrave; celle observ&eacute;e chez les patients ayant une fonction r&eacute;nale normale.<br>
</li>
</ul><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</p>
<p>A conserver dans son emballage jusqu'&agrave; l'utilisation.</p>
<p>
Apr&egrave;s ouverture&nbsp;: Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection, le syst&egrave;me de protection doit &ecirc;tre gliss&eacute; sur l'aiguille utilis&eacute;e, de mani&egrave;re &agrave; ce qu'elle soit compl&egrave;tement prot&eacute;g&eacute;e. Tenir d'une main la seringue par le manchon et tirer fermement de l'autre sur la bague pour d&eacute;verrouiller le manchon et l'amener jusqu'au clic de verrouillage. La seringue peut alors &ecirc;tre mise dans le conteneur &agrave; d&eacute;chets.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473288</b>1</font> (1998, RCP r&eacute;v 22.03.2011) 2&nbsp;ser&nbsp;0,6&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473302</b>4</font> (1998, RCP r&eacute;v 22.03.2011) 10&nbsp;ser&nbsp;0,6&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473319</b>2</font> (1998, RCP r&eacute;v 22.03.2011) 2&nbsp;ser&nbsp;0,8&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473331</b>4</font> (1998, RCP r&eacute;v 22.03.2011) 10&nbsp;ser&nbsp;0,8&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473348</b>2</font> (1998, RCP r&eacute;v 22.03.2011) 2&nbsp;ser&nbsp;1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473360</b>4</font> (1998, RCP r&eacute;v 22.03.2011) 10&nbsp;ser&nbsp;1&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">30.03&nbsp;euros (2&nbsp;seringues 0,6&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>130.89&nbsp;euros (10&nbsp;seringues 0,6&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>37.08&nbsp;euros (2&nbsp;seringues 0,8&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>164.55&nbsp;euros (10&nbsp;seringues 0,8&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>37.08&nbsp;euros (2&nbsp;seringues 1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>164.55&nbsp;euros (10&nbsp;seringues 1&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

