<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANTIBIOTREX&reg;</font></b></center>
<meta name="version" content="10.4">




<b>isotr&eacute;tino&iuml;ne, &eacute;rythromycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel mou (jaune p&acirc;le)&nbsp;: &nbsp;Tube de 30&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Isotr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">600&nbsp;mg</td>
</tr>
</table>
Excipients : butylhydroxytolu&egrave;ne (BHT&nbsp;; E&nbsp;321), hyprolose, &eacute;thanol anhydre.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement local de l'acn&eacute; de s&eacute;v&eacute;rit&eacute; moyenne.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Appliquer Antibiotrex gel avec mod&eacute;ration sur la totalit&eacute; de la zone &agrave; traiter, 1 ou 2&nbsp;fois par jour, apr&egrave;s le nettoyage de la peau.</dd>
<dd>Dans certains cas, 6 &agrave; 8&nbsp;semaines de traitement sont n&eacute;cessaires avant de pouvoir observer une efficacit&eacute; th&eacute;rapeutique optimale.</dd>
<dd>Les patients doivent se laver les mains apr&egrave;s l'application d'Antibiotrex gel.</dd>
<dd>Le patient devra &eacute;viter l'application d'Antibiotrex gel en quantit&eacute; excessive dans la mesure o&ugrave; l'exc&egrave;s de gel peut atteindre les yeux, le nez ou d'autres zones non intentionnellement trait&eacute;es. Il devra &ecirc;tre pr&eacute;venu qu'une application en quantit&eacute; excessive d'Antibiotrex ne donnera pas de r&eacute;sultats th&eacute;rapeutiques meilleurs ou plus rapides mais peut causer une rougeur importante, une desquamation ou une sensation cutan&eacute;e d&eacute;sagr&eacute;able. Dans ce cas, le traitement devra &ecirc;tre interrompu pendant quelques jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Non &eacute;tablie chez l'enfant avant la pubert&eacute;, &eacute;tant donn&eacute; la raret&eacute; de l'acn&eacute; vulgaire dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Pas de recommandations sp&eacute;cifiques puisque l'acn&eacute; vulgaire n'est pas pr&eacute;sente chez le sujet &acirc;g&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants du gel.<br>
</li>
<li type="disc">Ecz&eacute;ma aigu du visage, rosac&eacute;e et dermatite p&eacute;riorale.<br>
</li>
<li type="disc">Grossesse et allaitement ainsi que chez la femme pr&eacute;voyant une conception.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tout contact du produit avec la bouche, les yeux et les muqueuses, ainsi qu'en cas d'&eacute;rosions ou d'ecz&eacute;ma de la peau, doit &ecirc;tre &eacute;vit&eacute;. L'excipient butylhydroxytolu&egrave;ne peut &ecirc;tre &agrave; l'origine de r&eacute;actions cutan&eacute;es locales (telles qu'une dermatite de contact) ou d'une irritation des yeux et des muqueuses. L'application du gel au niveau des zones sensibles de la peau, telles que le cou, doit &ecirc;tre faite avec pr&eacute;caution. En raison d'un risque accru de photosensibilit&eacute; avec Antibiotrex, toute exposition au soleil ou aux lampes &agrave; ultra-violets est &agrave; &eacute;viter ou &agrave; minimiser.<br>En cas de r&eacute;action cutan&eacute;e de type coup de soleil, le traitement doit &ecirc;tre temporairement interrompu. Quand l'exposition solaire ne peut pas &ecirc;tre &eacute;vit&eacute;e, l'utilisation d'&eacute;crans solaires assurant une protection ad&eacute;quate contre les UVA et les UVB et la protection vestimentaire au-del&agrave; des zones trait&eacute;es sont recommand&eacute;es.<br>Suite &agrave; l'utilisation prolong&eacute;e d'agents exfoliants, il est conseill&eacute; de mettre au repos la peau du patient jusqu'&agrave; ce que les effets du peeling s'amenuisent avant de d&eacute;buter l'utilisation d'Antibiotrex.<br>Quand Antibiotrex gel est utilis&eacute; en alternance avec des agents exfoliants, il peut se produire une irritation ou une dermatite. Dans ce cas, la fr&eacute;quence des applications doit &ecirc;tre r&eacute;duite.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les traitements concomitants tels que les antibiotiques locaux, les savons ou nettoyants abrasifs, les savons et produits cosm&eacute;tiques ayant un effet dess&eacute;chant important, ainsi que les produits ayant une forte concentration d'alcool et/ou d'astringent doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution &eacute;tant donn&eacute; le risque d'effet irritatif cumulatif. Une pr&eacute;caution particuli&egrave;re doit &ecirc;tre prise lors de l'utilisation de pr&eacute;parations contenant un agent exfoliant (par exemple le peroxyde de benzoyle).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es de s&eacute;curit&eacute; concernant l'usage d'Antibiotrex gel chez la femme enceinte (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>L'isotr&eacute;tino&iuml;ne a &eacute;t&eacute; associ&eacute;e &agrave; des risques de t&eacute;ratog&eacute;nicit&eacute; dans l'esp&egrave;ce humaine quand elle est administr&eacute;e par voie orale. Antibiotrex gel est contre-indiqu&eacute; chez la femme enceinte et la femme pr&eacute;voyant une conception. Le traitement doit &ecirc;tre interrompu pour une dur&eacute;e de 1&nbsp;cycle avant la date de conception.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'absorption percutan&eacute;e de l'isotr&eacute;tino&iuml;ne contenue dans Antibiotrex est n&eacute;gligeable. Cependant, en l'absence de donn&eacute;es sur l'excr&eacute;tion de l'isotr&eacute;tino&iuml;ne dans le lait maternel, Antibiotrex ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Antibiotrex peut provoquer des picotements, une sensation de br&ucirc;lure ou une irritation, un &eacute;ryth&egrave;me ou une desquamation au niveau de la zone d'application. Ces effets locaux disparaissent habituellement &agrave; la poursuite du traitement. En cas d'irritation importante, il faut arr&ecirc;ter temporairement le traitement et le reprendre &agrave; la disparition de la r&eacute;action. Si une irritation persiste, le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Toutes ces r&eacute;actions disparaissent g&eacute;n&eacute;ralement &agrave; l'arr&ecirc;t du traitement.<br>Une susceptibilit&eacute; accrue aux rayons solaires ou &agrave; d'autres sources d'UVB a &eacute;t&eacute; rapport&eacute;e.<br>Dans de rares cas, l'utilisation prolong&eacute;e de pr&eacute;parations contenant de l'&eacute;rythromycine peut provoquer une folliculite &agrave; germes Gram -. Dans ce cas, le produit doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute; et le traitement doit &ecirc;tre poursuivi avec un produit sans antibiotique.<br>En raison de la pr&eacute;sence de butylhydroxytolu&egrave;ne, risque d'ecz&eacute;ma et d'irritation de la peau.<br>En raison de la pr&eacute;sence d'alcool, les applications fr&eacute;quentes sur la peau peuvent provoquer des irritations et une s&eacute;cheresse de la peau.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun surdosage grave avec Antibiotrex n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour. En cas d'ingestion accidentelle du gel, aucun &eacute;v&eacute;nement ind&eacute;sirable n'est pr&eacute;visible avec les composants &agrave; base d'isotr&eacute;tino&iuml;ne et d'&eacute;rythromycine.<br>L'application excessive d'Antibiotrex gel n'am&eacute;liore pas les r&eacute;sultats du traitement et peut induire une irritation importante (telle que &eacute;ryth&egrave;me, desquamation, prurit, etc.).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pr&eacute;parations antiacn&eacute;iques &agrave; usage topique (code ATC&nbsp;: D10AX30&nbsp;; D&nbsp;: dermatologie).</p>
<p>L'isotr&eacute;tino&iuml;ne est structurellement et pharmacologiquement proche de la vitamine&nbsp;A, r&eacute;gulatrice de la croissance et de la diff&eacute;renciation des cellules &eacute;pith&eacute;liales. L'action pharmacologique de l'isotr&eacute;tino&iuml;ne n'est pas compl&egrave;tement d&eacute;termin&eacute;e. En cas d'utilisation par voie syst&eacute;mique, l'isotr&eacute;tino&iuml;ne r&eacute;duit l'activit&eacute; des glandes s&eacute;bac&eacute;es et diminue la production de s&eacute;bum&nbsp;; en ce qui concerne le processus de com&eacute;dogen&egrave;se, l'isotr&eacute;tino&iuml;ne inhibe la k&eacute;ratinisation folliculaire, est active contre le Propionibacterium acnes et diminue l'inflammation. Appliqu&eacute;e localement, l'isotr&eacute;tino&iuml;ne stimule les mitoses k&eacute;ratinocytaires et r&eacute;duit la coh&eacute;sion cellulaire dans le stratum corneum, diminue l'hyperk&eacute;ratose r&eacute;tentionnelle et favorise la desquamation, pr&eacute;venant ainsi la formation des l&eacute;sions. Elle contribue aussi &agrave; la production accrue de cellules s&eacute;bac&eacute;es et &eacute;pidermiques moins coh&eacute;sives. Ceci favorise l'expulsion initiale et la pr&eacute;vention ult&eacute;rieure des com&eacute;dons.</p>
<p>Des &eacute;tudes chez les animaux ont montr&eacute; une action similaire de l'isotr&eacute;tino&iuml;ne utilis&eacute;e localement. L'inhibition de la production de s&eacute;bum par l'isotr&eacute;tino&iuml;ne topique a &eacute;t&eacute; d&eacute;montr&eacute;e sur les oreilles et sur le flanc du hamster syrien. L'application pendant 15&nbsp;jours d'isotr&eacute;tino&iuml;ne sur l'oreille a entra&icirc;n&eacute; une r&eacute;duction de 50&nbsp;% de la taille des glandes s&eacute;bac&eacute;es et l'application sur le flanc une r&eacute;duction de 40&nbsp;%. L'isotr&eacute;tino&iuml;ne module &eacute;galement la diff&eacute;renciation &eacute;pidermique terminale de la souris rhino (effet antik&eacute;ratinisant).</p>
<p>L'isotr&eacute;tino&iuml;ne topique a un effet anti-inflammatoire local&nbsp;; elle inhibe la migration des leucocytes polynucl&eacute;aires induite par le leucotri&egrave;ne-B. Cette inhibition est nettement plus importante que celle provoqu&eacute;e par la tr&eacute;tino&iuml;ne topique, ce qui peut expliquer l'effet rebond r&eacute;duit de l'isotr&eacute;tino&iuml;ne topique compar&eacute; &agrave; celui de la tr&eacute;tino&iuml;ne topique.</p>
<p>L'&eacute;rythromycine est un antibiotique de la classe des macrolides qui agit en interf&eacute;rant avec la synth&egrave;se prot&eacute;ique bact&eacute;rienne. En se liant r&eacute;versiblement aux sous-unit&eacute;s ribosomiales, elle inhibe la translocation d'aminoacyl-ARN de transfert et inhibe la synth&egrave;se des polypeptides. Dans le traitement de l'acn&eacute;, elle agit en r&eacute;duisant le nombre de Propionibacterium acnes et en pr&eacute;venant la lib&eacute;ration de m&eacute;diateurs inflammatoires par la bact&eacute;rie. Une r&eacute;sistance de Propionibacterium acnes &agrave; l'&eacute;rythromycine topique peut survenir. L'efficacit&eacute; de l'association &eacute;rythromycine-isotr&eacute;tino&iuml;ne a &eacute;t&eacute; mise en &eacute;vidence contre les souches de Propionibacterium acnes r&eacute;sistantes in vitro &agrave; l'&eacute;rythromycine.</p>
<p>Ce m&eacute;dicament est efficace dans le traitement des l&eacute;sions d'acn&eacute; inflammatoires et r&eacute;tentionnelles. L'isotr&eacute;tino&iuml;ne est efficace dans le traitement des l&eacute;sions r&eacute;tentionnelles. L'&eacute;rythromycine est efficace dans le traitement de l'acn&eacute; inflammatoire de s&eacute;v&eacute;rit&eacute; moyenne.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'absorption percutan&eacute;e de l'isotr&eacute;tino&iuml;ne 0,05&nbsp;% et de l'&eacute;rythromycine 2&nbsp;% est n&eacute;gligeable.</p>
<p>Lors d'une &eacute;tude de maximalisation sur l'absorption de ces 2&nbsp;composants d'Antibiotrex appliqu&eacute;s localement chez des patients atteints d'acn&eacute;, les taux plasmatiques d'isotr&eacute;tino&iuml;ne ont &eacute;t&eacute; l&eacute;g&egrave;rement augment&eacute;s (l'isotr&eacute;tino&iuml;ne est normalement pr&eacute;sente dans le plasma). Ces taux ont &eacute;t&eacute; toujours inf&eacute;rieurs &agrave; 5&nbsp;ng/ml et n'ont pas augment&eacute; de fa&ccedil;on significative en pr&eacute;sence d'&eacute;rythromycine compar&eacute;e &agrave; l'isotr&eacute;tino&iuml;ne seule.</p>
<p>Dans les conditions normales d'utilisation, l'absorption percutan&eacute;e des principes actifs d'Antibiotrex chez les patients atteints d'acn&eacute; est n&eacute;gligeable.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'isotr&eacute;tino&iuml;ne et l'&eacute;rythromycine, principes actifs d'Antibiotrex, sont des substances bien &eacute;tablies de la pharmacop&eacute;e, r&eacute;guli&egrave;rement utilis&eacute;es dans le traitement local et syst&eacute;mique de l'acn&eacute;. Des &eacute;tudes pr&eacute;cliniques de s&eacute;curit&eacute; n'ont pas &eacute;t&eacute; effectu&eacute;es avec Antibiotrex puisqu'un nombre consid&eacute;rable d'&eacute;tudes toxicologiques ont &eacute;t&eacute; men&eacute;es sur l'isotr&eacute;tino&iuml;ne et l'&eacute;rythromycine ainsi que sur leurs formulations topiques respectives. Des tests &eacute;picutan&eacute;s chez l'homme ont montr&eacute; un faible potentiel d'irritation cutan&eacute;e, aussi bien avec la combinaison des 2&nbsp;principes actifs qu'avec les composants pris s&eacute;par&eacute;ment.</p>
<p>L'isotr&eacute;tino&iuml;ne administr&eacute;e par voie orale est t&eacute;ratog&egrave;ne chez l'homme. Cependant, des &eacute;tudes de reproduction chez des lapins, utilisant l'isotr&eacute;tino&iuml;ne topique appliqu&eacute;e &agrave; une dose &eacute;quivalente &agrave; 10&nbsp;fois la dose th&eacute;rapeutique utilis&eacute;e chez l'homme n'ont r&eacute;v&eacute;l&eacute; aucun effet nocif pour le foetus.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pas d'exigences particuli&egrave;res (pour le mode d'emploi, <span>cf&nbsp;Posologie et Mode d'administration</span>).</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3511480</b>8</font> (1999, RCP r&eacute;v 24.12.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Stiefel Laboratories Ltd, Finisklin Business Park, Sligo, Ireland.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

