<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">MYLERAN&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.11">



<br>
<b>busulfan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2&nbsp;mg (rond, biconvexe, grav&eacute; &laquo;&nbsp;GXEF3&nbsp;&raquo; sur une face et &laquo;&nbsp;M&nbsp;&raquo; sur l'autre, blanc)&nbsp;: &nbsp;Flacon de 25.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Busulfan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : lactose anhydre, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, Opadry blanc OY-S-7322 (hypromellose, dioxyde de titane, triac&eacute;tine).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique en cas de r&eacute;sistance ou de contre-indication aux autres traitements et pour la pr&eacute;paration &agrave; la transplantation des cellules souches h&eacute;matopo&iuml;&eacute;tiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<ul>
<li type="disc">Traitement d'induction&nbsp;:<br>La posologie est de 0,06&nbsp;mg/kg/jour avec une dose initiale maximale de 4&nbsp;mg/jour, qui peut &ecirc;tre administr&eacute;e en une seule prise.<br>La r&eacute;ponse au traitement par Myleran varie d'un sujet &agrave; l'autre. Dans certains cas, l'effet my&eacute;lotoxique peut &ecirc;tre s&eacute;v&egrave;re.<br>La num&eacute;ration formule sanguine doit &ecirc;tre &eacute;troitement surveill&eacute;e&nbsp;: au moins une fois par semaine pendant la phase d'induction.<br>Une augmentation de la posologie peut &ecirc;tre envisag&eacute;e seulement si la r&eacute;ponse obtenue apr&egrave;s 3&nbsp;semaines de traitement reste insuffisante.<br>Le traitement doit &ecirc;tre poursuivi jusqu'&agrave; ce que le taux de leucocytes totaux soit compris entre 15 et 25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l (g&eacute;n&eacute;ralement apr&egrave;s 12 &agrave; 20&nbsp;semaines de traitement).<br>Le traitement peut alors &ecirc;tre interrompu, le taux de leucocytes totaux pouvant continuer &agrave; chuter encore pendant les 2&nbsp;semaines suivantes.<br>Si le traitement est poursuivi apr&egrave;s la chute du taux de leucocytes totaux ou si l'on continue &agrave; traiter des patients dont le taux de plaquettes est inf&eacute;rieur &agrave; 100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, il existe un risque r&eacute;el d'aplasie m&eacute;dullaire prolong&eacute;e, voire irr&eacute;versible.<br>Co&ucirc;t du traitement journalier : 0,02&nbsp;euro(s)/kg.
</li>
<li type="disc">Traitement d'entretien&nbsp;:<br>La r&eacute;mission de la leuc&eacute;mie peut se maintenir pendant de longues p&eacute;riodes sans que la reprise du traitement soit n&eacute;cessaire. Des cures de Myleran sont r&eacute;instaur&eacute;es lorsque le nombre de leucocytes atteint 50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou lorsque les sympt&ocirc;mes r&eacute;apparaissent.<br>Un traitement d'entretien peut &ecirc;tre donn&eacute; en continu, surtout quand la dur&eacute;e des p&eacute;riodes de r&eacute;mission, en l'absence de traitement, est courte. La posologie usuelle pendant la phase d'entretien est de 0,5 &agrave; 2&nbsp;mg par jour mais dans certains cas, cette posologie peut encore &ecirc;tre r&eacute;duite.<br>L'objectif est de maintenir le taux de leucocytes entre 10 et 15&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Le contr&ocirc;le de la num&eacute;ration formule sanguine est &agrave; effectuer au moins toutes les 4&nbsp;semaines.<br>La posologie d'entretien peut aussi &ecirc;tre administr&eacute;e de fa&ccedil;on s&eacute;quentielle (quelques jours par semaine).<br>De plus faibles doses de Myleran doivent &ecirc;tre utilis&eacute;es en cas d'associations &agrave; d'autres agents cytotoxiques.<br>Co&ucirc;t du traitement journalier : 0,15 &agrave; 0,60&nbsp;euro(s).
</li>
</ul>
</li>
<li type="disc">Enfant&nbsp;:<br>La leuc&eacute;mie my&eacute;lo&iuml;de chronique est rare &agrave; cet &acirc;ge.<br>Myleran peut &ecirc;tre utilis&eacute; pour traiter les formes avec chromosome Philadelphie positif.<br>Les formes avec chromosome Philadelphie n&eacute;gatif r&eacute;pondent peu au traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration &agrave; la transplantation des cellules souches h&eacute;matopo&iuml;&eacute;tiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: la posologie usuelle est de 1&nbsp;mg/kg toutes les 6&nbsp;heures pendant 4&nbsp;jours (soit une dose totale de 16&nbsp;mg/kg).<br>Co&ucirc;t du traitement journalier : 1,19&nbsp;euro(s)/kg.
</li>
<li type="disc">Enfant de moins de 30&nbsp;kg&nbsp;: la posologie usuelle est de 480&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en 16&nbsp;prises de 30&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>Il est possible d'augmenter la posologie jusqu'&agrave; 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (cf Pharmacocin&eacute;tique).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">R&eacute;sistance ant&eacute;rieure de la maladie au busulfan.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; au busulfan.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune, ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Itraconazole et vaccins vivants att&eacute;nu&eacute;s&nbsp;: cf Interactions.<br>
</li>
<li type="disc">A fortes doses, ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec le m&eacute;tronidazole (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Myleran est un cytotoxique particuli&egrave;rement actif, qui n&eacute;cessite une stricte surveillance m&eacute;dicale.<br>Le traitement par Myleran doit &ecirc;tre interrompu en cas d'apparition d'une toxicit&eacute; pulmonaire.<br>La prise de Myleran ne doit pas &ecirc;tre associ&eacute;e &agrave; une radioth&eacute;rapie, ni lui succ&eacute;der de fa&ccedil;on trop rapproch&eacute;e.<br>Si une anesth&eacute;sie est n&eacute;cessaire chez des patients pr&eacute;sentant un risque de toxicit&eacute; pulmonaire, la concentration en oxyg&egrave;ne inspir&eacute; doit &ecirc;tre aussi faible que possible et une attention particuli&egrave;re aux soins respiratoires doit &ecirc;tre port&eacute;e en postop&eacute;ratoire.<br>Chez les patients atteints d'une leuc&eacute;mie my&eacute;lo&iuml;de chronique, il existe souvent une hyperuric&eacute;mie et/ou une hyperuricosurie. Ces troubles doivent &ecirc;tre corrig&eacute;s avant de d&eacute;buter le traitement par Myleran. Au cours du traitement par Myleran, l'hyperuric&eacute;mie et le risque de n&eacute;phropathie uratique doivent &ecirc;tre pr&eacute;venus par une prophylaxie ad&eacute;quate comprenant une hydratation suffisante et un traitement par l'allopurinol.<br>Il est imp&eacute;ratif de surveiller attentivement la formule sanguine lors du traitement afin d'&eacute;viter la survenue d'une my&eacute;losuppression trop importante et le risque d'aplasie m&eacute;dullaire irr&eacute;versible.<br>Chez les patients trait&eacute;s par de fortes doses de Myleran, la pr&eacute;vention des convulsions par benzodiaz&eacute;pines doit &ecirc;tre syst&eacute;matique.<br>En cas de traitement concomitant par l'itraconazole par voie syst&eacute;mique, il est conseill&eacute; d'interrompre l'itraconazole pendant 4&nbsp;jours (cf Interactions).<br>L'administration concomitante de fortes doses de busulfan et de m&eacute;tronidazole est d&eacute;conseill&eacute;e. Si elle ne peut &ecirc;tre &eacute;vit&eacute;e, il conviendra de surveiller les signes de toxicit&eacute;, notamment muqueux ou h&eacute;patique, li&eacute;s au busulfan (cf Interactions).<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques&nbsp;:</b>

<p>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (introduite en prophylaxie de l'effet convulsivant de certains anticanc&eacute;reux), d&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;niposide&nbsp;: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;niposide) par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (en cas de traitement ant&eacute;rieur &agrave; la chimioth&eacute;rapie), d&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;niposide&nbsp;: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;niposide) par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne.<br>Surveillance clinique et adaptation de la posologie de l'anticanc&eacute;reux.<br>De plus, pour le busulfan (proconvulsivant), associer momentan&eacute;ment une benzodiaz&eacute;pine anticonvulsivante.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine (d&eacute;crit pour doxorubicine, &eacute;toposide)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus (par extrapolation &agrave; partir de la ciclosporine)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au busulfan&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Itraconazole&nbsp;: r&eacute;duction de la clairance du busulfan de 20&nbsp;%. Interrompre le traitement par itraconazole pendant 4&nbsp;jours.<br>
</li>
<li type="disc">M&eacute;tronidazole&nbsp;: il a &eacute;t&eacute; rapport&eacute; que le m&eacute;tronidazole augmente les Cmin du busulfan d'environ 80&nbsp;% lorsque celui-ci est administr&eacute; &agrave; de fortes doses. Par cons&eacute;quent, la coadministration du busulfan &agrave; fortes doses avec l'itraconazole ou le m&eacute;tronidazole est associ&eacute;e &agrave; un risque accru de toxicit&eacute; du busulfan (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Comme lors de tout traitement par un cytotoxique, des pr&eacute;cautions ad&eacute;quates de contraception doivent &ecirc;tre prises si l'un des partenaires est trait&eacute; par Myleran.</p>
<p>L'utilisation de Myleran est d&eacute;conseill&eacute;e pendant la grossesse, particuli&egrave;rement pendant le premier trimestre. A chaque fois, il faudra &eacute;valuer les b&eacute;n&eacute;fices attendus du traitement pour la m&egrave;re par rapport aux risques encourus par le foetus.</p>
<p>Myleran est t&eacute;ratog&egrave;ne chez l'animal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique) et potentiellement t&eacute;ratog&egrave;ne chez l'homme. Quelques rares cas d'anomalies cong&eacute;nitales non n&eacute;cessairement attribuables &agrave; Myleran ont &eacute;t&eacute; observ&eacute;es. Une exposition pendant le 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre peut &ecirc;tre associ&eacute;e &agrave; un retard de croissance intra-ut&eacute;rin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage &eacute;ventuel de Myleran ou de ses m&eacute;tabolites dans le lait maternel est inconnu. L'allaitement est d&eacute;conseill&eacute; chez les m&egrave;res trait&eacute;es par Myleran.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont list&eacute;s ci-dessous par classe-organe et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies en&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp; 1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp; 1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: leuc&eacute;mie aigu&euml; secondaire (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: le principal effet ind&eacute;sirable lors du traitement par Myleran est l'insuffisance m&eacute;dullaire dose-d&eacute;pendante qui se manifeste notamment par une thrombop&eacute;nie, une leucop&eacute;nie, une an&eacute;mie et, aux plus fortes doses, par une agranulocytose.<br>
</li>
<li type="disc">Rare&nbsp;: des aplasies m&eacute;dullaires (parfois irr&eacute;versibles) ont &eacute;t&eacute; rarement rapport&eacute;es&nbsp;; elle surviennent souvent apr&egrave;s un traitement &agrave; long terme aux doses conventionnelles, mais aussi apr&egrave;s des doses &eacute;lev&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: effets gastro-intestinaux tels que naus&eacute;es, vomissements, diarrh&eacute;e et ulc&eacute;rations buccales &agrave; fortes doses.<br>
</li>
<li type="disc">Rare&nbsp;: des effets gastro-intestinaux tels que naus&eacute;es, vomissements, et diarrh&eacute;es ont &eacute;t&eacute; rarement signal&eacute;s lors de l'administration de doses conventionnelles. Ces troubles peuvent &ecirc;tre att&eacute;nu&eacute;s en r&eacute;partissant le traitement en plusieurs prises.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein (cf S&eacute;curit&eacute; pr&eacute;clinique)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;:<br>Chez la femme adulte, pour des doses &eacute;lev&eacute;es, une insuffisance ovarienne avec am&eacute;norrh&eacute;e et sympt&ocirc;mes m&eacute;nopausiques peut survenir.<br>Chez les jeunes filles et les pr&eacute;adolescentes&nbsp;: pour des doses &eacute;lev&eacute;es, une insuffisance ovarienne s&eacute;v&egrave;re et persistante peut se produire pouvant emp&ecirc;cher l'apparition de la pubert&eacute;.<br>Chez l'homme, des observations de st&eacute;rilit&eacute;, d'azoospermie et d'atrophie testiculaire ont &eacute;t&eacute; signal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: chez la femme adulte, &agrave; doses conventionnelles, une insuffisance ovarienne avec am&eacute;norrh&eacute;e et sympt&ocirc;mes m&eacute;nopausiques peut survenir. Dans de rares cas, la fonction ovarienne est redevenue normale malgr&eacute; la poursuite du traitement.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
<dd>Des exp&eacute;riences chez l'animal ont montr&eacute; que le busulfan a une toxicit&eacute; sur la reproduction.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La toxicit&eacute; pulmonaire lors de traitement &agrave; hautes doses ou &agrave; doses conventionnelles se manifeste par une toux non productive et non sp&eacute;cifique, une dyspn&eacute;e et une hypoxie avec anomalies physiologiques pulmonaires. La toxicit&eacute; pulmonaire du Myleran peut &ecirc;tre aggrav&eacute;e par une radioth&eacute;rapie ult&eacute;rieure et/ou par d'autres agents cytotoxiques. La toxicit&eacute; pulmonaire est de mauvais pronostic en d&eacute;pit de l'arr&ecirc;t de Myleran.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;:<br>Un syndrome de pneumonie idiopathique peut s'observer apr&egrave;s utilisation &agrave; hautes doses. Il s'agit d'un tableau de pneumonie diffuse non infectieuse qui survient g&eacute;n&eacute;ralement dans les 3&nbsp;mois apr&egrave;s utilisation du busulfan &agrave; hautes doses dans la pr&eacute;paration &agrave; la transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques allog&eacute;nique ou autologue.<br>Une h&eacute;morragie alv&eacute;olaire diffuse peut &ecirc;tre d&eacute;couverte dans certains cas apr&egrave;s lavage bronchoalv&eacute;olaire. La radiographie ou le scanner thoracique montre des infiltrats diffus ou focaux non sp&eacute;cifiques. La biopsie montre une pneumonie interstitielle, une atteinte alv&eacute;olaire diffuse et parfois une fibrose.<br>Une pneumopathie interstitielle peut survenir &agrave; doses conventionnelles et apr&egrave;s un traitement prolong&eacute; de plusieurs ann&eacute;es, et se compliquer d'une fibrose pulmonaire. La survenue de cette toxicit&eacute; pulmonaire est en g&eacute;n&eacute;ral insidieuse mais elle peut &ecirc;tre parfois aigu&euml;.<br>Les caract&eacute;ristiques histologiques comportent des modifications atypiques de l'&eacute;pith&eacute;lium alv&eacute;olaire et bronchiolaire, et la pr&eacute;sence de cellules g&eacute;antes avec des noyaux de grande taille, riches en chromatine.<br>L'atteinte pulmonaire peut se compliquer de surinfections. Des cas d'ossification et de calcification dystrophique du tissu pulmonaire ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie &agrave; fortes doses. Hyperpigmentation.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire, &eacute;ryth&egrave;me polymorphe, &eacute;ryth&egrave;me noueux, alop&eacute;cie, porphyrie cutan&eacute;e tardive, &eacute;ruption cutan&eacute;e, s&eacute;cheresse et fragilit&eacute; excessive de la peau, s&eacute;cheresse buccale et ch&eacute;ilite. Un syndrome de Sjogren's a &eacute;t&eacute; signal&eacute;.<br>La prise d'une forte dose de Myleran juste avant une radioth&eacute;rapie peut augmenter l'intensit&eacute; de la radiodermite.<br>
</li>
</ul>
</dd>
<dd>L'hyperpigmentation est l'effet cutan&eacute; le plus fr&eacute;quent&nbsp;: elle survient chez 5 &agrave; 10&nbsp;% des patients, en particulier chez les sujets ayant la peau brune. Elle est souvent plus marqu&eacute;e au niveau du cou, du thorax, des mamelons, des plis abdominaux et palmaires. Cette hyperpigmentation peut faire partie d'un tableau clinique pouvant &eacute;voquer une insuffisance surr&eacute;nalienne (cf Troubles g&eacute;n&eacute;raux et anomalies au site d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: apr&egrave;s administration de fortes doses de Myleran, en particulier lors de greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques, ont &eacute;t&eacute; observ&eacute;s hyperbilirubin&eacute;mie, ict&egrave;re, syndrome veino-occlusif h&eacute;patique et fibrose sinuso&iuml;dale centrolobulaire avec atrophie et n&eacute;crose h&eacute;patocellulaires (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br>
</li>
<li type="disc">Rare&nbsp;: aux doses conventionnelles, Myleran para&icirc;t d&eacute;nu&eacute; de toxicit&eacute; h&eacute;patique significative&nbsp;; quelques cas d'ict&egrave;re cholestatique et d'anomalies du bilan h&eacute;patique ont &eacute;t&eacute; toutefois signal&eacute;s. Une analyse r&eacute;trospective de rapports d'autopsie de patients trait&eacute;s par de faibles doses de Myleran pendant au moins 2&nbsp;ans pour une leuc&eacute;mie my&eacute;lo&iuml;de chronique a mis en &eacute;vidence une fibrose sinuso&iuml;dale centrolobulaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: des alt&eacute;rations du cristallin et des cataractes parfois bilat&eacute;rales ont &eacute;t&eacute; observ&eacute;es. Un amincissement de la corn&eacute;e a &eacute;t&eacute; observ&eacute; chez un patient qui avait re&ccedil;u une forte dose de Myleran avant une transplantation de moelle osseuse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: convulsions chez des patients trait&eacute;s par de fortes doses de Myleran (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des cas de tamponnade cardiaque ont &eacute;t&eacute; observ&eacute;s chez des patients thalass&eacute;miques ayant re&ccedil;u du busulfan et du cyclophosphamide dans le cadre d'une pr&eacute;paration &agrave; la transplantation m&eacute;dullaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: cystite h&eacute;morragique &agrave; fortes doses, en association au cyclophosphamide.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dysplasie &eacute;pith&eacute;liale &eacute;tendue.<br>
</li>
<li type="disc">Diverses alt&eacute;rations histologiques et cytologiques dont des dysplasies du col ut&eacute;rin, des dysplasies bronchiques et de divers &eacute;pith&eacute;liums. La plupart de ces anomalies sont survenues apr&egrave;s un traitement prolong&eacute;&nbsp;; toutefois, des alt&eacute;rations transitoires ont &eacute;t&eacute; signal&eacute;es apr&egrave;s un traitement court mais &agrave; forte dose.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: apr&egrave;s traitement prolong&eacute;, tableau clinique pouvant &eacute;voquer une insuffisance surr&eacute;nalienne (maladie d'Addison). Le patient pr&eacute;sente une asth&eacute;nie, une anorexie, une perte de poids, des naus&eacute;es et vomissements et une hyperpigmentation de la peau, mais il ne pr&eacute;sente pas de signes biologiques d'insuffisance surr&eacute;nalienne, ni d'hyperpigmentation des muqueuses, ni perte des cheveux. Ces sympt&ocirc;mes disparaissent parfois &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>La toxicit&eacute; aigu&euml; de Myleran chez l'homme se manifeste par sa toxicit&eacute; m&eacute;dullaire dose-limitante (cf&nbsp;Effets ind&eacute;sirables).</dd>
<dd>L'effet principal d'un surdosage chronique est l'insuffisance m&eacute;dullaire et la pancytop&eacute;nie.</dd>
<dd>Si de fortes doses de Myleran sont utilis&eacute;es lors d'une greffe de moelle osseuse, la toxicit&eacute; gastro-intestinale devient alors dose-limitante avec stomatite, naus&eacute;es, vomissements, diarrh&eacute;es et anorexie.</dd>
<dd>L'effet principal d'un surdosage chronique est l'insuffisance m&eacute;dullaire et la pancytop&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'y a pas d'antidote connu. Un cas de surdosage ayant &eacute;t&eacute; trait&eacute; avec succ&egrave;s par dialyse, il convient d'envisager son utilisation en cas de surdosage. Le traitement sera symptomatique avec transfusion sanguine si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents alkylants, alkylsulfonates (code ATC&nbsp;: L01AB01).</p>
<p>Le busulfan est un agent alkylant. Il semble que sa fixation &agrave; l'ADN joue un r&ocirc;le dans son mode d'action. Des d&eacute;riv&eacute;s di-guanyl ont &eacute;t&eacute; isol&eacute;s. Mais la formation de pontages entre les brins n'a pas &eacute;t&eacute; clairement d&eacute;montr&eacute;e.</p>
<p>La raison de l'effet s&eacute;lectif du busulfan sur la granulocytopo&iuml;&egrave;se n'est pas compl&egrave;tement connue.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; orale du busulfan est soumise &agrave; une forte variabilit&eacute; intra-individuelle comprise entre 47 et 103&nbsp;% (68&nbsp;% en moyenne) chez l'adulte.</dd>
<dd>L'aire sous la courbe (AUC) et la concentration plasmatique maximale (Cmax) du busulfan sont lin&eacute;airement dose-d&eacute;pendantes. Apr&egrave;s administration d'une dose unique de 2&nbsp;mg de busulfan par voie orale, l'AUC et la Cmax du busulfan &eacute;taient respectivement de 125&nbsp;ng.h/ml&nbsp;&plusmn;&nbsp;17 et de 28&nbsp;ng/ml &plusmn;&nbsp;5.</dd>
<dd>Un Tlag jusqu'&agrave; 2&nbsp;heures entre l'administration du busulfan et sa d&eacute;tection dans le plasma a &eacute;t&eacute; rapport&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement &agrave; fortes doses&nbsp;:
</dt>
<dd>Le busulfan &eacute;tait dos&eacute; soit par couplage chromatographie gazeuse/chromatographie liquide avec d&eacute;tection par capture d'&eacute;lectrons, soit par chromatographie liquide &agrave; haute performance (CLHP).</dd>
<dd>Apr&egrave;s administration orale d'une forte dose de busulfan (1&nbsp;mg/kg toutes les 6&nbsp;heures pendant 4&nbsp;jours), les AUC et Cmax sont tr&egrave;s variables chez les adultes. Elles &eacute;taient respectivement de 8260&nbsp;ng.h/ml (intervalle de 2484 &agrave; 21&nbsp;090) et 1047&nbsp;ng/ml (intervalle de 295 &agrave; 2558) par HPLC, et de 6135&nbsp;ng.h/ml (intervalle de 3978 &agrave; 12&nbsp;304) et 1980&nbsp;ng/ml (intervalle de 894 &agrave; 3800) par chromatographie gazeuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le busulfan a un volume de distribution de 0,64&nbsp;l/kg&nbsp;&plusmn;&nbsp;0,12 chez l'adulte.</dd>
<dd>Administr&eacute; &agrave; fortes doses, le busulfan passe dans le liquide c&eacute;phalorachidien, le rapport moyen liquide c&eacute;phalorachidien/plasma &eacute;tant de 1,3. Le rapport salive/plasma est de 1,1.</dd>
<dd>La quantit&eacute; de busulfan li&eacute;e de fa&ccedil;on r&eacute;versible aux prot&eacute;ines plasmatiques a tant&ocirc;t &eacute;t&eacute; trouv&eacute;e non significative, tant&ocirc;t de l'ordre de 55&nbsp;%. Les pourcentages de liaison irr&eacute;versible aux cellules sanguines et aux prot&eacute;ines plasmatiques sont respectivement de 47&nbsp;% et 32&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du busulfan implique une r&eacute;action avec le glutathion, m&eacute;di&eacute;e par la glutathion-S-transf&eacute;rase au niveau du foie.</dd>
<dd>Chez les patients trait&eacute;s avec de fortes doses de busulfan, les m&eacute;tabolites urinaires retrouv&eacute;s sont les suivants&nbsp;: 3-hydroxysulpholane, t&eacute;trahydrothioph&egrave;ne 1-oxyde et sulpholane. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le busulfan a une demi-vie d'&eacute;limination moyenne comprise entre 2,3 et 2,8&nbsp;heures. Le busulfan pr&eacute;sente une clairance comprise entre 2,4 &agrave; 2,6&nbsp;ml/min/kg chez des sujets adultes. Il a &eacute;t&eacute; rapport&eacute; que la demi-vie d'&eacute;limination du busulfan diminue en doses r&eacute;p&eacute;t&eacute;es, sugg&eacute;rant que le busulfan induit potentiellement son propre m&eacute;tabolisme.</dd>
<dd>Une tr&egrave;s faible quantit&eacute; de busulfan (1 &agrave; 2&nbsp;%) est &eacute;limin&eacute;e sous forme inchang&eacute;e dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales de patients&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; orale du busulfan est soumise &agrave; une forte variabilit&eacute; intra-individuelle comprise entre 22 et 120&nbsp;% (80&nbsp;% en moyenne) chez l'enfant.</dd>
<dd>A la posologie de 1&nbsp;mg/kg toutes les 6&nbsp;heures pendant 4&nbsp;jours, la clairance plasmatique est 2 &agrave; 4&nbsp;fois plus &eacute;lev&eacute;e chez l'enfant que chez l'adulte. L'administration en fonction de la surface corporelle chez l'enfant a &eacute;t&eacute; &eacute;valu&eacute;e et donne des valeurs d'AUC et de Cmax semblables &agrave; celles observ&eacute;es chez l'adulte. L'aire sous la courbe chez les enfants de moins de 15&nbsp;ans et chez les enfants de moins de 3&nbsp;ans repr&eacute;sente respectivement la moiti&eacute; et le quart de celle des adultes.</dd>
<dd>Le volume de distribution du busulfan a &eacute;t&eacute; &eacute;valu&eacute; &agrave; 1,15&nbsp;l/kg&nbsp;&plusmn;0,52 chez les enfants.</dd>
<dd>Lorsque le busulfan est administr&eacute; &agrave; la dose de 1&nbsp;mg/kg toutes les 6&nbsp;heures pendant 4&nbsp;jours, le rapport liquide c&eacute;phalorachidien/plasma est de 1,02. Cependant, lorsqu'une dose de 37,5&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 6&nbsp;heures pendant 4&nbsp;jours a &eacute;t&eacute; administr&eacute;e, ce rapport &eacute;tait de 1,39.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients ob&egrave;ses&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la clairance du busulfan est augment&eacute;e en cas d'ob&eacute;sit&eacute;. L'administration bas&eacute;e sur la surface corporelle ou ajust&eacute;e au poids corporel id&eacute;al devrait &ecirc;tre prise en consid&eacute;ration chez les patients ob&egrave;ses.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne&nbsp;:
</dt>
<dd>In vitro, Myleran est mutag&egrave;ne sur diff&eacute;rents tests&nbsp;: bact&eacute;ries (test Ames), champignons, drosophiles et cultures cellulaires extraites de lymphomes de souris.</dd>
<dd>In vivo, des &eacute;tudes cytog&eacute;n&eacute;tiques chez les rongeurs ont mis en &eacute;vidence une augmentation de l'incidence des aberrations chromosomiques apr&egrave;s traitement par Myleran, &agrave; la fois sur les cellules germinales et les cellules somatiques.</dd>
<dd>Diverses aberrations chromosomiques ont &eacute;t&eacute; observ&eacute;es chez des sujets trait&eacute;s par Myleran.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel canc&eacute;rog&egrave;ne&nbsp;:
</dt>
<dd>Sur la base d'&eacute;tudes &agrave; court terme, Myleran a &eacute;t&eacute; class&eacute; comme potentiellement canc&eacute;rog&egrave;ne. L'Organisation mondiale de la sant&eacute; a montr&eacute; qu'il existe un lien entre l'exposition au busulfan et le cancer.</dd>
<dd>Des dysplasies &eacute;pith&eacute;liales accompagn&eacute;es d'alt&eacute;rations ressemblant &agrave; des l&eacute;sions pr&eacute;canc&eacute;reuses ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s au long cours par Myleran. Un certain nombre de tumeurs malignes a &eacute;t&eacute; observ&eacute; chez des patients trait&eacute;s par Myleran.</dd>
<dd>On pense que Myleran, comme d'autres agents alkylants, provoque des leuc&eacute;mies. Lors d'une &eacute;tude contr&ocirc;l&eacute;e prospective, Myleran a &eacute;t&eacute; administr&eacute; pendant 2&nbsp;ans en tant qu'adjuvant de la chirurgie du cancer pulmonaire. Un suivi &agrave; long terme a montr&eacute; une augmentation de l'incidence des leuc&eacute;mies aigu&euml;s par rapport au groupe trait&eacute; par le placebo. L'incidence des tumeurs solides n'a pas &eacute;t&eacute; augment&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Myleran est t&eacute;ratog&egrave;ne chez le rongeur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>Des exp&eacute;riences chez l'animal ont montr&eacute; que Myleran interf&egrave;re avec la spermatogen&egrave;se chez les m&acirc;les, et avec la fertilit&eacute; chez les femelles via une diminution prononc&eacute;e et irr&eacute;versible du nombre d'ovocytes.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas broyer les comprim&eacute;s.</p>
<p>Toutes les mesures doivent &ecirc;tre prises pour &eacute;viter l'effritement des comprim&eacute;s.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692317</b>1</font> (1997 r&eacute;v 18.04.2008).</td>
</tr>
</table>Mis sur le march&eacute; en
				1998.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">14.89&nbsp;euros (flacon de 25). </td>
</tr>
</table>
<br>
<p>Remb S&eacute;c soc &agrave; 100 %. Collect.</p>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

