<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DROLEPTAN&reg;IV solutioninjectable2,5mg/1ml</h1>
<meta name="version" content="10.3">




<b>drop&eacute;ridol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IV &agrave; 2,5mg/1ml: Ampoules de 1ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Drop&eacute;ridol(DCI)<br>
</td><td align="right">2,5mg</td>
</tr>
</table>
Excipients : mannitol, acide tartrique, hydroxyde de sodium 0,1N ou acide tartrique 0,1% (qsp pH 3,0 &agrave; 3,8), eau ppi (qsp1ml).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'adulte:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des naus&eacute;es et vomissements postop&eacute;ratoires pr&eacute;sentant un risque mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re de NVPO, c'est-&agrave;-dire ayant au moins deux facteurs de risque au score simplifi&eacute; d'Apfel.<br>
</li>
<li type="disc">Traitement des naus&eacute;es et vomissementspostop&eacute;ratoires.<br>
</li>
<li type="disc">Pr&eacute;vention des naus&eacute;es et vomissements induits par les morphiniques administr&eacute;s en analg&eacute;sie autocontr&ocirc;l&eacute;e, en postop&eacute;ratoire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des naus&eacute;es et vomissements postop&eacute;ratoires de l'enfant de plus de 2 ans pr&eacute;sentant un risque mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re de NVPO, en seconde intention et dans le cadre d'une prise en charge multimodale.<br>
</li>
<li type="disc">Traitement des naus&eacute;es et vomissements postop&eacute;ratoires.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;vention et traitement des naus&eacute;es et vomissements postop&eacute;ratoires:
</dt>
<dd>
<ul>
<li type="disc">Adulte:<ul>
<li type="disc">Pr&eacute;vention: posologie de 0,625mg &agrave; 1,25mg par voie intraveineuse, 30minutes avant la fin de l'intervention chirurgicale.<br>
</li>
<li type="disc">Traitement: posologie de 0,625mg &agrave; 1,25mg par voie intraveineuse, selon la technique de titration. Les faibles doses sont g&eacute;n&eacute;ralement efficaces. Si n&eacute;cessaire, la dose pourra atteindre 2,5mg.<br>
</li>
</ul>
</li>
<li type="disc">Enfant:<ul>
<li type="disc">Pr&eacute;vention: posologie de 0,020 &agrave; 0,050mg/kg par voie intraveineuse, 30minutes avant la fin de l'intervention chirurgicale. <br>
</li>
<li type="disc">Traitement: posologie de 0,020 &agrave; 0,050mg/kg par voie intraveineuse, selon la technique de titration. Les faibles doses sont g&eacute;n&eacute;ralement efficaces.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention des naus&eacute;es et vomissements induits par les morphiniques administr&eacute;s en analg&eacute;sie autocontr&ocirc;l&eacute;e, en postop&eacute;ratoire, chez l'adulte:
</dt>
<dd>Pendant l'analg&eacute;sie autocontr&ocirc;l&eacute;e en postop&eacute;ratoire, chaque bolus de 1mg de morphine est coupl&eacute; &agrave; un bolus de 0,05 &agrave; 0,1mg de drop&eacute;ridol IV, jusqu'&agrave; une dose maximale journali&egrave;re de 5mg.</dd>
<dd>&Eacute;ventuellement, l'analg&eacute;sie autocontr&ocirc;l&eacute;e en postop&eacute;ratoire peut &eacute;galement &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'un bolus unique de drop&eacute;ridol IV. La dose recommand&eacute;e en bolus unique est de 0,625 &agrave; 1,25mg, voire au maximum 2,5mg.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au drop&eacute;ridol ou &agrave; l'un des composants du produit.<br>
</li>
<li type="disc">&Eacute;tats comateux.<br>
</li>
<li type="disc">Hypokali&eacute;mie connue.<br>
</li>
<li type="disc">Hypomagn&eacute;s&eacute;mie.<br>
</li>
<li type="disc">Bradycardie inf&eacute;rieure &agrave; 55battements par minute.<br>
</li>
<li type="disc">Connaissance d'un traitement en cours par un m&eacute;dicament entra&icirc;nant une bradycardie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br>
</li>
<li type="disc">Syndrome du QT long cong&eacute;nital.<br>
</li>
<li type="disc">Syndrome d&eacute;pressif s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome (hypertension et tachycardie s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;es).<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Sultopride; agonistes dopaminergiques (amantadine, apomorphine, bromocriptine, cabergoline, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, quinagolide, ropinirole), en dehors du cas du patient parkinsonien (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">&Eacute;thylisme aigu.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide...), antiarythmiques de classe III (amiodarone, sotalol, dof&eacute;tilide, ibutilide...); certains anti-infectieux (halofantrine, pentamidine, sparfloxacine et moxifloxacine); certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, tiapride, amisulpride, pimozide, halop&eacute;ridol...): cf Interactions.<br>
</li>
<li type="disc">Alcool, l&eacute;vodopa, agonistes dopaminergiques (amantadine, apomorphine, bromocriptine, cabergoline, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, quinagolide, ropinirole) chez le parkinsonien (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le drop&eacute;ridol peut provoquer durant les premi&egrave;res heures apr&egrave;s l'administration: s&eacute;dation, somnolence et diminution transitoire des performances psychomotrices.</p>
<div>
<dl>
<dt>
Troubles du rythme cardiaque :
</dt>
<dd>Le drop&eacute;ridol prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves &agrave; type de torsades de pointes ou de tachycardie ventriculaire potentiellement fatals, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT): cf Effets ind&eacute;sirables.</dd>
<dd>Il convient donc, lorsque la situation clinique le permet, de s'assurer, avant toute administration, de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme:<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55 battements par minute; <br>
</li>
<li type="disc">hypokali&eacute;mie;<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT; <br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt;55battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT (cf Contre-indications, Interactions).<br>
</li>
</ul>
</dd>
<dd>Chez les patients pr&eacute;sentant des risques r&eacute;els ou potentiels de troubles du rythme cardiaque, une alternative au drop&eacute;ridol devra &ecirc;tre privil&eacute;gi&eacute;e dans le traitement pr&eacute;ventif des NVPO.</dd>
<dd>N&eacute;anmoins, si le drop&eacute;ridol devait &ecirc;tre administr&eacute; pour pr&eacute;venir les NVPO chez les patients pr&eacute;sentant des risques r&eacute;els ou potentiels de troubles du rythme cardiaque, un examen soigneux devra &ecirc;tre effectu&eacute; avant l'administration du drop&eacute;ridol dans les cas suivants: ant&eacute;c&eacute;dents de maladie cardiaque (arythmie ventriculaire grave, bloc atrioventriculaire du second ou troisi&egrave;me degr&eacute;, dysfonctionnement du sinus nodal, insuffisance cardiaque congestive, maladie cardiaque isch&eacute;mique), ant&eacute;c&eacute;dents familiaux de mort subite, insuffisance r&eacute;nale (particuli&egrave;rement sous dialyse r&eacute;nale), facteurs de risque de troubles &eacute;lectrolytiques observ&eacute;s chez les patients sous traitement diur&eacute;tique favorisant la fuite de potassium, en association avec l'administration en aigu d'insuline ou chez les patients pr&eacute;sentant des vomissements prolong&eacute;s et/ou une diarrh&eacute;e.</dd>
<dd>Chez ces patients, ainsi que chez les patients pr&eacute;sentant une bronchopneumopathie chronique obstructive symptomatique et une insuffisance respiratoire, un ECG, ainsi qu'une &eacute;valuation des &eacute;lectrolytes s&eacute;riques (potassium et magn&eacute;sium) et de la fonction r&eacute;nale devront &ecirc;tre effectu&eacute;s lors de l'examen pr&eacute;-op&eacute;ratoire. Une surveillance par ECG devra &ecirc;tre maintenue pendant et apr&egrave;s l'injection du drop&eacute;ridol; la dur&eacute;e de cette surveillance devra &ecirc;tre &eacute;valu&eacute;e par l'anesth&eacute;siste.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension:
</dt>
<dd>Une hypotension l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et, occasionnellement, une tachycardie (r&eacute;flexe) ont &eacute;t&eacute; observ&eacute;es sous drop&eacute;ridol. G&eacute;n&eacute;ralement, ces effets disparaissent spontan&eacute;ment. Toutefois, lorsque l'hypotension persiste, le risque d'hypovol&eacute;mie doit &ecirc;tre pris en compte et un remplissage vasculaire doit &ecirc;tre r&eacute;alis&eacute;. Une perfusionIV doit donc pouvoir &ecirc;tre install&eacute;e rapidement au cas o&ugrave; un remplissage vasculaire serait n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome malin:
</dt>
<dd>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, coma, &eacute;l&eacute;vation des CPK). Les signes de dysfonctionnement v&eacute;g&eacute;tatif tels que sudation et instabilit&eacute; art&eacute;rielle peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces. </dd>
<dd>En cas d'apparition de ces sympt&ocirc;mes, il est n&eacute;cessaire d'interrompre imm&eacute;diatement le traitement par drop&eacute;ridol et de mettre en place un traitement symptomatique appropri&eacute; sous surveillance m&eacute;dicale &eacute;troite, de pr&eacute;f&eacute;rence en centre de soins intensifs.</dd>
<dd>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation, des atteintes organiques c&eacute;r&eacute;brales.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Alcool:
</dt>
<dd>L'absorption d'alcool et de boissons alcoolis&eacute;es est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;pilepsie:
</dt>
<dd>La surveillance (clinique et &eacute;ventuellement &eacute;lectrique) doit &ecirc;tre renforc&eacute;e chez les &eacute;pileptiques en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique ou r&eacute;nale:
</dt>
<dd>Le drop&eacute;ridol &eacute;tant m&eacute;tabolis&eacute; par le foie, ce m&eacute;dicament devra &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients avec une fonction h&eacute;patique diminu&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Agonistes dopaminergiques (amantadine, apomorphine, bromocriptine, cabergoline, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, quinagolide, ropinirole) en dehors du cas du patient parkinsonien: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques. En cas de syndrome extrapyramidal induit par le neuroleptique, ne pas traiter par agoniste dopaminergique mais utiliser un anticholinergique. <br>
</li>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe la (quinidine, hydroquinidine, disopyramide...) et de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide...); certains neuroleptiques (thioridazine, chlorpromazine, I&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, tiapride, amisulpride, pimozide, halop&eacute;ridol), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, mizolastine, vincamine IV...: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Anti-infectieux donnant des torsades de pointes (halofantrine, pentamidine, sparfloxacine, moxifloxacine): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le m&eacute;dicament torsadog&egrave;ne non anti-infectieux. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">L&eacute;vodopa: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">Agonistes dopaminergiques (amantadine, apomorphine, bromocriptine, cabergoline, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, quinagolide, ropinirole) chez le patient parkinsonien: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques. L'agoniste dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez les parkinsoniens trait&eacute;s par agonistes dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (l'arr&ecirc;t brutal des dopaminergiques expose &agrave; un risque de &laquo;syndrome malin des neuroleptiques&raquo;).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments bradycardisants (antagonistes du calcium bradycardisants: diltiazem, v&eacute;rapamil; b&ecirc;tabloquants; clonidine; guanfacine; digitaliques; anticholinest&eacute;rasiques: don&eacute;p&eacute;zil, rivastigmine, tacrine, amb&eacute;nonium, galantamine, pyridostigmine, n&eacute;ostigmine): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, amphot&eacute;ricineB par voieIV, glucocortico&iuml;des, t&eacute;tracosactide): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs (tous): effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution); barbituriques; benzodiaz&eacute;pines; anxiolytiques autres que benzodiaz&eacute;pines; hypnotiques; antid&eacute;presseurs s&eacute;datifs; antihistaminiques H<small>1</small> s&eacute;datifs; antihypertenseurs centraux; baclof&egrave;ne; thalidomide: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. <br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>Les donn&eacute;es cliniques, bien que limit&eacute;es, ne vont pas dans le sens d'une augmentation du risque malformatif.</p>
<p>Les neuroleptiques injectables utilis&eacute;s dans des situations d'urgence peuvent provoquer une hypotension maternelle.</p>
<p>Bien qu'aucun cas n'ait &eacute;t&eacute; d&eacute;crit chez le nouveau-n&eacute;, le drop&eacute;ridol pourrait, en th&eacute;orie, &ecirc;tre responsable s'il est poursuivi en fin de grossesse, en particulier &agrave; fortes doses de signes extrapyramidaux (hypertonie, tr&eacute;mulations) et de s&eacute;dation.</p>
<p>Compte tenu de ces donn&eacute;es, il est pr&eacute;f&eacute;rable d'&eacute;viter d'utiliser le drop&eacute;ridol au cours de la grossesse quel qu'en soit le terme. S'il s'av&egrave;re indispensable d'instaurer un traitement par drop&eacute;ridol au cours de la grossesse, tenir compte, pour la surveillance du nouveau-n&eacute;, des effets mentionn&eacute;s ci-dessus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il existe un passage des neuroleptiques butyroph&eacute;nones dans le lait maternel; par cons&eacute;quent, l'allaitement est contre-indiqu&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs et les utilisateurs de machines, sur les risques de somnolence li&eacute;s &agrave; ce m&eacute;dicament.<br>La conduite ou l'utilisation de machines est contre-indiqu&eacute;e dans les 24heures suivant l'administration du drop&eacute;ridol.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Troubles neuropsychiques:
</dt>
<dd>
<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodiques, crises oculogyres, trismus...).<br>
</li>
<li type="disc">Syndrome extrapyramidal:<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques;<br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excitomoteur;<br>
</li>
<li type="disc">akathisie.<br>
</li>
</ul>
</li>
<li type="disc">Dyskin&eacute;sies tardives, survenant lors de cures prolong&eacute;es. Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>
</li>
<li type="disc">S&eacute;dation ou somnolence, plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Indiff&eacute;rence, r&eacute;actions anxieuses, variation de l'&eacute;tat thymique.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires:
</dt>
<dd>
<ul>
<li type="disc">Une hypotension l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et occasionnellement une tachycardie (r&eacute;flexe) ont &eacute;t&eacute; observ&eacute;es lors de l'administration de drop&eacute;ridol: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Des cas d'allongement de l'intervalle QT, de troubles du rythme ventriculaire, notamment &agrave; type de torsades de pointes, et des cas de mort subite ont &eacute;t&eacute; rarement rapport&eacute;s lors de l'administration parent&eacute;rale de drop&eacute;ridol. Ces effets ind&eacute;sirables surviennent essentiellement chez les patients trait&eacute;s par des doses importantes de drop&eacute;ridol ou chez des patients pr&eacute;sentant des facteurs pr&eacute;disposants de troubles du rythme ventriculaire: cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles endocriniens et m&eacute;taboliques:
</dt>
<dd>
<ul>
<li type="disc">Impuissance, frigidit&eacute;.<br>
</li>
<li type="disc">Hyperprolactin&eacute;mie: am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie.<br>
</li>
<li type="disc">Dysr&eacute;gulation thermique.<br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Hyperglyc&eacute;mie, alt&eacute;ration de la tol&eacute;rance au glucose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;matologiques:
</dt>
<dd>
<ul>
<li type="disc">Des diminutions mod&eacute;r&eacute;es et g&eacute;n&eacute;ralement transitoires de la formule sanguine ont &eacute;t&eacute; occasionnellement rapport&eacute;es.<br>
</li>
<li type="disc">Des cas d'agranulocytose et de thrombocytop&eacute;nie n'ont &eacute;t&eacute; que rarement rapport&eacute;s, et g&eacute;n&eacute;ralement lors d'association avec d'autres m&eacute;dicaments.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles neurov&eacute;g&eacute;tatifs:
</dt>
<dd>
<ul>
<li type="disc">Hypotension orthostatique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres:
</dt>
<dd>
<ul>
<li type="disc">Un rash cutan&eacute;, un exanth&egrave;me ou une r&eacute;action anaphylactique ont &eacute;t&eacute; rapport&eacute;s dans de rares cas.<br>
</li>
<li type="disc">Exceptionnellement: s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique et angioed&egrave;me, notamment de la langue.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Symptomatologie:
</dt>
<dd>Les sympt&ocirc;mes observ&eacute;s lors d'un surdosage avec le drop&eacute;ridol correspondent &agrave; une majoration de ses effets pharmacologiques.</dd>
<dd>Les sympt&ocirc;mes d'un surdosage accidentel vont de l'indiff&eacute;rence psychique &agrave; un &eacute;tat de sommeil et sont parfois associ&eacute;s &agrave; une baisse de la pression art&eacute;rielle.</dd>
<dd>A plus fortes doses ou chez des patients pr&eacute;sentant une sensibilit&eacute; accrue, il peut appara&icirc;tre des troubles extrapyramidaux (hypersalivation, mouvements anormaux, parfois rigidit&eacute; musculaire). Des convulsions peuvent appara&icirc;tre en cas de surdosage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>En cas de surdosage, l'hospitalisation est n&eacute;cessaire et une surveillance &eacute;lectrocardiographique (risque d'allongement de l'intervalle QT, de troubles du rythme) et clinique &eacute;troite est recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Il n'existe pas d'antidote connu. Toutefois, lorsque des effets extrapyramidaux apparaissent, un anticholinergique doit &ecirc;tre administr&eacute;. En cas d'hypotension marqu&eacute;e, un remplissage vasculaire doit &ecirc;tre entrepris et les mesures ad&eacute;quates mises en oeuvre.</dd>
<dd>En cas d'hypoventilation ou d'apn&eacute;e, administrer de l'oxyg&egrave;ne, contr&ocirc;ler ou assister la respiration. &Eacute;tablir et maintenir l'acc&egrave;s aux voies a&eacute;riennes sup&eacute;rieures par voie oropharyng&eacute;e ou, si n&eacute;cessaire, par intubation endotrach&eacute;ale. Si n&eacute;cessaire, le patient sera gard&eacute; sous observation pendant 24heures minimum; la temp&eacute;rature corporelle et l'apport liquidien seront contr&ocirc;l&eacute;s.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Neuroleptique (N: syst&egrave;me nerveux central).</p>
<p>Le profil pharmacologique du drop&eacute;ridol est principalement caract&eacute;ris&eacute; par son effet antidopaminergique et une faible activit&eacute; alpha1-adr&eacute;nolytique.</p>
<p>L'action inhibitrice du drop&eacute;ridol sur les r&eacute;cepteurs dopaminergiques de la zone g&acirc;chette et de l'area postrema (situ&eacute;s dans le cerveau au niveau du 4<font face="verdana" size="-1"><sup>e</sup></font> ventricule) lui conf&egrave;re une puissante action anti&eacute;m&eacute;tique, particuli&egrave;rement utile dans la pr&eacute;vention et le traitement des naus&eacute;es et vomissement postop&eacute;ratoires et/ou induits par les analg&eacute;siques opio&iuml;des.</p>
<p>A la dose de 0,15mg/kg, le drop&eacute;ridol entra&icirc;ne une chute de la tension art&eacute;rielle, d'abord par diminution du d&eacute;bit cardiaque, puis par diminution de la pr&eacute;charge. Ces changements surviennent ind&eacute;pendamment de toute alt&eacute;ration de la contractilit&eacute; myocardique ou de la r&eacute;sistance vasculaire. Le drop&eacute;ridol n'affecte pas la contractilit&eacute; myocardique ni la fr&eacute;quence cardiaque; par cons&eacute;quent, il n'a pas d'effet inotrope n&eacute;gatif. Sa faible activit&eacute; alpha1-adr&eacute;nolytique peut entra&icirc;ner une hypotension mod&eacute;r&eacute;e, une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques et de la pression art&eacute;rielle pulmonaire (en particulier si elle est anormalement &eacute;lev&eacute;e). Le drop&eacute;ridol peut &eacute;galement r&eacute;duire l'incidence d'une arythmie induite par l'&eacute;pin&eacute;phrine, mais il n'emp&ecirc;che pas d'autres formes d'arythmies cardiaques.</p>
<p>Le drop&eacute;ridol a un effet antiarythmique sp&eacute;cifique &agrave; la dose de 0,2mg/kg, par un effet sur la contractilit&eacute; myocardique (prolongation de la p&eacute;riode r&eacute;fractaire) et un effet hypotenseur.</p>
<p>Une &eacute;tude comparative du drop&eacute;ridol (0,75mg en IV) versus traitement anti&eacute;m&eacute;tique a montr&eacute; un prolongement de l'intervalle QT sous les deux traitements (maximum de 17ms &plusmn; 9 deux minutes apr&egrave;s l'administration de drop&eacute;ridol en comparaison avec la mesure effectu&eacute;e pr&eacute;traitement) avec, &agrave; partir de la 90<font face="verdana" size="-1"><sup>e</sup></font> minute, une dur&eacute;e de l'intervalle QT plus faible que celle mesur&eacute;e pr&eacute;traitement. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le drop&eacute;ridol est une mol&eacute;cule basique et lipophile.<br>
</li>
<li type="disc">Par voie intraveineuse, la d&eacute;croissance des concentrations plasmatiques est triphasique. Son volume total de distribution Vdss est de 1,4l/kg &plusmn; 0,32. Sa pharmacocin&eacute;tique est lin&eacute;aire dans l'intervalle posologique allant de 5 &agrave; 15mg par voieIV.<br>
</li>
<li type="disc">Selon les &eacute;tudes, sa demi-vie terminale d'&eacute;limination est en moyenne comprise entre 104 et 132minutes.<br>
</li>
<li type="disc">Il est excr&eacute;t&eacute; principalement par voie urinaire, essentiellement sous forme de m&eacute;tabolites inactifs. La clairance, essentiellement m&eacute;tabolique, est &eacute;lev&eacute;e: 900ml/min.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5611228</b>9</font> (1998 r&eacute;v 09.10.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PROSTRAKAN Pharma</b>
<br>1, rue Royale. 92210 Saint-Cloud<br>T&eacute;l: 01 55 39 14 30. Fax: 01 55 39 14 31<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

