<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ORGARAN&reg;</h1>
<meta name="version" content="8.8">



<br>
<b>danaparo&iuml;de sodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable &agrave; 750U anti-Xa/0,6ml: Ampoules de 1ml remplies &agrave; 0,6ml, bo&icirc;te de10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Danaparo&iuml;de sodique(DCI)<br>
</td><td colspan="2" align="right">750U anti-Xa</td>
</tr>
</table>
Excipients : sulfite de sodium anhydre, chlorure de sodium et/ou acide chlorhydrique qsp pH7, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement prophylactique de la maladie thromboembolique en chirurgie oncologique et orthop&eacute;dique.<br>Traitement prophylactique des manifestations thromboemboliques chez les patients:<ul>
<li type="disc">atteints de thrombop&eacute;nie induite par l'h&eacute;parine (TIH) de type II aigu&euml; sans complications thromboemboliques;<br>
</li>
<li type="disc">ou ayant des ant&eacute;c&eacute;dents document&eacute;s de TIH de type II et n&eacute;cessitant un traitement pr&eacute;ventif antithrombotique par voie parent&eacute;rale.<br>
</li>
</ul>Traitement curatif des manifestations thromboemboliques chez les patients:<ul>
<li type="disc">atteints de thrombop&eacute;nie induite par l'h&eacute;parine (TIH) de type II aigu&euml;;<br>
</li>
<li type="disc">ou ayant des ant&eacute;c&eacute;dents document&eacute;s de TIH de type II et n&eacute;cessitant un traitement antithrombotique par voie parent&eacute;rale.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>1ml de solution contient 1250unit&eacute;s amidolytiques anti-facteur Xa de danaparo&iuml;de sodique. L'unit&eacute; anti-Xa est d&eacute;finie &agrave; partir du standard international d'h&eacute;parine dans un syst&egrave;me tampon contenant de l'antithrombineIII.<br>L'activit&eacute; anti-Xa plasmatique du danaparo&iuml;de est directement proportionnelle &agrave; la dose de danaparo&iuml;de administr&eacute;e. S'il s'av&egrave;re n&eacute;cessaire de contr&ocirc;ler l'activit&eacute; du traitement, et pour adapter la posologie individuelle, il convient de mesurer l'activit&eacute; anti-Xa par une technique chromog&eacute;nique (amidolytique) et d'utiliser le danaparo&iuml;de comme standard pour &eacute;tablir la courbe d'&eacute;talonnage. Il faut de plus noter que, pour le danaparo&iuml;de, la corr&eacute;lation entre unit&eacute;s anti-Xa et efficacit&eacute; clinique n'est pas la m&ecirc;me que pour l'h&eacute;parine non fractionn&eacute;e et les h&eacute;parines de bas poids mol&eacute;culaire.<br>
Patient &acirc;g&eacute;: Adapter la dose en fonction, le cas &eacute;ch&eacute;ant, du degr&eacute; d'insuffisance r&eacute;nale associ&eacute;e.<br>
<div>
<dl>
<dt>
<b>Traitement prophylactique de la maladie thromboembolique (patients sans ant&eacute;c&eacute;dents de TIH):</b>
</dt>
<dd>Le danaparo&iuml;de est habituellement administr&eacute; par voie sous-cutan&eacute;e &agrave; la dose de 750unit&eacute;s anti-Xa, 2fois par jour, pendant 7 &agrave; 10jours ou jusqu'&agrave; ce que le risque thromboembolique ait diminu&eacute;.</dd>
<dd>Le traitement sera institu&eacute; en pr&eacute;op&eacute;ratoire, en veillant &agrave; ce que la derni&egrave;re dose soit administr&eacute;e 1 &agrave; 4heures avant l'intervention chirurgicale.</dd>
<dd>Surveillance biologique:</dd>
<dd>En dehors de cas particuliers, la mesure de l'activit&eacute; anti-Xa n'est pas n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement prophylactique des manifestations thromboemboliques (patients atteints de TIH aigu&euml;, sans thrombose, ou ayant des ant&eacute;c&eacute;dents de TIH):</b>
</dt>
<dd>
<dl>
<dt>
Patients atteints de TIH aigu&euml; sans thrombose:
</dt>
<dd>
<ul>
<li type="disc">Poids &lt;=90kg: 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 3fois par jour, pendant 7 &agrave; 10jours, ou jusqu'&agrave; ce que le risque thromboembolique ait diminu&eacute;.<br>
</li>
<li type="disc">Poids &gt;90kg: 1250unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 3fois par jour, pendant 7 &agrave; 10jours, ou jusqu'&agrave; ce que le risque thromboembolique ait diminu&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant des ant&eacute;c&eacute;dents de TIH:
</dt>
<dd>
<ul>
<li type="disc">Poids &lt;=90kg: 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2fois par jour, pendant 7 &agrave; 10jours, ou jusqu'&agrave; ce que le risque thromboembolique ait diminu&eacute;.<br>
</li>
<li type="disc">Poids &gt;90kg: 1250unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2fois par jour, pendant 7 &agrave; 10jours, ou jusqu'&agrave; ce que le risque thromboembolique ait diminu&eacute;.<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique:<ul>
<li type="disc">Surveillance de la num&eacute;ration plaquettaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Mesure de l'activit&eacute; anti-Xa: en dehors de cas particuliers (insuffisants r&eacute;naux ou patients pesant plus de 90kg), un contr&ocirc;le syst&eacute;matique de l'activit&eacute; anti-Xa n'est habituellement pas n&eacute;cessaire. Lorsque celui-ci est n&eacute;anmoins pratiqu&eacute;, les taux plasmatiques g&eacute;n&eacute;ralement obtenus atteignent 0,2unit&eacute;/ml le 1<font face="verdana" size="-1"><sup>er</sup></font>jour et 0,2 &agrave; 0,4unit&eacute;/ml le 5<font face="verdana" size="-1"><sup>e</sup></font>jour (pr&eacute;l&egrave;vement effectu&eacute; &agrave; mi-temps entre 2injections, soit 6heures apr&egrave;s la dose du matin lorsque le produit est administr&eacute; 2fois par jour). Les taux plasmatiques ne doivent pas d&eacute;passer 0,4unit&eacute;/ml. L'&eacute;tat d'&eacute;quilibre est normalement atteint apr&egrave;s 4 &agrave; 5jours de traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cas particuliers:
</dt>
<dd>Dans le cadre de la pr&eacute;vention des complications thromboemboliques, il est parfois n&eacute;cessaire d'obtenir imm&eacute;diatement des taux plasmatiques efficaces.</dd>
<dd>Dans ce cas, compte tenu de la demi-vie d'&eacute;limination du produit (demi-vie li&eacute;e &agrave; l'activit&eacute; anti-Xa &eacute;gale &agrave; 25heures), administrer pr&eacute;alablement au traitement une injection d'un bolus intraveineux de 2500unit&eacute;s dans la plupart des cas.</dd>
<dd>Il en est ainsi dans les indications suivantes:</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Proc&eacute;dures interventionnelles:
</dt>
<dd>Cath&eacute;t&eacute;risme cardiaque:<ul>
<li type="disc">Poids &lt;=90kg: 2500unit&eacute;s anti-Xa en bolus intraveineux juste avant l'intervention.<br>
</li>
<li type="disc">Poids &gt;90kg: 3750unit&eacute;s anti-Xa en bolus intraveineux juste avant l'intervention.<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique:</dd>
<dd>Aucune surveillance biologique sp&eacute;cifique n'est n&eacute;cessaire.</dd>
<dd>Angioplastie coronaire transluminale percutan&eacute;e, contre-pulsion par ballonnet intra-aortique:<ul>
<li type="disc">Poids &lt;=90kg: 2500unit&eacute;s anti-Xa en bolus intraveineux juste avant l'intervention, puis imm&eacute;diatement apr&egrave;s l'intervention 150 &agrave; 200unit&eacute;s anti-Xa/heure en perfusion intraveineuse pendant 1 &agrave; 2jours.<br>Remarque: si une angioplastie est effectu&eacute;e dans les 6heures suivant un cath&eacute;t&eacute;risme cardiaque pour lequel ce sch&eacute;ma d'administration a d&eacute;j&agrave; &eacute;t&eacute; instaur&eacute;, ne pas r&eacute;p&eacute;ter la dose de charge.<br>Les patients pourront ensuite soit recevoir un traitement anticoagulant par voie orale, soit recevoir 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2 &agrave; 3fois par jour.<br>
</li>
<li type="disc">Poids &gt;90kg: la dose initiale administr&eacute;e sera de 3750unit&eacute;s anti-Xa en bolus intraveineux, juste avant l'intervention.<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique:</dd>
<dd>En cas de contr&ocirc;le de l'activit&eacute; anti-Xa sp&eacute;cifique, les valeurs habituellement recommand&eacute;es sont comprises entre 0,5 et 0,7 unit&eacute;/ml 5 &agrave; 10minutes apr&egrave;s le bolus intraveineux et entre 0,5 et 0,8unit&eacute;/ml pendant la perfusion.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Situations chirurgicales:
</dt>
<dd>Embolectomie art&eacute;rielle:<ul>
<li type="disc">Poids &lt;=90kg: 2500unit&eacute;s anti-Xa en bolus intraveineux juste avant clampage vasculaire puis, en respectant un intervalle de 6heures au moins apr&egrave;s celle-ci, administrer 1250unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2fois par jour.<br>
</li>
<li type="disc">Poids &gt;90kg ou si le risque de rethrombose est &eacute;lev&eacute;: 2500unit&eacute;s anti-Xa en bolus intraveineux juste avant l'intervention puis 150 &agrave; 200unit&eacute;s/h en perfusion intraveineuse pendant 5 &agrave; 7jours, en respectant un intervalle de 6heures au moins apr&egrave;s l'intervention. Puis les patients pourront soit recevoir un traitement anticoagulant par voie orale, soit &ecirc;tre trait&eacute;s &agrave; la dose de 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2 &agrave; 3fois par jour.<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique:</dd>
<dd>En cas de contr&ocirc;le de l'activit&eacute; anti-Xa sp&eacute;cifique, les valeurs habituellement recommand&eacute;es sont comprises:<ul>
<li type="disc">entre 0,5 et 0,7unit&eacute;/ml 5 &agrave; 10minutes apr&egrave;s le bolus intraveineux;<br>
</li>
<li type="disc">entre 0,25 et 0,35unit&eacute;/ml &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> ou du 3<font face="verdana" size="-1"><sup>e</sup></font>jour du traitement postop&eacute;ratoire par voie sous-cutan&eacute;e;<br>
</li>
<li type="disc">entre 0,5 et 0,8unit&eacute;/ml lorsque le patient re&ccedil;oit une perfusion.<br>
</li>
</ul>
</dd>
<dd>Pontage vasculaire p&eacute;riph&eacute;rique:<ul>
<li type="disc">2500unit&eacute;s anti-Xa en bolus intraveineux juste avant clampage vasculaire puis, en respectant un intervalle de 6heures au moins apr&egrave;s le pontage, administrer 150 &agrave; 200unit&eacute;s/h en perfusion intraveineuse pendant 5 &agrave; 7jours.<br>
</li>
<li type="disc">Apr&egrave;s plusieurs jours de traitement administr&eacute; par voie intraveineuse, les patients pourront soit recevoir un traitement anticoagulant par voie orale, soit &ecirc;tre trait&eacute;s &agrave; la dose de 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2 &agrave; 3fois par jour.<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique:</dd>
<dd>En cas de contr&ocirc;le de l'activit&eacute; anti-Xa sp&eacute;cifique, les valeurs habituellement recommand&eacute;es sont comprises:<ul>
<li type="disc">entre 0,5 et 0,7unit&eacute;/ml 5 &agrave; 10minutes apr&egrave;s le bolus intraveineux;<br>
</li>
<li type="disc">entre 0,5 et 0,8unit&eacute;/ml pendant la perfusion.<br>
</li>
</ul>
</dd>
<dd>Chirurgie cardiopulmonaire:<ul>
<li type="disc">L'utilisation du danaparo&iuml;de pour ce type d'intervention n'est conseill&eacute;e que lorsqu'il existe une contre-indication &agrave; l'utilisation d'h&eacute;parine non fractionn&eacute;e et apr&egrave;s &eacute;limination d'une r&eacute;activit&eacute; crois&eacute;e positive (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">La dose totale se d&eacute;compose en:<ul>
<li type="disc">125unit&eacute;s anti-Xa/kg en bolus intraveineux administr&eacute;es au patient juste apr&egrave;s l'incision thoracique et avant les canulations;<br>
</li>
<li type="disc">et 3unit&eacute;s anti-Xa/ml dans le liquide d'amor&ccedil;age (priming fluid).<br>
</li>
</ul>Au-del&agrave; d'une heure d'intervention, une perfusion continue suppl&eacute;mentaire sera initi&eacute;e en m&ecirc;me temps que la CEC, &agrave; raison de 7unit&eacute;s anti-Xa/kg/h. L'administration sera arr&ecirc;t&eacute;e avant la fin de la CEC (pour les modalit&eacute;s de dilution, cf Modalit&eacute;s de manipulation/&Eacute;limination).<br>
</li>
</ul>
</dd>
<dd>Surveillance biologique et clinique:<ul>
<li type="disc">Pendant la CEC, l'activit&eacute; anti-Xa sp&eacute;cifique plasmatique doit &ecirc;tre comprise entre 1,5 et 2unit&eacute;s/ml.<br>
</li>
<li type="disc">Cliniquement, l'apparition de caillots ou de filaments de fibrine dans le circuit doit faire pratiquer l'injection dans le circuit de CEC d'un bolus de 750unit&eacute;s anti-Xa si le patient p&egrave;se moins de 55kg et de 1250unit&eacute;s anti-Xa si son poids est sup&eacute;rieur &agrave; 55kg. Dans la mesure du possible, cette injection ne devra pas &ecirc;tre pratiqu&eacute;e moins d'une heure avant la fin pr&eacute;visible de l'intervention de fa&ccedil;on &agrave; &eacute;viter une majoration du risque h&eacute;morragique.<br>
</li>
</ul>
</dd>
<dd>En fin d'intervention, le sang contenu dans le circuit peut &ecirc;tre partiellement r&eacute;infus&eacute;. Toutefois, ce sang contient des concentrations de danaparo&iuml;de &eacute;lev&eacute;es pouvant &ecirc;tre &agrave; l'origine de saignements p&eacute;riop&eacute;ratoires. Il sera alors pr&eacute;f&eacute;rable soit d'autotransfuser le patient avec du sang pr&eacute;lev&eacute; avant l'intervention, soit de laver, par l'interm&eacute;diaire d'un r&eacute;cup&eacute;rateur de cellules, le sang r&eacute;cup&eacute;r&eacute; dans le circuit de CEC avant de le r&eacute;injecter au patient.</dd>
<dd>L'administration de danaparo&iuml;de en postop&eacute;ratoire ne sera n&eacute;cessaire que lorsqu'il existe une situation &agrave; risque thrombotique &eacute;lev&eacute; (par exemple: valve m&eacute;canique). Elle s'effectuera, le cas &eacute;ch&eacute;ant, selon le protocole suivant:<ul>
<li type="disc">soit 150 &agrave; 200unit&eacute;s/h en perfusion;<br>
</li>
<li type="disc">soit 1250unit&eacute;s par voie sous-cutan&eacute;e 2fois par jour (ou 750unit&eacute;s 3fois par jour), pouvant &ecirc;tre ramen&eacute;es &agrave; 750unit&eacute;s 2fois par jour si n&eacute;cessaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Situations avec insuffisance r&eacute;nale:
</dt>
<dd>Insuffisance r&eacute;nale:</dd>
<dd>Chez les patients insuffisants r&eacute;naux, une surveillance de l'activit&eacute; anti-Xa sp&eacute;cifique devra &ecirc;tre instaur&eacute;e.</dd>
<dd>Si les taux augmentent et/ou si la cr&eacute;atinin&eacute;mie s'&eacute;l&egrave;ve au-dessus de 220&micro;mol/l, la dose journali&egrave;re de danaparo&iuml;de sera diminu&eacute;e afin de maintenir le taux plasmatique d'activit&eacute; anti-Xa d&eacute;sir&eacute;.</dd>
<dd>Dans le cas d'une insuffisance r&eacute;nale plus s&eacute;v&egrave;re, cf &laquo;H&eacute;modialyse&raquo; et &laquo;H&eacute;mofiltration&raquo;.</dd>
<dd>H&eacute;modialyse p&eacute;riodique:</dd>
<dd>Les recommandations posologiques suivantes s'appliquent &agrave; des s&eacute;ances d'une dur&eacute;e moyenne de 4 &agrave; 6heures. En cas de dur&eacute;e plus longue ou de n&eacute;cessit&eacute; d'allonger la s&eacute;ance de dialyse, une mesure de l'activit&eacute; anti-Xa sera effectu&eacute;e afin d'adapter &eacute;ventuellement la posologie.</dd>
<dd>
<ul>
<li type="disc">S&eacute;ance d'h&eacute;modialyse effectu&eacute;e tous les 2jours ou moins fr&eacute;quemment:<ul>
<li type="disc">Poids &lt;=55kg: 2500unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel juste avant chacune des deux premi&egrave;res s&eacute;ances d'h&eacute;modialyse, puis 2000unit&eacute;s anti-Xa avant les s&eacute;ances ult&eacute;rieures, en veillant &agrave; ce qu'il n'y ait pas de d&eacute;p&ocirc;ts de fibrine dans les filtres et pi&egrave;ges &agrave; bulles.<br>
</li>
<li type="disc">Poids &gt; 55kg: 3750unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel juste avant chacune des deux premi&egrave;res s&eacute;ances d'h&eacute;modialyse, puis 3000unit&eacute;s anti-Xa avant les s&eacute;ances ult&eacute;rieures, en veillant &agrave; ce qu'il n'y ait pas de d&eacute;p&ocirc;ts de fibrine dans les filtres et pi&egrave;ges &agrave; bulles.<br>
</li>
</ul>Surveillance biologique:<br>Avant la deuxi&egrave;me s&eacute;ance d'h&eacute;modialyse et avant chaque s&eacute;ance ult&eacute;rieure, un &eacute;chantillon de plasma devra &ecirc;tre pr&eacute;lev&eacute; pour le dosage de l'activit&eacute; anti-Xa sp&eacute;cifique (ce dosage servira &agrave; calculer la dose de danaparo&iuml;de &agrave; administrer lors de la 3<font face="verdana" size="-1"><sup>e</sup></font>s&eacute;ance d'h&eacute;modialyse et des s&eacute;ances ult&eacute;rieures).<br>Si l'activit&eacute; anti-Xa plasmatique est inf&eacute;rieure &agrave; 0,3unit&eacute;/ml, la dose de danaparo&iuml;de &agrave; injecter lors de la troisi&egrave;me s&eacute;ance d'h&eacute;modialyse ou des s&eacute;ances ult&eacute;rieures devra &ecirc;tre de:<ul>
<li type="disc">2000unit&eacute;s pour les patients pesant moins de 55kg;<br>
</li>
<li type="disc">3000unit&eacute;s pour les patients pesant plus de 55kg.<br>
</li>
</ul>Si l'activit&eacute; anti-Xa plasmatique est comprise entre 0,3 et 0,35unit&eacute;/ml, la dose devra &ecirc;tre de:<ul>
<li type="disc">1500unit&eacute;s pour les patients pesant moins de 55kg;<br>
</li>
<li type="disc">2500unit&eacute;s pour les patients pesant plus de 55kg.<br>
</li>
</ul>Si l'activit&eacute; anti-Xa plasmatique est comprise entre 0,35 et 0,4unit&eacute;/ml, la dose devra &ecirc;tre de:<ul>
<li type="disc">1500unit&eacute;s pour les patients pesant moins de 55kg;<br>
</li>
<li type="disc">2000unit&eacute;s pour les patients pesant plus de 55kg.<br>
</li>
</ul>Si l'activit&eacute; anti-Xa plasmatique est sup&eacute;rieure &agrave; 0,4unit&eacute;/ml, il ne faudra pas administrer de danaparo&iuml;de avant la dialyse; cependant, si des d&eacute;p&ocirc;ts de fibrine se forment dans les filtres et pi&egrave;ges &agrave; bulles, 1500unit&eacute;s devront &ecirc;tre administr&eacute;es dans le circuit art&eacute;riel quel que soit le poids du patient.<br>Pendant la dialyse, l'activit&eacute; anti-Xa plasmatique doit &ecirc;tre comprise entre 0,5 et 0,8unit&eacute;/ml.<br>
</li>
<li type="disc">Cas particulier: dialyse quotidienne:<ul>
<li type="disc">Poids &lt;=55kg: 2500unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel imm&eacute;diatement avant la premi&egrave;re s&eacute;ance d'h&eacute;modialyse, puis 2000unit&eacute;s anti-Xa imm&eacute;diatement avant la deuxi&egrave;me s&eacute;ance d'h&eacute;modialyse.<br>
</li>
<li type="disc">Poids &gt;55kg: 3750unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel imm&eacute;diatement avant la premi&egrave;re s&eacute;ance d'h&eacute;modialyse, puis 2500unit&eacute;s anti-Xa imm&eacute;diatement avant la deuxi&egrave;me s&eacute;ance d'h&eacute;modialyse.<br>
</li>
</ul>Surveillance biologique:<br>Avant la deuxi&egrave;me s&eacute;ance d'h&eacute;modialyse et avant chaque s&eacute;ance ult&eacute;rieure, un &eacute;chantillon de plasma devra &ecirc;tre pr&eacute;lev&eacute; pour le dosage de l'activit&eacute; anti-Xa sp&eacute;cifique (ce dosage servira &agrave; calculer la dose de danaparo&iuml;de &agrave; administrer lors de la troisi&egrave;me s&eacute;ance d'h&eacute;modialyse et des s&eacute;ances ult&eacute;rieures).<br>Si l'activit&eacute; anti-Xa plasmatique est sup&eacute;rieure &agrave; 0,4unit&eacute;/ml, il ne faudra pas administrer de danaparo&iuml;de avant la dialyse. Cependant, si des d&eacute;p&ocirc;ts de fibrine se forment dans les filtres et pi&egrave;ges &agrave; bulles, 1500unit&eacute;s devront &ecirc;tre administr&eacute;es dans le circuit art&eacute;riel quel que soit le poids du patient.<br>Si, pour une dialyse donn&eacute;e, il ne faut pas administrer de danaparo&iuml;de en raison d'une activit&eacute; anti-Xa plasmatique pr&eacute;dialytique trop &eacute;lev&eacute;e, la dose choisie pour la dialyse suivante sera la m&ecirc;me que celle administr&eacute;e pour la dialyse pr&eacute;c&eacute;dente.<br>
</li>
</ul>
</dd>
<dd>H&eacute;mofiltration continue:<ul>
<li type="disc">Poids &lt;=55kg: 2000unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel, suivies d'une perfusion dans le circuit art&eacute;riel de 400unit&eacute;s/h pendant 4heures; instaurer ensuite un traitement d'entretien de 150 &agrave; 400unit&eacute;s/h de mani&egrave;re &agrave; ce que l'activit&eacute; anti-Xa plasmatique se maintienne entre 0,5 et 1,0unit&eacute;/ml.<br>
</li>
<li type="disc">Poids &gt; 55kg: 2500unit&eacute;s anti-Xa en bolus dans le circuit art&eacute;riel, suivies d'une perfusion dans le circuit art&eacute;riel de 600unit&eacute;s/h pendant 4heures, puis de 400unit&eacute;s/h pendant les 4heures suivantes; instaurer ensuite un traitement d'entretien de 200 &agrave; 600unit&eacute;s/h de mani&egrave;re &agrave; ce que l'activit&eacute; anti-Xa plasmatique se maintienne entre 0,5 et 1,0unit&eacute;/ml.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation en p&eacute;diatrie (patient &lt;17ans et &lt;55kg):
</dt>
<dd>Bien que l'exp&eacute;rience soit limit&eacute;e chez ce type de patients, deux protocoles peuvent &ecirc;tre propos&eacute;s:<ul>
<li type="disc">Pr&eacute;vention des complications thromboemboliques:<br>Dans les cas o&ugrave; la voie sous-cutan&eacute;e est possible, administrer 10unit&eacute;s anti-Xa par kg de poids corporel, 2fois par jour.<br>
</li>
<li type="disc">Dialyse r&eacute;nale:<ul>
<li type="disc">Enfant de moins de 10ans: 30unit&eacute;s anti-Xa par kg de poids corporel en bolus intraveineux plus 1000unit&eacute;s imm&eacute;diatement avant la premi&egrave;re et la deuxi&egrave;me dialyse.<br>
</li>
<li type="disc">Enfant entre 10 et 17ans: 30unit&eacute;s anti-Xa par kg de poids corporel en bolus intraveineux plus 1500unit&eacute;s imm&eacute;diatement avant la premi&egrave;re et la deuxi&egrave;me dialyse.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Surveillance biologique:</dd>
<dd>Les doses de danaparo&iuml;de lors de la troisi&egrave;me s&eacute;ance d'h&eacute;modialyse et des s&eacute;ances ult&eacute;rieures seront calcul&eacute;es en fonction de l'activit&eacute; anti-Xa sp&eacute;cifique plasmatique mesur&eacute;e avant la dialyse pr&eacute;c&eacute;dente.</dd>
<dd>Si elle est sup&eacute;rieure ou &eacute;gale &agrave; 0,5unit&eacute;/ml, il ne faudra pas administrer de danaparo&iuml;de lors de la dialyse suivante.</dd>
<dd>Si elle est comprise entre 0,3 et 0,5unit&eacute;/ml, la dose totale devra &ecirc;tre r&eacute;duite de 250unit&eacute;s.</dd>
<dd>Si elle est inf&eacute;rieure &agrave; 0,3unit&eacute;/ml, il faudra administrer la dose qui avait &eacute;t&eacute; retenue pour la dialyse pr&eacute;c&eacute;dente.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais par les anticoagulants oraux:
</dt>
<dd>Le relais par les anticoagulants oraux est possible apr&egrave;s administration sous-cutan&eacute;e ou apr&egrave;s administration intraveineuse de danaparo&iuml;de. Toutefois, il est recommand&eacute; de n'instituer ce traitement que lorsque le risque thromboembolique est bien contr&ocirc;l&eacute; par le danaparo&iuml;de, soit 5 &agrave; 7jours apr&egrave;s le d&eacute;but du traitement (quand les plaquettes sont remont&eacute;es au-del&agrave; de 100000/mm<font face="verdana" size="-1"><sup>3</sup></font>):<ul>
<li type="disc">Lorsque le danaparo&iuml;de est administr&eacute; &agrave; la dose de 750unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2 ou 3fois par jour, le traitement anticoagulant oral doit &ecirc;tre instaur&eacute; au minimum 72heures avant le retrait du danaparo&iuml;de, retrait &agrave; r&eacute;aliser lorsque l'INR (International Normalized Ratio) se situe dans les zones th&eacute;rapeutiques 2jours de suite. Le contr&ocirc;le de l'INR doit &ecirc;tre r&eacute;alis&eacute; avant l'injection de danaparo&iuml;de le matin, le contr&ocirc;le de l'INR n'&eacute;tant pas fiable dans les 5heures suivant l'injection de danaparo&iuml;de.<br>
</li>
<li type="disc">Lorsque le danaparo&iuml;de est administr&eacute; &agrave; la dose de 1250unit&eacute;s anti-Xa par voie sous-cutan&eacute;e 2 ou 3fois par jour, il convient de ramener cette dose &agrave; 750unit&eacute;s par voie sous-cutan&eacute;e 2fois par jour et de suivre la proc&eacute;dure pr&eacute;conis&eacute;e ci-dessus avant de commencer l'anticoagulant oral.<br>
</li>
<li type="disc">Lorsque le patient est sous perfusion intraveineuse de danaparo&iuml;de, un transfert &agrave; la voie sous-cutan&eacute;e sera d'abord r&eacute;alis&eacute; avant le relais par les anticoagulants oraux (cf supra).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement curatif des manifestations thromboemboliques (chez des patients atteints de TIH aigu&euml; ou ayant des ant&eacute;c&eacute;dents de TIH):</b>
</dt>
<dd>
<dl>
<dt>
Patients atteints d'une TIH aigu&euml; ou ayant des ant&eacute;c&eacute;dents de TIH:
</dt>
<dd>
<ul>
<li type="disc">poids &lt;=55kg: 1250unit&eacute;s anti-Xa en bolus intraveineux,<br>
</li>
<li type="disc">poids &gt;55kg et &lt;=90kg: 2500unit&eacute;s anti-Xa en bolus intraveineux,<br>
</li>
<li type="disc">poids &gt;90kg: 3750unit&eacute;s anti-Xa en bolus intraveineux,<br>
</li>
</ul>
</dd>
<dd>suivi d'une administration en perfusion intraveineuse (pour les modalit&eacute;s de dilution, cf Modalit&eacute;s de manipulation/&Eacute;limination) ou par voie sous-cutan&eacute;e:<ul>
<li type="disc">Sch&eacute;ma IV: perfusion de 400unit&eacute;s/h pendant 4heures, puis 300unit&eacute;s/h pendant les 4heures suivantes, puis perfusion d'entretien de 150 &agrave; 200unit&eacute;s/h pendant 5 &agrave; 7jours.<br>Ce sch&eacute;ma th&eacute;rapeutique est particuli&egrave;rement recommand&eacute; chez les patients qui pr&eacute;sentent un risque &eacute;lev&eacute; d'extension de la thrombose, ainsi que chez les patients pesant plus de90kg.<br>
</li>
<li type="disc">Sch&eacute;ma SC:<ul>
<li type="disc">1500unit&eacute;s anti-Xa 2fois par jour par voie sous-cutan&eacute;e pour les patients avec un poids &lt;=55kg,<br>
</li>
<li type="disc">2000unit&eacute;s anti-Xa 2fois par jour par voie sous-cutan&eacute;e pour les patients avec un poids &gt;55kg et &lt;=90kg,<br>
</li>
<li type="disc">1750unit&eacute;s anti-Xa 3fois par jour par voie sous-cutan&eacute;e pour les patients avec un poids &gt;90kg en cas d'impossibilit&eacute; &agrave; utiliser la voieIV;<br>
</li>
</ul>&agrave; administrer pendant 5 &agrave; 7jours.<br>La survenue de signes d'intol&eacute;rance locale par voie sous-cutan&eacute;e (cf Effets ind&eacute;sirables) fera diviser le volume total &agrave; injecter et pr&eacute;f&eacute;rer 2sites d'injection.<br>
</li>
</ul>
</dd>
<dd>Voir modalit&eacute;s de relais par les anticoagulants (ci-dessous). En cas d'impossibilit&eacute; (situation exceptionnelle), le traitement par Orgaran sera poursuivi aux doses curatives prescrites initialement.</dd>
<dd>Surveillance biologique:</dd>
<dd>Surveillance de la num&eacute;ration plaquettaire: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>Mesure de l'activit&eacute; anti-Xa: en g&eacute;n&eacute;ral, la surveillance de l'activit&eacute; anti-Xa plasmatique chez les patients atteints de TIH ou ayant des ant&eacute;c&eacute;dents de TIH et recevant Orgaran pour le traitement des manifestations thromboemboliques n'est pas n&eacute;cessaire. Une surveillance peut &ecirc;tre envisag&eacute;e dans certaines situations cliniques, en particulier en cas de surpoids, de cachexie, d'insuffisance r&eacute;nale ou de risque h&eacute;morragique &eacute;lev&eacute;.</dd>
<dd>
<ul>
<li type="disc">Sch&eacute;ma IV: l'activit&eacute; plasmatique anti-Xa doit &ecirc;tre comprise entre 0,5 et 0,7unit&eacute;/ml lorsqu'elle est mesur&eacute;e 5 &agrave; 10minutes apr&egrave;s le bolus; elle ne doit pas d&eacute;passer 1,0unit&eacute;/ml pendant la phase d'ajustement et doit &ecirc;tre comprise entre 0,5 et 0,8unit&eacute;/ml pendant le traitement d'entretien (soit 3 &agrave; 5jours apr&egrave;s le d&eacute;but du traitement).<br>
</li>
<li type="disc">Sch&eacute;ma SC: l'activit&eacute; anti-Xa plasmatique, mesur&eacute;e au 3<font face="verdana" size="-1"><sup>e</sup></font>jour de traitement, doit &ecirc;tre comprise entre 0,4 et 0,8unit&eacute;/ml; elle sera effectu&eacute;e &agrave; mi-chemin entre 2injections.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation en p&eacute;diatrie (patient &lt;17ans et &lt;55kg):
</dt>
<dd>Bien que l'exp&eacute;rience soit limit&eacute;e chez ce type de patient, le protocole suivant peut &ecirc;tre propos&eacute;: 30unit&eacute;s anti-Xa/kg en bolus intraveineux suivies d'une perfusion de 1,2 &agrave; 2,0unit&eacute;s/kg/heure selon la s&eacute;v&eacute;rit&eacute; de la thrombose.</dd>
<dd>Surveillance biologique:</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, l'activit&eacute; anti-Xa plasmatique doit &ecirc;tre comprise entre 0,4 et 0,6unit&eacute;/ml (0,5 &agrave; 0,8unit&eacute;/ml pour les doses les plus &eacute;lev&eacute;es).</dd>
<dd>Une surveillance de l'activit&eacute; anti-Xa plasmatique est recommand&eacute;e imm&eacute;diatement apr&egrave;s le bolus intraveineux ainsi qu'&agrave; l'&eacute;tat d'&eacute;quilibre (&agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font>jour).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais par les anticoagulants oraux:
</dt>
<dd>Le relais par les anticoagulants oraux est possible apr&egrave;s l'administration sous-cutan&eacute;e ou apr&egrave;s administration intraveineuse de danaparo&iuml;de. Toutefois, il est recommand&eacute; de n'instituer ce traitement que lorsque le risque thromboembolique est bien contr&ocirc;l&eacute; par le danaparo&iuml;de, soit 5 &agrave; 7jours apr&egrave;s le d&eacute;but du traitement (quand les plaquettes sont remont&eacute;es au-del&agrave; de 100000/mm<font face="verdana" size="-1"><sup>3</sup></font>):<ul>
<li type="disc">Le traitement anticoagulant oral doit &ecirc;tre instaur&eacute; au minimum 72heures avant le retrait du danaparo&iuml;de, retrait &agrave; r&eacute;aliser lorsque l'INR (International Normalized Ratio) se situe dans les zones th&eacute;rapeutiques 2jours de suite. Le contr&ocirc;le de l'INR doit &ecirc;tre r&eacute;alis&eacute; avant l'injection de danaparo&iuml;de le matin, le contr&ocirc;le de l'INR n'&eacute;tant pas fiable dans les 5heures suivant l'injection de danaparo&iuml;de.<br>
</li>
<li type="disc">Lorsque le patient est sous perfusion IV de danaparo&iuml;de, un transfert &agrave; la voie SC sera d'abord effectu&eacute; avant le relais par AVK.<br>Lors de ce relais, les patients recevront une posologie SC plus faible pour limiter le risque h&eacute;morragique:<ul>
<li type="disc">poids &lt;55kg: 750unit&eacute;s SC 2fois/j,<br>
</li>
<li type="disc">poids compris entre 55kg et 90kg: 1000unit&eacute;s SC 2fois/j,<br>
</li>
<li type="disc">poids &gt;90kg: 1250unit&eacute;s SC 2fois/j.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Affection h&eacute;morragique grave, par exemple h&eacute;mophilie et purpura thrombocytop&eacute;nique idiopathique, sauf si le patient pr&eacute;sente une TIH et qu'il n'existe aucune alternative th&eacute;rapeutique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique &agrave; la phase aigu&euml;.<br>
</li>
<li type="disc">Situation h&eacute;morragique non contr&ocirc;lable.<br>
</li>
<li type="disc">Insuffisances r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;res, sauf si le patient pr&eacute;sente une TIH et qu'il n'existe aucune alternative th&eacute;rapeutique.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re, avec notamment r&eacute;tinopathie grave. <br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif, sauf si cet ulc&egrave;re est la cause de l'intervention chirurgicale.<br>
</li>
<li type="disc">R&eacute;tinopathie diab&eacute;tique.<br>
</li>
<li type="disc">Endocardite bact&eacute;rienne aigu&euml;.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au danaparo&iuml;de.<br>
</li>
<li type="disc">Test d'agr&eacute;gation plaquettaire in vitro positif en pr&eacute;sence de danaparo&iuml;de chez les patients ayant des ant&eacute;c&eacute;dents de thrombop&eacute;nie induite par l'h&eacute;parine ou par un anticoagulant apparent&eacute;.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux sulfites.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce produit ne doit pas &ecirc;tre administr&eacute; par voie intramusculaire. <br>
</li>
<li type="disc">Il contient du sulfite de sodium. L'hypersensibilit&eacute; aux sulfites peut entra&icirc;ner un bronchospasme ou un choc anaphylactique, en particulier chez les patients asthmatiques.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le risque de r&eacute;activit&eacute; crois&eacute;e in vitro entre le danaparo&iuml;de et le plasma des patients ayant pr&eacute;sent&eacute; une thrombop&eacute;nie induite par l'h&eacute;parine existe (entre 5% et 10%).</p>Afin de limiter ce risque:<ul>
<li type="disc">un test d'agr&eacute;gation plaquettaire avec le danaparo&iuml;de devra si possible &ecirc;tre pratiqu&eacute; avant l'instauration du traitement afin de v&eacute;rifier l'absence de r&eacute;action crois&eacute;e in vitro. Le traitement pourra cependant &ecirc;tre entrepris sans attendre le r&eacute;sultat de ce test. Mais il devra &ecirc;tre arr&ecirc;t&eacute; si le test s'av&egrave;re positif;<br>
</li>
<li type="disc">l'administration du danaparo&iuml;de se fera sous surveillance plaquettaire quotidienne;<br>
</li>
<li type="disc">au vu des &eacute;l&eacute;ments cliniques (apparition d'une nouvelle thrombose art&eacute;rielle ou veineuse, ou extension d'une thrombose pr&eacute;existante) et/ou biologiques (aggravation de la thrombop&eacute;nie) faisant suspecter une r&eacute;activit&eacute; crois&eacute;e, arr&ecirc;ter le traitement si n&eacute;cessaire;<br>
</li>
<li type="disc">au moindre doute, pratiquer un test de r&eacute;activit&eacute; crois&eacute;e in vitro.<br>
</li>
</ul>Le danaparo&iuml;de sera utilis&eacute; avec pr&eacute;caution chez les patients:<ul>
<li type="disc">atteints d'insuffisance r&eacute;nale;<br>
</li>
<li type="disc">atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e associ&eacute;e &agrave; des troubles de l'h&eacute;mostase;<br>
</li>
<li type="disc">pr&eacute;sentant des l&eacute;sions ulc&eacute;ratives du tube digestif ou toute autre affection qui pourrait conduire &agrave; une augmentation du risque h&eacute;morragique au niveau d'un organe vital;<br>
</li>
<li type="disc">devant subir une chirurgie cardiopulmonaire (cfPosologie/Mode d'administration).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le danaparo&iuml;de peut &ecirc;tre utilis&eacute; en association aux anticoagulants oraux, aux m&eacute;dicaments interf&eacute;rant avec l'activit&eacute; plaquettaire (tels que l'aspirine et les AINS) ou aux m&eacute;dicaments &agrave; potentialit&eacute; ulc&eacute;rog&egrave;ne (tels que les corticost&eacute;ro&iuml;des), mais la prudence reste n&eacute;cessaire du fait de l'augmentation du risque h&eacute;morragique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de risque t&eacute;ratog&egrave;ne ni de passage transplacentaire.<br>Bien que le danaparo&iuml;de ait pu &ecirc;tre utilis&eacute; avec succ&egrave;s dans un petit nombre de grossesses, les informations disponibles sont encore insuffisantes pour en recommander l'utilisation; cependant, si aucun traitement antithrombotique de substitution n'est envisageable (par exemple chez les patientes pr&eacute;sentant une TIH), il est possible d'utiliser le danaparo&iuml;de.<br>Dans les quelques cas o&ugrave; la pr&eacute;sence d'une activit&eacute; anti-Xa a &eacute;t&eacute; recherch&eacute;e en clinique dans le sang du cordon ombilical, aucun taux significatif n'a &eacute;t&eacute; retrouv&eacute;.<br>Aucune donn&eacute;e concernant l'excr&eacute;tion du danaparo&iuml;de dans le lait maternel n'&eacute;tant disponible, l'utilisation de ce produit pendant l'allaitement est d&eacute;conseill&eacute;e.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une majoration des saignements ou des h&eacute;matomes peut se produire au niveau du site op&eacute;ratoire. Des ecchymoses, des h&eacute;matomes ou des douleurs aux points d'injection ont &eacute;t&eacute; rapport&eacute;s, notamment lors de l'utilisation par voie sous-cutan&eacute;e dans l'indication curative, en raison du volume important inject&eacute;.<br>Des manifestations cutan&eacute;es et des r&eacute;actions d'hypersensibilit&eacute; locale ou g&eacute;n&eacute;rale ont &eacute;galement &eacute;t&eacute; d&eacute;crites.<br>Lors du traitement par danaparo&iuml;de, de rares cas de thrombop&eacute;nie analogue &agrave; celle caus&eacute;e par l'h&eacute;parine non fractionn&eacute;e ou par les h&eacute;parines de bas poids mol&eacute;culaire ont &eacute;t&eacute; observ&eacute;s, mais seulement chez des patients d&eacute;j&agrave; sensibilis&eacute;s soit &agrave; l'h&eacute;parine non fractionn&eacute;e, soit aux h&eacute;parines de bas poids mol&eacute;culaire (cfMises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'h&eacute;morragie grave (autre que celle li&eacute;e &agrave; un probl&egrave;me chirurgical), le traitement par le danaparo&iuml;de devra &ecirc;tre interrompu et il faudra d&eacute;terminer s'il est n&eacute;cessaire de pratiquer une transfusion sanguine ou de recourir &agrave; l'administration de plasma frais congel&eacute; ou de plaquettes. Si l'h&eacute;morragie est incontr&ocirc;lable, une plasmaph&eacute;r&egrave;se pourra &ecirc;tre envisag&eacute;e.<br>Bien que la protamine neutralise partiellement l'activit&eacute; anticoagulante du danaparo&iuml;de, le bien-fond&eacute; de son utilisation n'est pas &eacute;tabli; on ne peut donc pas en recommander l'usage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antithrombotique, groupe de l'h&eacute;parine (B01AB09: sang et organes h&eacute;matopo&iuml;&eacute;tiques).</p>
<p>Le danaparo&iuml;de sodique est un m&eacute;lange de glycosaminoglycanes sulfat&eacute;s de bas poids mol&eacute;culaire extraits de la muqueuse intestinale de porc et renfermant du sulfate d'h&eacute;parane, du sulfate de dermatane et une faible quantit&eacute; de sulfate de chondro&iuml;tine.</p>
<p>L'efficacit&eacute; antithrombotique du danaparo&iuml;de sodique a &eacute;t&eacute; d&eacute;montr&eacute;e aussi bien chez l'animal que chez l'homme.</p>
<p>Aux doses th&eacute;rapeutiques, le danaparo&iuml;de sodique a un effet minime sinon nul sur la formation du clou h&eacute;mostatique et sur les fonctions et l'agr&eacute;gabilit&eacute; plaquettaires, et aucun effet significatif sur le temps de saignement. Occasionnellement, apr&egrave;s administration par voie intraveineuse ou sous-cutan&eacute;e de doses &eacute;lev&eacute;es, on a pu observer un allongement du temps de saignement.</p>
<p>L'activit&eacute; anticoagulante du danaparo&iuml;de sodique mesur&eacute;e &agrave; l'aide de tests de coagulation comme le temps de prothrombine, le temps de c&eacute;phaline plus activateur, le temps de c&eacute;phaline-kaolin et le temps de thrombine, est faible et caract&eacute;ris&eacute;e par une courbe dose-r&eacute;ponse tr&egrave;s aplatie, m&ecirc;me apr&egrave;s traitement par des doses relativement &eacute;lev&eacute;es.</p>
<p>D'une fa&ccedil;on g&eacute;n&eacute;rale, le danaparo&iuml;de n'entra&icirc;ne qu'une faible augmentation du risque h&eacute;morragique aux doses th&eacute;rapeutiques.</p>
<p>L'ultime &eacute;tape de la coagulation sanguine -la transformation du fibrinog&egrave;ne en fibrine -d&eacute;pend essentiellement de la g&eacute;n&eacute;ration de thrombine, &agrave; laquelle participent dans une large mesure le facteur Xa et la thrombine elle-m&ecirc;me.</p>
<p>Le profil anticoagulant du danaparo&iuml;de sodique est caract&eacute;ris&eacute; par un rapport d'activit&eacute; anti-Xa/activit&eacute; anti-IIa &eacute;lev&eacute; (sup&eacute;rieur &agrave; 20), d'o&ugrave; une inhibition efficace de la formation de thrombine et, par voie de cons&eacute;quence, de la formation du thrombus. L'activit&eacute; anti-Xa s'exerce par l'interm&eacute;diaire de l'antithrombineIII et n'est pas inactiv&eacute;e par les facteurs endog&egrave;nes de neutralisation de l'h&eacute;parine. La faible activit&eacute; antithrombine s'exerce par l'interm&eacute;diaire du second cofacteur de l'h&eacute;parine et de l'antithrombineIII. Lors d'exp&eacute;rimentations chez l'animal, il a &eacute;t&eacute; montr&eacute; que la fraction de sulfate d'h&eacute;parane qui a une faible affinit&eacute; pour l'antithrombineIII et qui est d&eacute;pourvue in vitro d'effet significatif sur les facteurs de la coagulation Xa et IIa, contribue fortement &agrave; l'activit&eacute; antithrombotique par un m&eacute;canisme encore inexpliqu&eacute;.</p>
<p>Le risque de r&eacute;activit&eacute; crois&eacute;e du danaparo&iuml;de vis-&agrave;-vis de l'anticorps h&eacute;parine-d&eacute;pendant existe (entre 5% et 10%); ceci s'explique par l'absence de mol&eacute;cule d'h&eacute;parine (ou d'un de ses fragments) dans sa composition et par son faible degr&eacute; de sulfatation, ainsi que par une plus faible densit&eacute; de charge (cf Mises en garde/Pr&eacute;cautions d'emploi).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de pharmacocin&eacute;tique ont &eacute;t&eacute; conduites &agrave; partir de la cin&eacute;tique d'action anticoagulante du danaparo&iuml;de sodique, aucune m&eacute;thode de dosage chimique sp&eacute;cifique n'&eacute;tant disponible. Chez l'animal, l'&eacute;volution de l'activit&eacute; anti-Xa refl&egrave;te directement l'activit&eacute; antithrombotique du danaparo&iuml;de sodique.</p>
<p>La biodisponibilit&eacute; absolue du danaparo&iuml;de sodique apr&egrave;s administration sous-cutan&eacute;e est voisine de 100%.</p>
<p>Chez l'homme, le temps n&eacute;cessaire pour atteindre le maximum d'activit&eacute; anti-Xa au niveau plasmatique est d'environ 4 &agrave; 5heures.</p>
<p>Les demi-vies d'&eacute;limination li&eacute;es &agrave; l'activit&eacute; anti-Xa et &agrave; l'effet inhibiteur de la g&eacute;n&eacute;ration de thrombine sont respectivement de 25h et 7h environ et sont ind&eacute;pendantes de la dose aussi bien apr&egrave;s administration sous-cutan&eacute;e qu'intraveineuse.</p>
<p>L'&eacute;tat d'&eacute;quilibre &eacute;valu&eacute; &agrave; partir de l'activit&eacute; anti-Xa au niveau plasmatique est g&eacute;n&eacute;ralement atteint apr&egrave;s 4 &agrave; 5jours de traitement. &Eacute;valu&eacute; &agrave; partir de l'effet inhibiteur de la g&eacute;n&eacute;ration de thrombine, il est atteint plus rapidement, en 1 &agrave; 2jours.</p>
<p>Le danaparo&iuml;de sodique est principalement &eacute;limin&eacute; par voie r&eacute;nale et les &eacute;tudes effectu&eacute;es chez l'animal ont montr&eacute; que le foie n'intervient pas dans son m&eacute;tabolisme. Chez les malades atteints d'insuffisance r&eacute;nale, la demi-vie d'&eacute;limination plasmatique de l'activit&eacute; anti-Xa peut &ecirc;tre prolong&eacute;e.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C et conserver le conditionnement primaire dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution:
</dt>
<dd>La solution dilu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Toutefois, la stabilit&eacute; physicochimique de la solution dilu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 12heures &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le danaparo&iuml;de est compatible et peut &ecirc;tre ajout&eacute; aux solutions pour perfusion suivantes: chlorure de sodium &agrave; 0,9% ou glucose &agrave; 5%.</p>Les contenants utilisables pour la dilution sont:<ul>
<li type="disc">poches de perfusion en chlorure de polyvinyle,<br>
</li>
<li type="disc">seringues en polypropyl&egrave;ne.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5598568</b>6</font> (1996 r&eacute;v 24.08.2007).</td>
</tr>
</table>Mis sur le march&eacute; en
				1996.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9183947 (ampoule): 21.80euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100% dans les seules indications:</td>
</tr>
<tr>
<td colspan="2">Traitement prophylactique des manifestations thromboemboliques chez les patients:<ul>
<li type="disc">atteints de thrombop&eacute;nie induite par l'h&eacute;parine (TIH) de type II aigu&euml; sans complications thromboemboliques;<br>
</li>
<li type="disc">ou ayant des ant&eacute;c&eacute;dents document&eacute;s de TIH de type II et n&eacute;cessitant un traitement pr&eacute;ventif antithrombotique par voie parent&eacute;rale.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Traitement curatif des manifestations thromboemboliques chez les patients:<ul>
<li type="disc">atteints de thrombop&eacute;nie induite par l'h&eacute;parine (TIH) de type II aigu&euml;;<br>
</li>
<li type="disc">ou ayant des ant&eacute;c&eacute;dents document&eacute;s de TIH de type II et n&eacute;cessitant un traitement antithrombotique par voie parent&eacute;rale.<br>
</li>
</ul>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic: T&eacute;l: 01 80 46 40 40<br>Pharmacovigilance: T&eacute;l: 01 80 46 46 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

