<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">M&Eacute;DROL&reg; 100&nbsp;mg</font></b></center>
<meta name="version" content="10.3">



<br>
<b>m&eacute;thylprednisolone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute;&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thylprednisolone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : carboxym&eacute;thylamidon sodique, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, m&eacute;thylcellulose, laque aluminique d'indigotine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Maladie de Horton, lupus, vascularites.<br>
</li>
<li type="disc">Affections neurologiques&nbsp;:<ul>
<li type="disc">oed&egrave;mes c&eacute;r&eacute;braux dans le cadre de tumeurs c&eacute;r&eacute;brales, en pr&eacute;-op&eacute;ratoires pendant 2 &agrave; 3&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">toxoplasmose c&eacute;r&eacute;brale en d&eacute;but de traitement&nbsp;;<br>
</li>
<li type="disc">lymphomes c&eacute;r&eacute;braux en dur&eacute;e limit&eacute;e en cas de r&eacute;ponse ou en traitement prolong&eacute; en l'absence de r&eacute;ponse.<br>
</li>
</ul>
</li>
<li type="disc">Affections n&eacute;oplasiques.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>0,8&nbsp;mg de m&eacute;thylprednisolone est &eacute;quivalent &agrave; 1&nbsp;mg de prednisone ou de prednisolone.<br>
Maladie de Horton, lupus, vascularites&nbsp;: 7,5 &agrave; 15&nbsp;mg/kg/j, soit 500 &agrave; 1&nbsp;000&nbsp;mg/j (5 &agrave; 10&nbsp;comprim&eacute;s par jour).<br>
Neurologie&nbsp;: OEd&egrave;me c&eacute;r&eacute;bral&nbsp;: 200 &agrave; 1&nbsp;000&nbsp;mg/j (2 &agrave; 10&nbsp;comprim&eacute;s par jour).<br>
N&eacute;oplasie&nbsp;: 300 &agrave; 1&nbsp;000&nbsp;mg/j suivant les protocoles de chimioth&eacute;rapie (3 &agrave; 10&nbsp;comprim&eacute;s par jour).<br>La dur&eacute;e du traitement &agrave; cette posologie est limit&eacute;e &agrave; 3&nbsp;jours (sauf pour les lymphomes c&eacute;r&eacute;braux).<br>Il existe &eacute;galement des pr&eacute;sentations &agrave; 4&nbsp;mg, 16&nbsp;mg ou 32&nbsp;mg pouvant &ecirc;tre adapt&eacute;es aux autres posologies ou &agrave; la suite de ce traitement.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Tout &eacute;tat infectieux &agrave; l'exclusion des indications sp&eacute;cifi&eacute;es (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Certaines viroses en &eacute;volution (herp&egrave;s, h&eacute;patites virales, varicelle, zona).<br>
</li>
<li type="disc">&Eacute;tats psychotiques encore non contr&ocirc;l&eacute;s par un traitement.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux diff&eacute;rents constituants.<br>
</li>
</ul>Il n'existe toutefois aucune contre-indication absolue pour une corticoth&eacute;rapie d'indication vitale.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En cas d'ulc&egrave;re gastro-duod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement antiulc&eacute;reux est associ&eacute;.<br>En cas d'ant&eacute;c&eacute;dents ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique, au besoin fibroscopique.<br>
</li>
<li type="disc">La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. La survenue d'une anguillulose maligne est un risque important&nbsp;: tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicale, subtropicale, sud de l'Europe) doivent avoir une recherche coprologique et un traitement &eacute;radicateur syst&eacute;matique contr&ocirc;l&eacute; avant la corticoth&eacute;rapie.<br>Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer visc&eacute;ral, notamment tuberculeux, et de surveiller, en cours de traitement, l'apparition de pathologies infectieuses.<br>En cas de tuberculose ancienne, un traitement antituberculeux est n&eacute;cessaire, s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6&nbsp;mois par la rifampicine a &eacute;t&eacute; donn&eacute;.<br>
</li>
<li type="disc">L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s et en cas de colites ulc&eacute;reuses (risque de perforation), anastomoses intestinales r&eacute;centes, insuffisance r&eacute;nale, insuffisance h&eacute;patique, ost&eacute;oporose, myasth&eacute;nie grave.<br>
</li>
<li type="disc">Ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec le sultopride, l'acide ac&eacute;tylsalicylique (pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour) ou un vaccin vivant att&eacute;nu&eacute; (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Un r&eacute;gime pauvre en sucres d'absorption rapide et hyperprotidique doit &ecirc;tre associ&eacute;, en raison de l'effet hyperglyc&eacute;miant et du catabolisme protidique avec n&eacute;gativation du bilan azot&eacute;. Une r&eacute;tention hydrosod&eacute;e est habituelle, entra&icirc;nant parfois une &eacute;l&eacute;vation de la pression art&eacute;rielle. L'apport sod&eacute; sera r&eacute;duit pour des posologies quotidiennes sup&eacute;rieures &agrave; 15&nbsp;mg de prednisone chez l'adulte, et mod&eacute;r&eacute; dans les traitements au long cours avec des doses faibles.<br>
</li>
<li type="disc">La suppl&eacute;mentation potassique n'est justifi&eacute;e que pour des traitements &agrave; fortes doses, prescrits pendant une longue dur&eacute;e ou en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.<br>
</li>
<li type="disc">Il est utile de conseiller un r&eacute;gime riche en calcium et vitamine&nbsp;D.<br>
</li>
<li type="disc">Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la coprescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale. <br>
</li>
<li type="disc">L'attention est attir&eacute;e chez les sportifs, cette sp&eacute;cialit&eacute; contenant un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">En cas de traitement par cortico&iuml;des au long cours, le patient sera surveill&eacute; sur le plan clinique et biologique &agrave; la recherche d'&eacute;ventuelles complications.<br>
</li>
<li type="disc">Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te et l'hypertension art&eacute;rielle ne sont pas une contre-indication. Le traitement pouvant entra&icirc;ner un d&eacute;s&eacute;quilibre, il convient de r&eacute;&eacute;valuer la prise en charge.<br>
</li>
<li type="disc">Avertir les patients pour qu'ils &eacute;vitent le contact avec des sujets atteints de varicelle ou de rougeole.<br>
</li>
</ul>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Le rythme du sevrage d&eacute;pend principalement de la dur&eacute;e du traitement, de la dose de d&eacute;part et de la maladie.</dd>
<dd>Le traitement entra&icirc;ne une mise au repos des s&eacute;cr&eacute;tions d'ACTH et de cortisol avec parfois une insuffisance surr&eacute;nalienne durable.</dd>
<dd>Lors du sevrage (sauf pour les cures courtes de moins de 10&nbsp;jours), l'arr&ecirc;t doit se faire progressivement, par paliers, en raison du risque de rechute&nbsp;: r&eacute;duction de 10&nbsp;% tous les 8 &agrave; 15&nbsp;jours en moyenne.</dd>
<dd>A la posologie de 5 &agrave; 7&nbsp;mg d'&eacute;quivalent prednisone, lorsque la maladie causale ne n&eacute;cessite plus de corticoth&eacute;rapie, il est souhaitable de remplacer le cortico&iuml;de de synth&egrave;se par 20&nbsp;mg/jour d'hydrocortisone jusqu'&agrave; la reprise de la fonction corticotrope.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>M&eacute;dicaments hypokali&eacute;miants&nbsp;:</b>
<br>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie IV).
<b>D&eacute;conseill&eacute;es :</b>

<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, potentiellement mortelle.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour)&nbsp;: majoration du risque h&eacute;morragique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux, avec les glucocortico&iuml;des utilis&eacute;s par voie g&eacute;n&eacute;rale et rectale&nbsp;: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours. Lorsque l'association est justifi&eacute;e, renforcer la surveillance&nbsp;: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font> jour, puis tous les 15&nbsp;jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants seuls ou associ&eacute;s, laxatifs stimulants, amphot&eacute;ricine&nbsp;B IV, t&eacute;tracosactide)&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par l'inducteur&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants&nbsp;: augmentation de la glyc&eacute;mie avec parfois acidoc&eacute;tose par diminution de la tol&eacute;rance aux glucides due aux cortico&iuml;des. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide, d&eacute;crit pour la prednisolone&nbsp;: diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;&nbsp;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des. Surveillance clinique et biologique.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes sauf sultopride (voir associations d&eacute;conseill&eacute;es)&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide) et antiarythmiques de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment des torsades de pointes. Corriger auparavant toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique. <br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par la rifampicine&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon (d&eacute;crit pour la prednisolone, la dexam&eacute;thasone)&nbsp;: diminution de l'absorption digestive des glucocortico&iuml;des. Prendre les topiques gastro-intestinaux, antiacides ou le charbon &agrave; distance des glucocortico&iuml;des (plus de 2&nbsp;heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: majoration du risque h&eacute;morragique.<br>
</li>
<li type="disc">Antihypertenseurs&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Fluoroquinolones&nbsp;: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces.</p>
<p>Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre, bien qu'il existe un passage transplacentaire.</p>
<p>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es.</p>
<p>Il semble justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Excr&eacute;t&eacute;s dans le lait maternel, les cortico&iuml;des sont &agrave; &eacute;viter pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ils sont surtout &agrave; craindre &agrave; doses importantes ou lors d'un traitement prolong&eacute; sur plusieurs mois&nbsp;:<ul>
<li type="disc">D&eacute;sordres hydro-&eacute;lectrolytiques&nbsp;: hypokali&eacute;mie, alcalose hypokali&eacute;mique, r&eacute;tention hydrosod&eacute;e avec parfois hypertension art&eacute;rielle, voire insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Troubles endocriniens et m&eacute;taboliques&nbsp;: syndrome de Cushing iatrog&egrave;ne&nbsp;; inertie de la s&eacute;cr&eacute;tion d'ACTH&nbsp;; atrophie corticosurr&eacute;nalienne, parfois d&eacute;finitive&nbsp;; intol&eacute;rance au glucose, r&eacute;versible&nbsp;; r&eacute;v&eacute;lation d'un diab&egrave;te latent&nbsp;; arr&ecirc;t de la croissance chez l'enfant&nbsp;; irr&eacute;gularit&eacute;s menstruelles.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;:<br>Myopathie pr&eacute;c&eacute;dant une amyotrophie (lentement r&eacute;versible), ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales, ost&eacute;oporose, fractures pathologiques, en particulier tassements vert&eacute;braux.<br>Quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: ulc&egrave;res gastroduod&eacute;naux&nbsp;; ulc&eacute;ration du gr&ecirc;le&nbsp;; perforations et h&eacute;morragies digestives&nbsp;; des pancr&eacute;atites aigu&euml;s ont &eacute;t&eacute; signal&eacute;es, surtout chez l'enfant.<br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: acn&eacute;&nbsp;; purpura&nbsp;; ecchymose&nbsp;; hypertrichose&nbsp;; retard de cicatrisation.<br>
</li>
<li type="disc">Troubles neuro-psychiques&nbsp;:<ul>
<li type="disc">fr&eacute;quemment&nbsp;: surexcitation avec euphorie et insomnie&nbsp;;<br>
</li>
<li type="disc">rarement&nbsp;: acc&egrave;s d'allure maniaque&nbsp;; &eacute;tats confusionnels ou confuso-oniriques&nbsp;; possibilit&eacute; de convulsions (voie g&eacute;n&eacute;rale ou intrath&eacute;cale)&nbsp;;<br>
</li>
<li type="disc">&eacute;tat d&eacute;pressif &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</li>
<li type="disc">Troubles oculaires&nbsp;: certaines formes de glaucome et de cataracte.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun sympt&ocirc;me clinique n'est associ&eacute; &agrave; un surdosage aigu avec Medrol. La m&eacute;thylprednisolone est dialysable.<br>Apr&egrave;s intoxication chronique, la survenue d'un d&eacute;ficit surr&eacute;nalien peut &ecirc;tre pr&eacute;venue par la diminution progressive des doses. Dans ce cas, le patient peut n&eacute;cessiter une surveillance et une th&eacute;rapeutique adapt&eacute;e durant un &eacute;ventuel &eacute;pisode de stress.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: glucocortico&iuml;de, usage syst&eacute;mique (H&nbsp;: hormones non sexuelles).</p>
<p>Les glucocortico&iuml;des physiologiques (cortisone et hydrocortisone) sont des hormones m&eacute;taboliques essentielles. Les cortico&iuml;des synth&eacute;tiques, incluant la m&eacute;thylprednisolone, sont utilis&eacute;s principalement pour leur effet anti-inflammatoire. A forte dose, ils diminuent la r&eacute;ponse immunitaire. Leur effet m&eacute;tabolique et de r&eacute;tention sod&eacute;e est moindre que celui de l'hydrocortisone.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le pic s&eacute;rique obtenu apr&egrave;s ingestion de 100&nbsp;mg est de 630&nbsp;ng/ml.</p>
<p>Il est atteint en moyenne apr&egrave;s 2&nbsp;heures.</p>
<p>La demi-vie est comprise entre 2,5 et 3,5&nbsp;heures.</p>
<p>L'&eacute;limination est &agrave; la fois urinaire (30&nbsp;% de la dose administr&eacute;e) et biliaire.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723242</b>5</font> (1996, RCP r&eacute;v 13.04.2010).</td>
</tr>
</table>Mis sur le march&eacute; en
				1998.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">40.76&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans les affections n&eacute;oplasiques. Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

