<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">DI-HYDAN&reg;</font></b></center>
<meta name="version" content="10.8">




<b>ph&eacute;nyto&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ph&eacute;nyto&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : D-mannitol, amidon de bl&eacute;, povidone, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;pilepsie&nbsp;: 
</dt>
<dd>Chez l'adulte&nbsp;:<ul>
<li type="disc">Soit en monoth&eacute;rapie.<br>
</li>
<li type="disc">Soit en association &agrave; un autre traitement anti-&eacute;pileptique.<br>
</li>
<li type="disc">Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es&nbsp;: crises tonicocloniques.<br>
</li>
<li type="disc">Traitement des &eacute;pilepsies partielles&nbsp;: crises partielles, avec ou sans g&eacute;n&eacute;ralisation secondaire.<br>
</li>
</ul>
</dd>
<dd>Chez l'enfant&nbsp;:<ul>
<li type="disc">Soit en monoth&eacute;rapie.<br>
</li>
<li type="disc">Soit en association &agrave; un autre traitement anti-&eacute;pileptique.<br>
</li>
<li type="disc">Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es&nbsp;: crises tonico-cloniques.<br>
</li>
<li type="disc">Traitement des &eacute;pilepsies partielles&nbsp;: crises partielles, avec ou sans g&eacute;n&eacute;ralisation secondaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de la n&eacute;vralgie du trijumeau.
</dt>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il convient d'&eacute;tablir la posologie de Di-Hydan et de la modifier s'il y a lieu en tenant compte des effets observ&eacute;s, de la tol&eacute;rance propre &agrave; chaque malade et si possible des taux sanguins.<br>
<ul>
<li type="disc">Adulte&nbsp;: 2 &agrave; 6&nbsp;mg/kg et par jour en 1 ou 2&nbsp;prises.<br>La dose usuelle moyenne est de 3&nbsp;comprim&eacute;s par jour.<br>Co&ucirc;t du traitement journalier : &nbsp;0,17&nbsp;euro(s).La dose de 5 &agrave; 6&nbsp;comprim&eacute;s, parfois n&eacute;cessaire, ne sera jamais d&eacute;pass&eacute;e.<br>
</li>
<li type="disc">Enfant&nbsp;: 3 &agrave; 8&nbsp;mg/kg et par jour en 1&nbsp;ou 2&nbsp;prises.<br>De 5 &agrave; 10&nbsp;ans, 1 &agrave; 2&nbsp;comprim&eacute;s en traitement d'attaque, puis il conviendra de d&eacute;terminer la posologie appropri&eacute;e.<br>Tr&egrave;s jeunes enfants&nbsp;: la dose initiale sera d'un demi-comprim&eacute; deux fois par jour, puis adapt&eacute;e en fonction de l'efficacit&eacute; et de la tol&eacute;rance. Le comprim&eacute; doit &ecirc;tre &eacute;cras&eacute; avant administration.<br>Co&ucirc;t du traitement journalier : &nbsp;0,06&nbsp;euro(s) (1&nbsp;cp).
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament ne doit jamais &ecirc;tre prescrit dans les cas suivants&nbsp;:<br>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la ph&eacute;nyto&iuml;ne, aux d&eacute;riv&eacute;s de l'hydanto&iuml;ne, ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">Traitement par le saquinavir et certains cytotoxiques&nbsp;: doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate, busulfan, ifosfamide, &eacute;toposide, t&eacute;noposide (ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique).<br>
</li>
<li type="disc">Hypersensibilit&eacute; ou intol&eacute;rance au gluten, en raison de la pr&eacute;sence d'amidon de bl&eacute; (gluten).<br>
</li>
<li type="disc">Millepertuis.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>&Eacute;viter l'arr&ecirc;t brutal du traitement&nbsp;: &agrave; doses anti-&eacute;pileptiques efficaces, possibilit&eacute; de crises convulsives et d'&eacute;tat de mal, surtout en cas d'&eacute;thylisme surajout&eacute;.</p>
<p>La ph&eacute;nyto&iuml;ne n'est pas efficace dans les absences et les crises myocloniques, qui peuvent parfois &ecirc;tre aggrav&eacute;es.</p>
<p>L'introduction d'un m&eacute;dicament anti-&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce, ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne la ph&eacute;nyto&iuml;ne, les causes de ces aggravations peuvent &ecirc;tre&nbsp;: un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti-&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</p>
<div>
<dl>
<dt>
Risque suicidaire&nbsp;:
</dt>
<dd>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la ph&eacute;nyto&iuml;ne.</dd>
<dd>Par cons&eacute;quent, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Saquinavir&nbsp;: risque de baisse de l'efficacit&eacute; du saquinavir par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur.<br>
</li>
<li type="disc">Cytotoxiques (ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique)&nbsp;:<br>D&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytotoxique.<br>D&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;noposide&nbsp;: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;noposide) par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Millepertuis&nbsp;: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Azol&eacute;s antifongiques&nbsp;: itraconazole&nbsp;; risque d'inefficacit&eacute; de l'itraconazole et de son m&eacute;tabolite par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
<li type="disc">Chloramph&eacute;nicol (voie g&eacute;n&eacute;rale)&nbsp;: surdosage en ph&eacute;nyto&iuml;ne avec augmentation de ses effets ind&eacute;sirables (diminution de son m&eacute;tabolisme). Si elle ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite, dosage des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par le ph&eacute;nicol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cim&eacute;tidine &gt;=&nbsp;800&nbsp;mg/j&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec possibilit&eacute; d'apparition des signes habituels de surdosage. Si elle ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite, dosage des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Disulfirame&nbsp;: augmentation importante et rapide des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage, en particulier neurologiques (inhibition de son m&eacute;tabolisme). Si elle ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le clinique et contr&ocirc;le des concentrations plasmatiques pendant le traitement par le disulfirame et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Estroprogestatifs et progestatifs (contraceptifs)&nbsp;: diminution de l'efficacit&eacute; contraceptive par augmentation du m&eacute;tabolisme h&eacute;patique. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
<li type="disc">Ph&eacute;nylbutazone (voie g&eacute;n&eacute;rale)&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (d&eacute;placement de ses liaisons aux prot&eacute;ines plasmatiques et inhibition de son m&eacute;tabolisme). Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire non st&eacute;ro&iuml;dien moins interactif.<br>
</li>
<li type="disc">Sulfam&eacute;thoxazole, sulfafurazole et sulfam&eacute;thizol (voie g&eacute;n&eacute;rale)&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne jusqu'&agrave; des valeurs toxiques (inhibition de son m&eacute;tabolisme). Utiliser de pr&eacute;f&eacute;rence une autre classe d'anti-infectieux&nbsp;; sinon, surveillance clinique &eacute;troite, dosage des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par les sulfamides anti-infectieux et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide valpro&iuml;que, valpromide&nbsp;: variation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. De plus, risque de diminution des concentrations plasmatiques d'acide valpro&iuml;que par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne. Surveillance clinique, dosages plasmatiques et adaptation &eacute;ventuelle de la posologie des deux anti-&eacute;pileptiques.<br>
</li>
<li type="disc">Amiodarone&nbsp;: augmentation des concentrations plasmatiques de la ph&eacute;nyto&iuml;ne avec signes de surdosage, en particulier neurologiques (diminution du m&eacute;tabolisme h&eacute;patique de la ph&eacute;nyto&iuml;ne). Surveillance clinique, contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: diminution ou augmentation (plus rare) de l'effet anticoagulant (induction enzymatique ou d&eacute;placement des liaisons aux prot&eacute;ines plasmatiques selon l'anticoagulant). Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par la ph&eacute;nyto&iuml;ne et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: les antid&eacute;presseurs imipraminiques favorisent la survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es. Surveillance clinique et augmentation &eacute;ventuelle des doses d'anti-&eacute;pileptiques.<br>
</li>
<li type="disc">Azol&eacute;s antifongiques&nbsp;: fluconazole, miconazole&nbsp;; augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne pouvant atteindre des valeurs toxiques (m&eacute;canisme invoqu&eacute;&nbsp;: inhibition du m&eacute;tabolisme h&eacute;patique de la ph&eacute;nyto&iuml;ne). Surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Bum&eacute;tanide&nbsp;: diminution de l'effet diur&eacute;tique pouvant atteindre 50&nbsp;%. Utiliser &eacute;ventuellement des doses plus &eacute;lev&eacute;es de bum&eacute;tanide.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus (par extrapolation &agrave; partir de la rifampicine)&nbsp;: diminution des concentrations plasmatiques de l'immunod&eacute;presseur et de son efficacit&eacute;, par augmentation de son m&eacute;tabolisme h&eacute;patique. Augmentation de la posologie de l'immunod&eacute;presseur sous contr&ocirc;le des concentrations plasmatiques. Diminution de la posologie &agrave; l'arr&ecirc;t de l'inducteur.<br>
</li>
<li type="disc">Clozapine&nbsp;: risque d'inefficacit&eacute; du traitement antipsychotique (diminution des concentrations plasmatiques de clozapine par augmentation de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique et augmentation &eacute;ventuelle de la posologie de la clozapine durant le traitement par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Cortico&iuml;des (gluco, min&eacute;ralo&nbsp;; voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cytotoxiques (en cas de traitement ant&eacute;rieur &agrave; la chimioth&eacute;rapie)&nbsp;:<br>D&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytotoxique. Associer momentan&eacute;ment une benzodiaz&eacute;pine anticonvulsivante.<br>D&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;noposide&nbsp;: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;noposide), par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne. Surveillance clinique et adaptation de la posologie de l'anticanc&eacute;reux. De plus, pour le busulfan (proconvulsivant)&nbsp;: associer momentan&eacute;ment une benzodiaz&eacute;pine anticonvulsivante.<br>
</li>
<li type="disc">Diaz&eacute;pam&nbsp;: variations impr&eacute;visibles&nbsp;; les concentrations plasmatiques de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre augment&eacute;es avec signes toxiques mais peuvent aussi diminuer ou rester stables. Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Dihydropyridines&nbsp;: diminution des concentrations plasmatiques de la dihydropyridine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Disopyramide&nbsp;: augmentation des effets anticholinergiques du disopyramide par augmentation des concentrations de son m&eacute;tabolite anticholinergique. Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de disopyramide. Adaptation si besoin de la posologie du disopyramide pendant le traitement par la ph&eacute;nyto&iuml;ne et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Doxycycline&nbsp;: diminution des concentrations plasmatiques de la doxycycline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle du sch&eacute;ma th&eacute;rapeutique de la posologie de l'anti-infectieux.<br>
</li>
<li type="disc">Estrog&egrave;nes et progestatifs (non contraceptifs)&nbsp;: diminution de l'efficacit&eacute; de l'estrog&egrave;ne ou du progestatif par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'estrog&egrave;ne ou du progestatif pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Fluox&eacute;tine, fluvoxamine&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (inhibition du m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne). Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Adaptation si besoin de la posologie pendant le traitement par l'antid&eacute;presseur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Folates&nbsp;: diminution des concentrations plasmatiques de ph&eacute;nyto&iuml;ne par augmentation de son m&eacute;tabolisme dont les folates repr&eacute;sentent un des cofacteurs. Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Adaptation si besoin de la posologie de la ph&eacute;nyto&iuml;ne pendant la suppl&eacute;mentation folique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Furos&eacute;mide&nbsp;: diminution de l'effet diur&eacute;tique pouvant atteindre 50&nbsp;%. Utiliser &eacute;ventuellement des doses plus &eacute;lev&eacute;es de furos&eacute;mide.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes&nbsp;: risque d'hypothyro&iuml;die clinique chez les patients hypothyro&iuml;diens, par augmentation du m&eacute;tabolisme de la T3 et de la T4. Surveillance des concentrations s&eacute;riques de T3 et de T4 et adaptation, si besoin, de la posologie des hormones thyro&iuml;diennes pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hydroquinidine, quinidine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des quinidiniques (augmentation du m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et contr&ocirc;le des concentrations plasmatiques&nbsp;; si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide&nbsp;: surdosage en ph&eacute;nyto&iuml;ne (diminution de son m&eacute;tabolisme). Surveillance clinique &eacute;troite, dosage des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Adaptation, si besoin, de sa posologie pendant le traitement par l'isoniazide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone avec un risque d'apparition de syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique r&eacute;guli&egrave;re et adaptation de la posologie de la m&eacute;thadone.<br>
</li>
<li type="disc">Mexil&eacute;tine&nbsp;: diminution de l'activit&eacute; antiarythmique, baisse des concentrations plasmatiques (50&nbsp;%) de la mexil&eacute;tine, et diminution de sa demi-vie (acc&eacute;l&eacute;ration du m&eacute;tabolisme de la mexil&eacute;tine). Adapter la posologie de la mexil&eacute;tine en fonction de la clinique et de l'ECG et, &eacute;ventuellement, des concentrations plasmatiques de mexil&eacute;tine au d&eacute;but et &agrave; l'arr&ecirc;t du traitement par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Nif&eacute;dipine&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (en particulier neurologiques) par d&eacute;placement de la fixation prot&eacute;ique de la ph&eacute;nyto&iuml;ne et inhibition de son m&eacute;tabolisme. Surveillance clinique et r&eacute;duction des doses de ph&eacute;nyto&iuml;ne d&egrave;s l'apparition des signes de surdosage. Contr&ocirc;ler les concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Progabide&nbsp;: augmentation possible des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (en particulier neurologiques). Surveillance clinique et r&eacute;duction des doses de ph&eacute;nyto&iuml;ne d&egrave;s l'apparition des signes de surdosage&nbsp;; contr&ocirc;ler les concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de ph&eacute;nyto&iuml;ne par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, dosage des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Adaptation &eacute;ventuelle de sa posologie pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sucralfate&nbsp;: diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne. Prendre le sucralfate &agrave; distance de la ph&eacute;nyto&iuml;ne (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Th&eacute;ophylline (base et sels) et aminophylline&nbsp;: diminution des concentrations plasmatiques et de l'activit&eacute; de la th&eacute;ophylline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et, si besoin, de la th&eacute;ophyllin&eacute;mie. Adaptation &eacute;ventuelle de la posologie de la th&eacute;ophylline pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ticlopidine&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (inhibition du m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne). Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Viloxazine&nbsp;: baisse du seuil &eacute;pileptog&egrave;ne par la viloxazine d'une part&nbsp;; augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne d'autre part, avec risque de surdosage (inhibition du m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne). Surveillance clinique &eacute;troite et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Si besoin, adaptation posologique pendant le traitement par la viloxazine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Zidovudine (par extrapolation &agrave; partir de la rifampicine)&nbsp;: risque de diminution de l'efficacit&eacute; de la zidovudine par acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Carbamaz&eacute;pine (en particulier pour l'interpr&eacute;tation des concentrations plasmatiques)&nbsp;: r&eacute;duction r&eacute;ciproque des concentrations plasmatiques (augmentation du m&eacute;tabolisme sans modification apparente de l'efficacit&eacute; anticomitiale).<br>
</li>
<li type="disc">Ph&eacute;nobarbital, primidone (en particulier pour l'interpr&eacute;tation des concentrations plasmatiques)&nbsp;:<ol>
<li>En cas de traitement ant&eacute;rieur par la ph&eacute;nyto&iuml;ne et adjonction de ph&eacute;nobarbital ou de primidone, variations impr&eacute;visibles&nbsp;:<ul>
<li type="disc">les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont le plus souvent diminu&eacute;es (augmentation du m&eacute;tabolisme) sans que cette diminution affecte d&eacute;favorablement l'activit&eacute; anticonvulsivante. A l'arr&ecirc;t du ph&eacute;nobarbital ou de la primidone, possibilit&eacute; d'effets toxiques de la ph&eacute;nyto&iuml;ne&nbsp;; <br>
</li>
<li type="disc">quelquefois, les concentrations de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre augment&eacute;es (inhibition du m&eacute;tabolisme par comp&eacute;tition).<br>
</li>
</ul>
</li>
<li>En cas de traitement ant&eacute;rieur par le ph&eacute;nobarbital ou la primidone et adjonction de ph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nobarbital ou de primidone pouvant entra&icirc;ner des signes toxiques (inhibition du m&eacute;tabolisme par comp&eacute;tition).<br>
</li>
</ol>
</li>
<li type="disc">Procarbazine&nbsp;: augmentation des r&eacute;actions d'hypersensibilit&eacute; (hyper&eacute;osinophilie, rash) par augmentation du m&eacute;tabolisme de la procarbazine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de la ph&eacute;nyto&iuml;ne.</p>
<p>En clinique&nbsp;:</p>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti-&eacute;pileptiques&nbsp;: 
</dt>
<dd>Tous anti-&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3&nbsp;fois sup&eacute;rieur (3&nbsp;% environ) &agrave; celui de la population g&eacute;n&eacute;rale&nbsp;; bien que l'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie.</dd>
<dd>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires.</dd>
<dd>Par ailleurs, l'interruption brutale du traitement anti-&eacute;pileptique peut entra&icirc;ner une aggravation de la maladie pr&eacute;judiciable &agrave; la m&egrave;re et au foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; la ph&eacute;nyto&iuml;ne&nbsp;: 
</dt>
<dd>Dans l'esp&egrave;ce humaine&nbsp;: un syndrome particulier, dont ni la r&eacute;alit&eacute; ni la fr&eacute;quence ne sont clairement &eacute;tablies &agrave; l'heure actuelle, a &eacute;t&eacute; &eacute;voqu&eacute; pour la prise d'hydanto&iuml;nes au premier trimestre&nbsp;: anomalies craniofaciales, hypoplasie des phalanges distales, retard de croissance intra-ut&eacute;rin, retard psychomoteur.</dd>
<dd>En tout &eacute;tat de cause, le risque t&eacute;ratog&egrave;ne lors d'une exposition au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre, s'il existe, appara&icirc;t faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez le nouveau-n&eacute;&nbsp;: 
</dt>
<dd>Les inducteurs enzymatiques ont pu provoquer&nbsp;:<ul>
<li type="disc">parfois un syndrome h&eacute;morragique survenant dans les 24&nbsp;premi&egrave;res heures de la vie chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e. Une pr&eacute;vention par la vitamine K<small>1</small> per os chez la m&egrave;re le mois pr&eacute;c&eacute;dant l'accouchement et un apport adapt&eacute; au moment de la naissance chez le nouveau-n&eacute; semblent efficaces&nbsp;;<br>
</li>
<li type="disc">rarement, des perturbations du m&eacute;tabolisme phosphocalcique et de la min&eacute;ralisation osseuse, qu'une suppl&eacute;mentation en vitamine&nbsp;D au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre semble pouvoir pr&eacute;venir.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compte tenu de ces donn&eacute;es&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Si la grossesse est envisag&eacute;e&nbsp;:<ul>
<li type="disc">chez une femme &eacute;pileptique trait&eacute;e par la ph&eacute;nyto&iuml;ne, il ne semble pas l&eacute;gitime de d&eacute;conseiller une conception&nbsp;; <br>
</li>
<li type="disc">elle repr&eacute;sente l'occasion de peser &agrave; nouveau l'indication du traitement anti-&eacute;pileptique.<br>
</li>
</ul>
</li>
<li type="disc">Pendant la grossesse, un traitement anti-&eacute;pileptique efficace par la ph&eacute;nyto&iuml;ne ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois pour la m&egrave;re et le foetus. Si possible, elle sera prescrite en monoth&eacute;rapie, au moins pendant le d&eacute;but de la grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter d'administrer ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et utilisateurs de machines, sur les risques de vertiges, troubles visuels, ataxie, confusion mentale, syndrome c&eacute;r&eacute;bellovestibulaire, pouvant &ecirc;tre attach&eacute;s &agrave; l'utilisation de la ph&eacute;nyto&iuml;ne.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute;&nbsp;: un syndrome d'hypersensibilit&eacute; peut survenir. L'existence de rares cas de r&eacute;actions crois&eacute;es entre la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine et le ph&eacute;nobarbital doit rendre prudent le remplacement de la ph&eacute;nyto&iuml;ne par l'une ou l'autre de ces mol&eacute;cules.<br>
</li>
<li type="disc">Digestifs&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Buccaux&nbsp;: hypertrophie gingivale, relativement fr&eacute;quente (20&nbsp;% des cas).<br>
</li>
<li type="disc">Nerveux&nbsp;: vertiges, troubles visuels, naus&eacute;es, ataxie, confusion mentale, syndrome c&eacute;r&eacute;bellovestibulaire&nbsp;; habituellement li&eacute;s &agrave; un surdosage ou &agrave; un d&eacute;faut de m&eacute;tabolisme h&eacute;patique avec des taux s&eacute;riques anormalement &eacute;lev&eacute;s.<br>
</li>
<li type="disc">H&eacute;matologiques&nbsp;:<ul>
<li type="disc">complications rares et parfois fatales&nbsp;: thrombocytop&eacute;nie, granulocytop&eacute;nie, agranulocytose, pancytop&eacute;nie&nbsp;;<br>
</li>
<li type="disc">an&eacute;mie m&eacute;galoblastique&nbsp;: rare&nbsp;; une correction th&eacute;rapeutique est souvent souhaitable au cours de la grossesse&nbsp;;<br>
</li>
<li type="disc">ad&eacute;nopathies pseudolymphomateuses.<br>
</li>
</ul>
</li>
<li type="disc">Cutan&eacute;s&nbsp;: rash cutan&eacute;, assez fr&eacute;quemment&nbsp;; hirsutisme, &eacute;ryth&egrave;mes polymorphes&nbsp;; urticaires relativement rares.<br>Pigmentations brunes du visage et du cou.<br>
</li>
<li type="disc">Divers&nbsp;: ict&egrave;res cholostatiques&nbsp;; hyperglyc&eacute;mie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Troubles digestifs, nystagmus, ataxie, dysarthrie, coma, hypotension et mort par d&eacute;faillance respiratoire et apn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>&Eacute;vacuation du toxique si possible et traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-&eacute;pileptique (code ATC&nbsp;: N03AB02).</p>
<ul>
<li type="disc">Anticonvulsivant.<br>
</li>
<li type="disc">Diminue l'automatisme sans alt&eacute;rer la vitesse de conduction. Raccourcit les p&eacute;riodes r&eacute;fractaires.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La ph&eacute;nyto&iuml;ne est rapidement absorb&eacute;e au niveau intestinal. Les concentrations plasmatiques efficaces sont g&eacute;n&eacute;ralement de 5 &agrave; 12&nbsp;mg/l chez l'adulte et de 10 &agrave; 20&nbsp;mg/l chez l'enfant.</p>
<p>La demi-vie est de 24&nbsp;&agrave; 48&nbsp;heures&nbsp;; l'&eacute;tat stationnaire n'est atteint qu'apr&egrave;s 8&nbsp;&agrave; 20&nbsp;jours.</p>
<p>Chez l'insuffisant r&eacute;nal, du fait d'une liaison r&eacute;duite aux prot&eacute;ines plasmatiques, les effets peuvent &ecirc;tre obtenus pour des concentrations totales plus basses que chez le sujet normal.</p>
<p>Le produit est transform&eacute; au niveau du foie. Le m&eacute;tabolisme &eacute;tant saturable, un accroissement mod&eacute;r&eacute; de la posologie peut entra&icirc;ner une augmentation importante des concentrations circulantes, par r&eacute;duction de la vitesse d'&eacute;limination.</p>
<p>Les m&eacute;tabolites excr&eacute;t&eacute;s dans la bile sont r&eacute;absorb&eacute;s et &eacute;limin&eacute;s par voie urinaire.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3030303</b>0</font> (1952/88 r&eacute;v 18.11.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.32&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

