<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TOPREC&reg; comprim&eacute;</font></b></center>
<meta name="version" content="10.6">



<br>
<b>k&eacute;toprof&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 25&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">K&eacute;toprof&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, amidon de bl&eacute;, silice hydrat&eacute;e, g&eacute;latine, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles sont limit&eacute;es, chez l'adulte (plus de 15&nbsp;ans), au traitement symptomatique des affections douloureuses d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et/ou f&eacute;briles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte (plus de 15&nbsp;ans).<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>1&nbsp;comprim&eacute; &agrave; 25&nbsp;mg, &agrave; renouveler si n&eacute;cessaire, sans d&eacute;passer 3&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg, soit 75&nbsp;mg par jour.</p>Co&ucirc;t du traitement journalier : 0,15 &agrave; 0,46 euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; avaler tels quels avec un peu d'eau, de pr&eacute;f&eacute;rence au cours d'un repas.</p>
<p>Les prises syst&eacute;matiques permettent d'&eacute;viter les oscillations de douleur et/ou de fi&egrave;vre.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois de grossesse r&eacute;volus)&nbsp;: <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au k&eacute;toprof&egrave;ne ou &agrave; l'un des excipients du produit.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'asthme d&eacute;clench&eacute; par la prise de k&eacute;toprof&egrave;ne et de substances d'activit&eacute; proche telles que les autres AINS, l'aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">H&eacute;morragie gastro-intestinale, h&eacute;morragie c&eacute;r&eacute;brovasculaire ou autre h&eacute;morragie en &eacute;volution.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (2&nbsp;&eacute;pisodes distincts ou plus d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'utilisation concomitante de Toprec avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase&nbsp;2 (cox-2), doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Posologie et Mode d'administration</span> et ci-dessous &nbsp;: Effets gastro-intestinaux, Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires).<br>
</li>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.<br>
</li>
<li type="disc">L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner la survenue de crise d'asthme, notamment chez les sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (cf Contre-indications).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (<span>cf&nbsp;Posologie et Mode d'administration</span> et ci-dessous).<br>
</li>
<li type="disc">Effets gastro-intestinaux&nbsp;:<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Certaines donn&eacute;es &eacute;pid&eacute;miologiques ont sugg&eacute;r&eacute; que le k&eacute;toprof&egrave;ne pourrait &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de toxicit&eacute; gastro-intestinale grave par rapport &agrave; d'autres AINS, en particulier &agrave; dose &eacute;lev&eacute;e (cf &eacute;galement <span>Posologie et Mode d'administration</span><span>, Contre-indications</span>).<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (<span>cf&nbsp;Contre-indications</span>) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (cf ci dessous et <span>Interactions</span>).<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les glucocortico&iuml;des, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (<span>cf&nbsp;Interactions</span>).<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration survenant chez un patient recevant Toprec, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (rectocolite h&eacute;morragique, maladie de Crohn), en raison d'un risque d'aggravation de la pathologie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;:<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; dose &eacute;lev&eacute;e et sur une longue dur&eacute;e de traitement) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le k&eacute;toprof&egrave;ne.<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le k&eacute;toprof&egrave;ne qu'apr&egrave;s un examen attentif.<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es&nbsp;:<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par Toprec devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale fonctionnelle&nbsp;: <br>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire. Cet effet ind&eacute;sirable est dose-d&eacute;pendant.<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant les facteurs de risque suivants&nbsp;:<ul>
<li type="disc">sujets &acirc;g&eacute;s,<br>
</li>
<li type="disc">m&eacute;dicaments associ&eacute;s tels que&nbsp;: IEC, sartans, diur&eacute;tiques (<span>cf&nbsp;Interactions</span>),<br>
</li>
<li type="disc">hypovol&eacute;mie, quelle qu'en soit la cause,<br>
</li>
<li type="disc">insuffisance cardiaque,<br>
</li>
<li type="disc">insuffisance r&eacute;nale chronique,<br>
</li>
<li type="disc">syndrome n&eacute;phrotique,<br>
</li>
<li type="disc">n&eacute;phropathie lupique,<br>
</li>
<li type="disc">cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">R&eacute;tention hydrosod&eacute;e&nbsp;: r&eacute;tention hydrosod&eacute;e avec possibilit&eacute; d'oed&egrave;mes, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire, d&egrave;s le d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des antihypertenseurs est possible (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;: <br>Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants (<span>cf&nbsp;Interactions</span>).<br>Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.<br>
</li>
<li type="disc">Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non-rupture du follicule de De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>
</li>
<li type="disc">Comme les autres AINS, le k&eacute;toprof&egrave;ne peut masquer les signes de progression d'une infection.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de r&eacute;actions de photosensibilit&eacute; ou de phototoxicit&eacute; devront &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un bilan h&eacute;patique perturb&eacute; ou ayant des ant&eacute;c&eacute;dents de maladie h&eacute;patique, un suivi des transaminases est recommand&eacute;.<br>
</li>
<li type="disc">Au cours de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contraintes sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, elles peuvent agir comme facteurs favorisant lorsqu'elles sont associ&eacute;es &agrave; d'autres m&eacute;dicaments comme ceux sus-mentionn&eacute;s</dd>
<dd>L'administration simultan&eacute;e de k&eacute;toprof&egrave;ne avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade&nbsp;:</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS, y compris l'aspirine &agrave; doses &eacute;lev&eacute;es&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive). Pour l'acide ac&eacute;tylsalicylique, sont concern&eacute;es les doses anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour) et les doses antalgiques et antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et ou &lt;&nbsp;3&nbsp;g par jour).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les anti-inflammatoires non st&eacute;ro&iuml;diens). Les AINS sont susceptibles de majorer les effets des anticoagulants, comme la warfarine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaires et apparent&eacute;s (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium).<br>Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>Respecter un intervalle d'au moins 12&nbsp;heures entre l'arr&ecirc;t ou le d&eacute;but d'un traitement par le k&eacute;toprof&egrave;ne et la prise du m&eacute;thotrexate. <br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale faible &agrave; mod&eacute;r&eacute;e, clairance de la cr&eacute;atinine comprise entre 45&nbsp;ml/min et 80&nbsp;ml/min)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale du pemetrexed par les AINS).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; faibles doses (&lt;=&nbsp;20&nbsp;mg/semaine)&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale normale)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale du pemetrexed par les AINS). Surveillance biologique de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour en&nbsp;1 ou plusieurs prises)&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif)&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;: augmentation du risque d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaires (doses pr&eacute;ventives)&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Deferasirox&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">B&ecirc;ta-bloquants (sauf esmolol)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Aspect malformatif (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre)&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect foetotoxique et n&eacute;onatal (2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre)&nbsp;:
</dt>
<dd>Il s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.</dd>
<dd>L'administration pendant le 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre expose&nbsp;&agrave;&nbsp;:<ul>
<li type="disc">une atteinte fonctionnelle r&eacute;nale&nbsp;:<br>
<ul>
<li type="disc">in utero pouvant s'observer d&egrave;s 12&nbsp;semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale)oe: oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios en particulier lors d'une exposition prolong&eacute;e,<br>
</li>
<li type="disc">&agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e)&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">un risque d'atteinte cardiopulmonaire&nbsp;: constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5&nbsp;mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe m&ecirc;me pour une prise ponctuelle&nbsp;;<br>
</li>
<li type="disc">un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence&nbsp;:<ul>
<li type="disc">Jusqu'&agrave; 12&nbsp;semaines d'am&eacute;norrh&eacute;e&nbsp;: l'utilisation de Toprec ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>
</li>
<li type="disc">Entre 12 et 24&nbsp;semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5&nbsp;mois r&eacute;volus)&nbsp;: une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Au del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus)&nbsp;: toute prise m&ecirc;me ponctuelle est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). Une prise par m&eacute;garde au del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale, foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges, de somnolence, de convulsions ou de troubles visuels. Il est conseill&eacute; de ne pas conduire ou d'utiliser de machines si l'un de ces sympt&ocirc;mes appara&icirc;t.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rative, douleur abdominale, m&eacute;l&eacute;na, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite ou d'une maladie de Crohn (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.<br>OEd&egrave;me, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS. Tr&egrave;s rarement des r&eacute;actions bulleuses (syndrome de Stevens-Johnson, syndrome de Lyell) ont &eacute;t&eacute; observ&eacute;es.<br>
<ul>
<li type="disc">Effets gastro-intestinaux&nbsp;: ont &eacute;t&eacute; rapport&eacute;s des troubles gastro-intestinaux &agrave; type de naus&eacute;es, vomissements, diarrh&eacute;e, constipation, g&ecirc;ne gastro-intestinale et douleurs gastriques, gastrites, stomatites, plus rarement colites.<br>A la dose de 200&nbsp;mg par jour, le k&eacute;toprof&egrave;ne par voie orale provoque une augmentation des pertes de sang digestives occultes&nbsp;: celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;&nbsp;:<ul>
<li type="disc">tr&egrave;s rares cas d'oed&egrave;me de Quincke et de choc anaphylactique&nbsp;;<br>
</li>
<li type="disc">dermatologiques&nbsp;: &eacute;ruptions, rash, prurit, urticaire, aggravation d'urticaire chronique&nbsp;; <br>
</li>
<li type="disc">respiratoires&nbsp;: possibilit&eacute; de survenue de crise d'asthme ou de bronchospasme, en particulier chez les sujets allergiques &agrave; l'aspirine et aux autres AINS.<br>
</li>
</ul>
</li>
<li type="disc">Troubles neuropsychiques&nbsp;: peuvent &ecirc;tre observ&eacute;s c&eacute;phal&eacute;es, vertiges, somnolence, exceptionnellement, convulsions et troubles de l'humeur.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es&nbsp;: photosensibilit&eacute;, alop&eacute;cie et, exceptionnellement, dermatoses bulleuses (Stevens-Johnson et syndrome de Lyell).<br>
</li>
<li type="disc">Troubles oculaires&nbsp;: flou visuel.<br>
</li>
<li type="disc">Troubles auditifs&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Troubles r&eacute;naux&nbsp;:<ul>
<li type="disc">r&eacute;tention hydrosod&eacute;e, hyperkali&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>)&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale aigu&euml; (IRA) fonctionnelle chez les patients pr&eacute;sentant des facteurs de risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">atteintes r&eacute;nales organiques pouvant se traduire par une IRA&nbsp;: des cas isol&eacute;s de n&eacute;phrite interstitielle, de n&eacute;crose tubulaire aigu&euml;, de syndrome n&eacute;phrotique, de n&eacute;crose papillaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
<li type="disc">Troubles h&eacute;matologiques&nbsp;: thrombocytop&eacute;nie, an&eacute;mie due &agrave; une h&eacute;morragie chronique, rares cas de leucop&eacute;nie avec possibilit&eacute; d'agranulocytose.<br>
</li>
<li type="disc">Troubles h&eacute;patiques&nbsp;: augmentation du taux des transaminases, exceptionnels cas d'h&eacute;patite.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: oed&egrave;me, hypertension, aggravation d'insuffisance cardiaque.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez l'adulte, les principaux signes de surdosage sont des c&eacute;phal&eacute;es, des vertiges, une somnolence, des naus&eacute;es, des vomissements, une diarrh&eacute;e et des douleurs abdominales.<br>En cas d'intoxication grave, une hypotension, une d&eacute;pression respiratoire et une h&eacute;morragie gastro-intestinale ont &eacute;t&eacute; observ&eacute;es.<br>Le patient doit &ecirc;tre transf&eacute;r&eacute; imm&eacute;diatement en milieu hospitalier sp&eacute;cialis&eacute; o&ugrave; un traitement symptomatique sera instaur&eacute;.<br>Un lavage gastrique ou l'administration de charbon actif peut &ecirc;tre pratiqu&eacute; afin de limiter l'absorption du k&eacute;toprof&egrave;ne.<br>Il n'existe pas d'antidote sp&eacute;cifique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autre analg&eacute;sique et antipyr&eacute;tique (N&nbsp;: syst&egrave;me nerveux central).</p>
<p>Le k&eacute;toprof&egrave;ne est un anti-inflammatoire non st&eacute;ro&iuml;dien d&eacute;riv&eacute; de l'acide arylcarboxylique, appartenant au groupe des propioniques. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;: </p>
<ul>
<li type="disc">activit&eacute; antalgique p&eacute;riph&eacute;rique et centrale&nbsp;;<br>
</li>
<li type="disc">activit&eacute; anti-inflammatoire&nbsp;;<br>
</li>
<li type="disc">activit&eacute; antipyr&eacute;tique&nbsp;;<br>
</li>
<li type="disc">inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p>
<p>Sur plusieurs mod&egrave;les exp&eacute;rimentaux, il a &eacute;t&eacute; observ&eacute; pour le k&eacute;toprof&egrave;ne &agrave; l'instar d'autres AINS une composante antalgique centrale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les mesures successives des taux s&eacute;riques apr&egrave;s administration d'une dose th&eacute;rapeutique montrent que le k&eacute;toprof&egrave;ne est tr&egrave;s rapidement absorb&eacute;. Le d&eacute;lai d'obtention du taux s&eacute;rique maximal est de 45&nbsp;minutes apr&egrave;s administration orale.</dd>
<dd>Lorsque le k&eacute;toprof&egrave;ne est administr&eacute; avec de la nourriture, le taux d'absorption est ralenti, provoquant un retard et une diminution du pic plasmatique (Cmax). Cependant, sa biodisponibilit&eacute; totale n'est pas modifi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La demi-vie plasmatique moyenne est de 1,5 &agrave; 2&nbsp;heures, pour la voie orale.</dd>
<dd>Le k&eacute;toprof&egrave;ne est li&eacute; &agrave; 99&nbsp;% aux prot&eacute;ines plasmatiques.</dd>
<dd>Le k&eacute;toprof&egrave;ne passe dans le liquide synovial et y persiste &agrave; des taux sup&eacute;rieurs aux concentrations s&eacute;riques apr&egrave;s la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure suivant une prise orale.</dd>
<dd>Il traverse la barri&egrave;re placentaire.</dd>
<dd>Le volume de distribution est d'environ 7&nbsp;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La biotransformation du k&eacute;toprof&egrave;ne s'effectue selon deux processus&nbsp;: l'un mineur (hydroxylation), l'autre largement pr&eacute;dominant (conjugaison &agrave; l'acide glucuronique).</dd>
<dd>Moins de 1&nbsp;% de la dose de k&eacute;toprof&egrave;ne administr&eacute;e est retrouv&eacute; sous forme inchang&eacute;e dans les urines, alors que le glucuroconjugu&eacute; repr&eacute;sente environ 65 &agrave; 75&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Dans les 5&nbsp;jours suivant l'administration orale, 75 &agrave; 90&nbsp;% de la dose sont excr&eacute;t&eacute;s par le rein et 1 &agrave; 8&nbsp;% dans les f&egrave;ces.</dd>
<dd>L'excr&eacute;tion, essentiellement urinaire, est rapide puisque 50&nbsp;% de la dose administr&eacute;e sont &eacute;limin&eacute;s au cours des 6&nbsp;heures suivant la prise, quelle que soit la voie d'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: chez le sujet &acirc;g&eacute;, l'absorption du k&eacute;toprof&egrave;ne n'est pas modifi&eacute;e, par contre la demi-vie d'&eacute;limination est allong&eacute;e (3&nbsp;heures).<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: chez ces patients, la clairance totale est allong&eacute;e proportionnellement au degr&eacute; d'insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3308106</b>5</font> (1988, RCP r&eacute;v 13.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.07&nbsp;euros (20&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

