<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SKELID&reg;</font></b></center>
<meta name="version" content="10.3">



<br>
<b>acide tiludronique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 200&nbsp;mg (rond&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;SW&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;200&nbsp;&raquo; de l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide tiludronique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de tiludronate disodique&nbsp;: 240&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : laurylsulfate de sodium, hypromellose, crospovidone, st&eacute;arate de magn&eacute;sium, lactose monohydrat&eacute;.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la maladie de Paget.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte.</p>
<p>Voie orale.</p>
<p>La posologie est de 400&nbsp;mg par jour (soit 2&nbsp;comprim&eacute;s), en une seule prise, pendant une dur&eacute;e de 3&nbsp;mois (soit 12&nbsp;semaines).</p>Co&ucirc;t du traitement journalier : 8,85&nbsp;euro(s).
<p>La plupart des patients r&eacute;pondent au traitement dans les trois premiers mois, qu'ils aient ou non &eacute;t&eacute; pr&eacute;c&eacute;demment&nbsp;trait&eacute;s par un autre bisphosphonate.</p>
<p>L'am&eacute;lioration du taux de phosphatases alcalines s&eacute;riques peut se poursuivre 18&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>La cure peut &ecirc;tre r&eacute;p&eacute;t&eacute;e si les marqueurs biochimiques (&eacute;l&eacute;vation des phosphatases alcalines s&eacute;riques avec ou sans augmentation de l'hydroxyprolinurie) ou si les douleurs traduisent une reprise de la maladie.</p>
<p>Une deuxi&egrave;me cure ne sera entreprise qu'apr&egrave;s un intervalle libre d'au moins 6&nbsp;mois.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; absorber en une prise avec un verre d'eau, &agrave; distance (au moins deux heures) des repas.</p>
<p>Les patients doivent &eacute;viter, dans les deux heures pr&eacute;c&eacute;dant ou suivant la prise, d'absorber des aliments, en particulier des aliments riches en calcium (comme le lait et les produits laitiers) et des protecteurs gastriques antiacides (cf Interactions).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie aux bisphosphonates.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30&nbsp;ml/min).<br>
</li>
<li type="disc">Maladie de Paget juv&eacute;nile.<br>
</li>
<li type="disc">Grossesse et allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase ou un syndrome de malabsorption du glucose et du galactose.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Le tiludronate n'est pas m&eacute;tabolis&eacute; et est excr&eacute;t&eacute; inchang&eacute; par le rein. Le tiludronate doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine comprise entre 60 et 90&nbsp;ml/min) et insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 60&nbsp;ml/min)&nbsp;; surveiller r&eacute;guli&egrave;rement la fonction r&eacute;nale.<br>
</li>
<li type="disc">Les patients doivent b&eacute;n&eacute;ficier d'un apport suffisant en calcium et en vitamine&nbsp;D. Les troubles du m&eacute;tabolisme calcique (hypocalc&eacute;mie, d&eacute;ficit en vitamine&nbsp;D) doivent &ecirc;tre contr&ocirc;l&eacute;s avant de commencer le traitement.<br>
</li>
<li type="disc">Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection localis&eacute;e (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates, principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale. <br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risque concomitants (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, cortico&iuml;des ou mauvaise hygi&egrave;ne buccodentaire). <br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonates. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;e disponible sugg&eacute;rant qu'une interruption du traitement par bisphosphonates r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel. <br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
Le tiludronate doit &ecirc;tre absorb&eacute; &agrave; distance (plus de 2&nbsp;heures)&nbsp;: <br>
<ul>
<li type="disc">des sels de calcium, topiques gastro-intestinaux, anti-acides, administr&eacute;s par voie orale&nbsp;: diminution de l'absorption digestive des bisphosphonates&nbsp;;<br>
</li>
<li type="disc">de l'indom&eacute;tacine&nbsp;: augmentation de la biodisponibilit&eacute; de l'acide tiludronique.<br>
</li>
</ul>Les param&egrave;tres pharmacocin&eacute;tiques du tiludronate ne sont pas significativement modifi&eacute;s par la prise concomitante d'aspirine ou de diclof&eacute;nac.<br>Les param&egrave;tres pharmacocin&eacute;tiques de la digoxine ne sont pas significativement modifi&eacute;s par la prise concomitante de tiludronate.<br>L'association du tiludronate avec des produits susceptibles d'entra&icirc;ner des troubles de la min&eacute;ralisation doit &ecirc;tre &eacute;vit&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'administration est contre-indiqu&eacute;e chez la femme enceinte (absence de donn&eacute;es).</p>
<p>Bien que le tiludronate n'ait pas montr&eacute; d'effet n&eacute;faste au cours des &eacute;tudes de reproduction, un retard de maturation du squelette et d'ossification chez le foetus a &eacute;t&eacute; rapport&eacute; au cours d'exp&eacute;rimentations animales avec d'autres bisphosphonates.</p>
<p>Le passage transplacentaire du tiludronate chez la femme n'est pas document&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'administration est contre-indiqu&eacute;e en cas d'allaitement (absence de donn&eacute;es).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune pr&eacute;caution particuli&egrave;re n'est &agrave; prendre en cas de conduite de v&eacute;hicules ou d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s selon les cat&eacute;gories suivantes&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es, diarrh&eacute;es. Ces effets sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et leur incidence est li&eacute;e &agrave; la dose.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: asth&eacute;nie.<br>
</li>
</ul>Troubles musculosquelettiques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: douleurs osseuses.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage massif, certains patients pourraient pr&eacute;senter une hypocalc&eacute;mie et une insuffisance r&eacute;nale. Un lavage gastrique pourra &ecirc;tre utile pour &eacute;vacuer le tiludronate non encore absorb&eacute;. Un traitement symptomatique de l'hypocalc&eacute;mie (sels de calcium par voie intraveineuse, gluconate de calcium par exemple) et/ou de l'insuffisance r&eacute;nale devrait &ecirc;tre mis en place.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicament pour le traitement des maladies osseuses (M05BA&nbsp;: bisphosphonates).</p>
<p>Le tiludronate, comme les autres bisphosphonates, inhibe l'activit&eacute; de r&eacute;sorption osseuse des ost&eacute;oclastes. Le tiludronate ralentit le remodelage osseux des l&eacute;sions pag&eacute;tiques, ainsi qu'en t&eacute;moigne la diminution des phosphatases alcalines s&eacute;riques. Dans la maladie de Paget, des &eacute;tudes pr&eacute;liminaires sur un faible &eacute;chantillonnage de biopsies ont montr&eacute; que le tiludronate r&eacute;duit le remodelage excessif d&ucirc; &agrave; la maladie.</p>
<p>Des donn&eacute;es sur les troubles &eacute;ventuels de la min&eacute;ralisation &agrave; long terme ne sont pas disponibles sur le plan clinique. Cependant, le traitement journalier &agrave; long terme (6&nbsp;mois &agrave; 1&nbsp;an) &agrave; fortes doses chez le rat et le babouin n'a pas induit d'ost&eacute;omalacie.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; absolue du tiludronate est faible, en moyenne de 6&nbsp;%, et variable (2 &agrave; 11&nbsp;%). Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es &agrave; la posologie de 400&nbsp;mg par jour, les pics des concentrations plasmatiques sont tr&egrave;s variables (le plus souvent compris entre 1 et 5&nbsp;mg/l) et surviennent 1 &agrave; 2&nbsp;heures apr&egrave;s la prise. La biodisponibilit&eacute; est diminu&eacute;e lors de l'administration pendant ou apr&egrave;s un repas et chute tr&egrave;s fortement en pr&eacute;sence de calcium.</p>
<p>La fixation aux prot&eacute;ines plasmatiques est de 91&nbsp;% et est constante dans la gamme des concentrations th&eacute;rapeutiques. L'albumine est la prot&eacute;ine responsable de cette fixation. Moins de 5&nbsp;% sont fix&eacute;s aux h&eacute;maties. Environ la moiti&eacute; de la dose absorb&eacute;e est fix&eacute;e sur l'os.</p>
<p>Le tiludronate est excr&eacute;t&eacute; sous forme inchang&eacute;e par le rein. Apr&egrave;s administration orale d'une dose unique, les quantit&eacute;s excr&eacute;t&eacute;es inchang&eacute;es de tiludronate retrouv&eacute; au bout de 48&nbsp;heures sont 3,5&nbsp;&plusmn;&nbsp;1,9&nbsp;%.</p>
<p>Apr&egrave;s arr&ecirc;t du traitement, la d&eacute;croissance plasmatique du tiludronate est d&eacute;crite par deux phases, dont la seconde beaucoup plus lente est difficile &agrave; d&eacute;terminer avec pr&eacute;cision en raison des tr&egrave;s faibles concentrations plasmatiques (demi-vie sup&eacute;rieure &agrave; une centaine d'heures). Cette derni&egrave;re phase est due au remodelage osseux et au relargage tr&egrave;s lent du tiludronate &agrave; partir des os.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Toxicit&eacute; par administration unique&nbsp;:<br>Apr&egrave;s administration orale, on observe une toxicit&eacute; aigu&euml; mod&eacute;r&eacute;e chez le rat (DL&nbsp;50 environ de 550&nbsp;mg/kg) et faible chez la souris (DL&nbsp;50 &gt;= 1000&nbsp;mg/kg). Les principaux organes cibles sont le rein, l'estomac et les poumons.<br>
</li>
<li type="disc">Toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e&nbsp;:<br>Apr&egrave;s administration orale r&eacute;it&eacute;r&eacute;e jusqu'&agrave; 1&nbsp;an, des gastrites et des tubulopathies proximales r&eacute;nales ont &eacute;t&eacute; observ&eacute;es principalement chez le rat et le babouin pour des doses &gt;= 50&nbsp;mg/kg/j. Ces doses sont substantiellement sup&eacute;rieures aux doses pharmacologiquement actives de 5-10&nbsp;mg/kg/j qui permettent l'inhibition de la r&eacute;sorption osseuse et l'augmentation de la densit&eacute; osseuse de l'os trab&eacute;culaire.<br>
</li>
<li type="disc">G&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se&nbsp;:<br>Aucune toxicit&eacute; n'a &eacute;t&eacute; d&eacute;montr&eacute;e lors d'&eacute;tudes in vitro et in vivo de mutation g&eacute;nique, d'aberration chromosomique, de processus de r&eacute;partition de l'ADN.<br>Aucune carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; d&eacute;tect&eacute;e chez la souris trait&eacute;e &agrave; des doses jusqu'&agrave; 50&nbsp;mg/kg/j pendant 80&nbsp;semaines, ni chez le rat trait&eacute; jusqu'&agrave; 25&nbsp;mg/kg/j pendant 2&nbsp;ans.<br>
</li>
<li type="disc">Toxicit&eacute; sur les fonctions de reproduction&nbsp;:<br>Des doses administr&eacute;es par voie orale jusqu'&agrave; 375&nbsp;mg/kg/j n'ont pas montr&eacute; d'effet t&eacute;ratog&egrave;ne ni d'embryotoxicit&eacute; directe chez le rat, la souris et le lapin. Jusqu'&agrave; 75&nbsp;mg/kg/j, il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur la fertilit&eacute; ou le d&eacute;veloppement p&eacute;ri et postnatal chez le rat.<br>Cependant, du fait du retard de maturation du squelette et d'ossification chez le foetus rapport&eacute; au cours d'exp&eacute;rimentations animales avec d'autres bisphosphonates et compte tenu de l'absence de donn&eacute;es sur le passage transplacentaire chez la femme, le tiludronate est contre-indiqu&eacute; pendant la grossesse.<br>
</li>
</ul><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3385532</b>1</font> (1995 r&eacute;v 20.10.2009). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">123.95&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

