<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">KREDEX&reg;</font></b></center>
<meta name="version" content="15.1">



<br>
<b>carv&eacute;dilol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 6,25&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 12,5&nbsp;mg (p&ecirc;che)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; s&eacute;cable &agrave; 25&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Carv&eacute;dilol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">6,25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">12,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, saccharose, povidone K&nbsp;25, crospovidone, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Colorants&nbsp;: oxyde de fer jaune (cp &agrave; 6,25&nbsp;mg et &agrave; 12,5&nbsp;mg), oxyde de fer rouge (cp &agrave; 12,5&nbsp;mg).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'insuffisance cardiaque chronique stable, l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re (fraction d'&eacute;jection &lt;=&nbsp;35&nbsp;%) en association avec le traitement conventionnel comportant inhibiteur de l'enzyme de conversion, diur&eacute;tique, et, le plus souvent, digitalique.<br>
<ul>
<li type="disc">Dans un programme d'&eacute;tudes cliniques, chez des patients en insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, le carv&eacute;dilol a permis de r&eacute;duire la mortalit&eacute; &agrave; 6 mois de 50&nbsp;%, IC&nbsp;95&nbsp;% (33&nbsp;%&nbsp;-&nbsp;75&nbsp;%), cf Pharmacodynamie.<br>
</li>
<li type="disc">Dans l'&eacute;tude Copernicus men&eacute;e chez des patients en insuffisance cardiaque s&eacute;v&egrave;re non d&eacute;compens&eacute;e, le carv&eacute;dilol a permis de r&eacute;duire la mortalit&eacute; &agrave; 1&nbsp;an de 35 &nbsp;%, IC&nbsp;95 % (19&nbsp;%&nbsp;-&nbsp;48&nbsp;%), cf Pharmacodynamie.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<b>Posologie&nbsp;:</b>
<br>
<hr>
<p>La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque patient.</p>
<p>Le traitement doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale particuli&egrave;re &agrave; l'administration de la premi&egrave;re dose. L'augmentation des doses jusqu'&agrave; d&eacute;termination de la dose efficace (d&eacute;finie comme &eacute;tant la dose maximale tol&eacute;r&eacute;e) se fera sous surveillance m&eacute;dicale.</p>
<p>Cette p&eacute;riode d'adaptation posologique progressive dure au moins 6&nbsp;semaines.</p>
<hr>
<ul>
<li type="disc">Avant le traitement par carv&eacute;dilol&nbsp;:<br>Le traitement conventionnel de l'insuffisance cardiaque chronique symptomatique &agrave; posologie optimale (inhibiteur de l'enzyme de conversion, diur&eacute;tique, et, le plus souvent, digitalique) est indispensable avant d'initier le traitement par carv&eacute;dilol.<br>L'&eacute;tat du patient doit &ecirc;tre stable depuis au moins 4&nbsp;semaines avant la premi&egrave;re prise de carv&eacute;dilol pour les patients en insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>De m&ecirc;me, pour les patients en insuffisance cardiaque s&eacute;v&egrave;re, en l'absence de donn&eacute;es dans l'&eacute;tude Copernicus sur le d&eacute;lai de stabilit&eacute; requis avant l'instauration du traitement, il est recommand&eacute; par prudence de ne pas instaurer le traitement avant 4&nbsp;semaines de stabilit&eacute;.<br>L'administration de la premi&egrave;re dose et les augmentations successives de posologies devront &ecirc;tre r&eacute;alis&eacute;es en consultation, par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque.<br>
</li>
<li type="disc">Administration de la premi&egrave;re dose &nbsp;:<br>Le premier jour, une premi&egrave;re dose de 3,125&nbsp;mg doit &ecirc;tre instaur&eacute;e sous surveillance m&eacute;dicale particuli&egrave;re pendant au moins 3&nbsp;heures (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: modalit&eacute;s de surveillance).<br>
</li>
<li type="disc">Premier palier posologique&nbsp;: <br>Si cette premi&egrave;re administration s'est r&eacute;v&eacute;l&eacute;e &ecirc;tre bien tol&eacute;r&eacute;e (fr&eacute;quence cardiaque &gt;&nbsp;50&nbsp;batt/min, pression art&eacute;rielle systolique &gt;&nbsp;85&nbsp;mm Hg et en l'absence de signes cliniques d'intol&eacute;rance), la posologie sera augment&eacute;e le lendemain de la premi&egrave;re administration &agrave; 3,125&nbsp;mg 2&nbsp;fois par jour. Cette posologie sera maintenue pendant au moins 2&nbsp;semaines.<br>Le patient sera revu durant la premi&egrave;re semaine de traitement (3 &agrave; 7&nbsp;jours apr&egrave;s la premi&egrave;re administration) pour v&eacute;rifier l'absence de signes de d&eacute;compensation cardiaque.<br>Toute manifestation d'intol&eacute;rance lors de cette premi&egrave;re semaine d'administration, en particulier bradycardie &lt;&nbsp;50&nbsp;batt/min, hypotension art&eacute;rielle systolique &lt;&nbsp;85&nbsp;mm&nbsp;Hg, doit faire arr&ecirc;ter le traitement par carv&eacute;dilol.<br>
</li>
<li type="disc">Augmentation des doses par paliers&nbsp;:<ul>
<li type="disc">Si la posologie de 3,125&nbsp;mg 2&nbsp;fois par jour est bien tol&eacute;r&eacute;e, elle sera progressivement augment&eacute;e &agrave; intervalles d'au moins 2&nbsp;semaines &agrave; 6,25&nbsp;mg 2&nbsp;fois par jour, puis 12,5&nbsp;mg 2&nbsp;fois par jour, et ensuite 25&nbsp;mg 2&nbsp;fois par jour. La dose administr&eacute;e sera ainsi augment&eacute;e jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e par le patient.<br>La dose maximale recommand&eacute;e est de 25&nbsp;mg 2&nbsp;fois par jour chez les patients de moins de 85&nbsp;kg et de 50&nbsp;mg 2&nbsp;fois par jour chez les patients pesant plus de 85&nbsp;kg.<br>
</li>
<li type="disc">Chaque augmentation de dose devra faire l'objet d'une consultation, par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: modalit&eacute;s de surveillance).<br>
<hr>Pendant cette p&eacute;riode de titration, en cas d'aggravation de l'insuffisance cardiaque ou d'intol&eacute;rance, r&eacute;duire la dose de carv&eacute;dilol, voire interrompre imm&eacute;diatement le traitement si n&eacute;cessaire (notamment en cas d'hypotension s&eacute;v&egrave;re, de d&eacute;compensation d'insuffisance cardiaque avec oed&egrave;me aigu du poumon, de choc cardiog&eacute;nique, de bradycardie symptomatique ou de BAV).<br> Adapter &eacute;galement, si n&eacute;cessaire, les doses des autres th&eacute;rapeutiques de l'insuffisance cardiaque.<br>
<hr>Co&ucirc;t du traitement journalier : 0,49 &agrave; 1,94&nbsp;euro(s).
</li>
</ul>
</li>
<li type="disc">Reprise du traitement apr&egrave;s un arr&ecirc;t &eacute;ventuel&nbsp;:<br>Si le traitement par carv&eacute;dilol est arr&ecirc;t&eacute; pendant plus de 2&nbsp;semaines, la dose de reprise devra &ecirc;tre de 3,125&nbsp;mg 2&nbsp;fois par jour. Cette dose sera ensuite augment&eacute;e conform&eacute;ment aux recommandations de posologie ci-dessus.<br>
</li>
<li type="disc">Renouvellement du traitement apr&egrave;s la p&eacute;riode de titration&nbsp;:<br>Le renouvellement pourra &ecirc;tre effectu&eacute; en consultation non sp&eacute;cialis&eacute;e, lorsque la dose maximale tol&eacute;r&eacute;e aura &eacute;t&eacute; &eacute;tablie et si le patient ne se d&eacute;stabilise pas.<br>Le traitement d'entretien apr&egrave;s la phase de titration n&eacute;cessite une surveillance identique &agrave; celle de tout patient souffrant d'insuffisance cardiaque. Le traitement doit &ecirc;tre prolong&eacute; en situation stable. L'aggravation de l'&eacute;tat justifie le recours au m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque.<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s avec un volume de liquide suffisant au moment des repas, pour ralentir la vitesse d'absorption et donc r&eacute;duire la fr&eacute;quence de survenue d'hypotension art&eacute;rielle, en particulier orthostatique, ou de d&eacute;compensation.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Patients ayant une insuffisance cardiaque s&eacute;v&egrave;re d&eacute;compens&eacute;e, avec signes de surcharge hydrique (oed&egrave;mes, ascite, r&acirc;les pulmonaires de stase), et/ou n&eacute;cessitant un traitement par inotrope positif ou vasodilatateur par voie veineuse.<br>
</li>
<li type="disc">Signes cliniques de dysfonctionnement h&eacute;patique (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au carv&eacute;dilol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;s.<br>
</li>
<li type="disc">Bradycardie s&eacute;v&egrave;re (&lt;&nbsp;50&nbsp;contractions/min).<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Maladie du sinus cardiaque (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Hypotension s&eacute;v&egrave;re (pression systolique &lt;&nbsp;85&nbsp;mm&nbsp;Hg).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;nes de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride, cim&eacute;tidine (cf Interactions).<br>
</li>
<li type="disc">Antiarythmiques de la classe&nbsp;I sauf lidoca&iuml;ne.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Antagonistes du calcium, antihypertenseurs centraux, autres b&ecirc;tabloquants sous forme de collyre.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<ul>
<li type="disc">Le traitement conventionnel de l'insuffisance cardiaque chronique symptomatique &agrave; posologie optimale (inhibiteur de l'enzyme de conversion, diur&eacute;tique et, le plus souvent, digitalique) est indispensable avant d'initier le traitement par carv&eacute;dilol.<br>L'&eacute;tat du patient doit &ecirc;tre stable depuis au moins 4&nbsp;semaines avant la premi&egrave;re prise de carv&eacute;dilol pour les patients en insuffisance cardiaque l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re.<br>
</li>
<li type="disc">La surveillance du patient doit prendre en compte le fait que le traitement par carv&eacute;dilol, comme tout traitement b&ecirc;tabloquant, peut entra&icirc;ner une aggravation de l'insuffisance cardiaque par effet inotrope n&eacute;gatif, notamment pendant la phase de titration des doses.<br>Le traitement est instaur&eacute; par une premi&egrave;re dose, suivie d'une posologie initiale faible puis progressivement croissante sous surveillance m&eacute;dicale sp&eacute;cialis&eacute;e, particuli&egrave;rement chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans et chez les patients pr&eacute;sentant une pression art&eacute;rielle systolique de base &lt;=&nbsp;105&nbsp;mm&nbsp;Hg (cf Posologie/Mode d'administration, Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Ne pas interrompre brutalement le traitement, particuli&egrave;rement chez le coronarien (risque de troubles du rythme graves, d'infarctus du myocarde ou de mort subite), sauf en cas de n&eacute;cessit&eacute; (bradycardie symptomatique, hypotension s&eacute;v&egrave;re, choc cardiog&eacute;nique ou BAV).<br>
</li>
</ul>
<hr>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<p>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Modalit&eacute;s de surveillance du traitement&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s la premi&egrave;re administration&nbsp;: surveillance clinique toutes les heures, pendant un minimum de 3&nbsp;heures&nbsp;: pouls, pression art&eacute;rielle couch&eacute;e et debout, &eacute;tat clinique (signes d'intol&eacute;rance&nbsp;: vertiges, malaise...), &eacute;lectrocardiogramme au cours de la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure de surveillance.<br>
</li>
<li type="disc">Au cours de la premi&egrave;re semaine de traitement&nbsp;: pouls, pression art&eacute;rielle couch&eacute;e et debout, &eacute;lectrocardiogramme, recherche de signes de d&eacute;compensation.<br>
</li>
<li type="disc">A chaque augmentation de dose&nbsp;: pouls, pression art&eacute;rielle couch&eacute;e et debout, &eacute;tat clinique, &eacute;lectrocardiogramme si n&eacute;cessaire.<br>Une fois la dose efficace atteinte, une surveillance r&eacute;guli&egrave;re de l'insuffisance cardiaque et de l'&eacute;tat h&eacute;modynamique doit &ecirc;tre effectu&eacute;e, ainsi qu'un contr&ocirc;le r&eacute;gulier de la fonction r&eacute;nale, si n&eacute;cessaire.<br>Si surviennent sous traitement au long cours&nbsp;:<ul>
<li type="disc">une hypotension&nbsp;: r&eacute;duire la dose de carv&eacute;dilol &agrave; la posologie imm&eacute;diatement inf&eacute;rieure, voire arr&ecirc;ter le traitement&nbsp;;<br>
</li>
<li type="disc">une d&eacute;compensation de l'insuffisance cardiaque&nbsp;: adapter les doses des autres th&eacute;rapeutiques de l'insuffisance cardiaque, et &eacute;ventuellement r&eacute;duire &eacute;galement la dose de carv&eacute;dilol, voire interrompre le traitement si n&eacute;cessaire.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>Une alt&eacute;ration r&eacute;versible de la fonction r&eacute;nale a &eacute;t&eacute; observ&eacute;e lors de l'administration de carv&eacute;dilol &agrave; des patients pr&eacute;sentant une insuffisance cardiaque congestive avec faible pression art&eacute;rielle (PA systolique &lt;&nbsp;100&nbsp;mm Hg), une cardiopathie isch&eacute;mique, une atteinte vasculaire diffuse et/ou une insuffisance r&eacute;nale sous-jacente.</dd>
<dd>Chez les patients pr&eacute;sentant ces facteurs de risque, la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e, particuli&egrave;rement pendant la p&eacute;riode d'augmentation de la dose de carv&eacute;dilol. Le traitement doit &ecirc;tre interrompu ou la dose r&eacute;duite en cas d'aggravation de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;:
</dt>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire lors de l'administration de carv&eacute;dilol &agrave; des patients pr&eacute;sentant un diab&egrave;te sucr&eacute;, les signes et sympt&ocirc;mes pr&eacute;coces d'une hypoglyc&eacute;mie aigu&euml; risquant d'&ecirc;tre masqu&eacute;s ou att&eacute;nu&eacute;s.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re de la glyc&eacute;mie est donc recommand&eacute;e chez les diab&eacute;tiques au moment de l'initiation du traitement par le carv&eacute;dilol ou &agrave; l'augmentation de posologie. Le traitement hypoglyc&eacute;mique doit &ecirc;tre ajust&eacute; en cons&eacute;quence (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>La prudence est recommand&eacute;e en raison des effets inotropes n&eacute;gatifs synergiques du carv&eacute;dilol et des produits anesth&eacute;siques (cf Interactions).</dd>
<dd>Chez les malades atteints d'insuffisance coronaire grave, tout comme chez les patients insuffisants cardiaques trait&eacute;s au long cours par carv&eacute;dilol, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.</dd>
<dd>Avant une intervention chirurgicale, informer l'anesth&eacute;siste que le patient re&ccedil;oit un b&ecirc;tabloquant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si le rythme cardiaque diminue au-dessous de 50&nbsp;battements par minute, le traitement par carv&eacute;dilol doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>Utiliser le carv&eacute;dilol avec prudence chez les patients ayant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire chez les patients ayant des ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res ou suivant un traitement de d&eacute;sensibilisation, car les b&ecirc;tabloquants peuvent accro&icirc;tre la sensibilit&eacute; envers les allerg&egrave;nes ainsi que la gravit&eacute; des r&eacute;actions anaphylactiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>L'administration de carv&eacute;dilol aux patients ayant des ant&eacute;c&eacute;dents de psoriasis ne doit &ecirc;tre d&eacute;cid&eacute;e qu'apr&egrave;s examen du rapport b&eacute;n&eacute;fice/risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>Chez les patients ayant un ph&eacute;ochromocytome, un traitement par alphabloquant devrait &ecirc;tre initi&eacute; pr&eacute;alablement &agrave; l'utilisation de tout b&ecirc;tabloquant. Bien que le carv&eacute;dilol poss&egrave;de une activit&eacute; pharmacologique alpha et b&ecirc;tabloquante, il n'y a pas d'exp&eacute;rience de son utilisation dans ces conditions. La prudence est donc recommand&eacute;e chez les patients susceptibles d'avoir un ph&eacute;ochromocytome.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor de Prinzmetal&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants non s&eacute;lectifs peuvent provoquer des douleurs thoraciques chez les patients ayant un angor de Prinzmetal. Bien que le carv&eacute;dilol, du fait de son activit&eacute; alphabloquante, puisse emp&ecirc;cher de tels sympt&ocirc;mes, il n'existe pas d'exp&eacute;rience avec le carv&eacute;dilol chez ces patients. La prudence est donc recommand&eacute;e chez les patients susceptibles de pr&eacute;senter un angor de Prinzmetal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombocytop&eacute;nie&nbsp;: 
</dt>
<dd>Le traitement par carv&eacute;dilol est d&eacute;conseill&eacute; chez les patients ayant des ant&eacute;c&eacute;dents de thrombocytop&eacute;nie (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes peuvent &ecirc;tre masqu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Port de lentilles de contact&nbsp;: 
</dt>
<dd>Les porteurs de lentilles de contact doivent &ecirc;tre avertis d'un risque de r&eacute;duction de la s&eacute;cr&eacute;tion lacrymale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Cim&eacute;tidine&nbsp;: augmentation des concentrations du carv&eacute;dilol pouvant &ecirc;tre pr&eacute;judiciables dans le cas du traitement de l'insuffisance cardiaque par diminution de son m&eacute;tabolisme h&eacute;patique par la cim&eacute;tidine. Utiliser un autre anti-s&eacute;cr&eacute;toire gastrique.<br>
</li>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de torsades de pointes, par effet bradycardisant du b&ecirc;tabloquant.<br>
</li>
<li type="disc">Antiarythmiques de la classe&nbsp;I (sauf lidoca&iuml;ne)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque (synergie des effets).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antagonistes du calcium &nbsp;: diltiazem, v&eacute;rapamil et b&eacute;pridil&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation de l'insuffisance cardiaque, troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire (synergie des effets).<br>
</li>
<li type="disc">Antihypertenseurs centraux&nbsp;: clonidine, m&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine&nbsp;: diminution centrale du tonus sympathique et effet vasodilatateur des antihypertenseurs centraux, pr&eacute;judiciables en cas d'insuffisance cardiaque trait&eacute;e par b&ecirc;tabloquant et vasodilatateur.<br>
</li>
<li type="disc">Autres b&ecirc;tabloquants utilis&eacute;s sous forme de collyre&nbsp;: risque de majoration des effets ind&eacute;sirables des b&ecirc;tabloquants avec, notamment, risque de bradycardie excessive.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de l'automatisme et de la conduction cardiaque (synergie des effets) avec risque de bradycardie excessive. Surveillance clinique et ECG r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter un arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (galantamine, don&eacute;p&eacute;zil, rivastigmine, tacrine, n&eacute;ostigmine, pyridostigmine, amb&eacute;nonium...)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur et risques d'hypotension major&eacute;s, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: palpitations et tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;III (dof&eacute;tilide, ibutilide, sotalol), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromicine IV, vincamine IV, halofantrine, mizolastine, pentamidine, sparfloxacine, moxifloxacine ; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;: risque major&eacute; de torsades de pointes, par effet bradycardisant du b&ecirc;tabloquant. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution importante des concentrations plasmatiques du carv&eacute;dilol, par augmentation de son m&eacute;tabolisme h&eacute;patique par la rifampicine. Surveillance clinique r&eacute;guli&egrave;re et adaptation de la posologie du carv&eacute;dilol pendant le traitement par rifampicine. A l'arr&ecirc;t de la rifampicine, risque de remont&eacute;e importante des concentrations plasmatiques de carv&eacute;dilol imposant une r&eacute;duction posologique et une surveillance clinique &eacute;troite.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Dihydropyridines&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines plus ou moins marqu&eacute; et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Digitaliques&nbsp;: troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire (synergie des effets).<br>
</li>
<li type="disc">Lidoca&iuml;ne&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque.<br>
</li>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie, mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3&nbsp; &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique). Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme il est de r&egrave;gle pour tous les m&eacute;dicaments modifiant la pression art&eacute;rielle, on doit pr&eacute;venir les patients de ne pas conduire de v&eacute;hicules ou utiliser des machines, s'ils pr&eacute;sentent des &eacute;tourdissements ou sympt&ocirc;mes analogues sous traitement. Ceci s'applique particuli&egrave;rement au d&eacute;but du traitement ou lorsque celui-ci est modifi&eacute;, ou encore en cas d'association avec l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont les suivants&nbsp;:<br>
<div>
<dl>
<dt>
Syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>&Eacute;tourdissements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cardiovasculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Bradycardie, hypotension orthostatique, hypotension et, rarement, syncope.<br>
</li>
<li type="disc">OEd&egrave;me (p&eacute;riph&eacute;rique, g&eacute;nital, postural, des membres inf&eacute;rieurs, g&eacute;n&eacute;ralis&eacute;, hypervol&eacute;mie, r&eacute;tention hydrique).<br>
</li>
<li type="disc">Possibilit&eacute; de survenue d'un bloc auriculoventriculaire.<br>
</li>
<li type="disc">Possibilit&eacute; de d&eacute;compensation de l'insuffisance cardiaque pendant la p&eacute;riode d'augmentation de dose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Gastro-intestinaux&nbsp;: 
</dt>
<dd>Naus&eacute;es, diarrh&eacute;e et vomissements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;matologiques&nbsp;: 
</dt>
<dd>Thrombocytop&eacute;nie, n&eacute;cessitant l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;taboliques&nbsp;: 
</dt>
<dd>Hyperglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi), prise de poids.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Anomalies de la vision.<br>
</li>
<li type="disc">Possibilit&eacute; d'insuffisance r&eacute;nale aigu&euml; et anomalies de la fonction r&eacute;nale chez les patients pr&eacute;sentant une atteinte vasculaire diffuse et/ou une alt&eacute;ration de la fonction r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>La fr&eacute;quence des effets ind&eacute;sirables ne d&eacute;pend pas de la dose, &agrave; l'exception des &eacute;tourdissements, des anomalies de la vision et de la bradycardie.<br>
<div>
<dl>
<dt>
Exp&eacute;rience apr&egrave;s commercialisation&nbsp;: 
</dt>
<dd>Des cas isol&eacute;s d'incontinence urinaire chez des femmes ont &eacute;t&eacute; rapport&eacute;s, ces cas &eacute;taient r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage peuvent survenir&nbsp;: hypotension s&eacute;v&egrave;re, bradycardie, insuffisance cardiaque, choc cardiog&eacute;nique et arr&ecirc;t cardiaque. Des probl&egrave;mes respiratoires, bronchospasmes, vomissements, troubles de la conscience et convulsions g&eacute;n&eacute;ralis&eacute;es peuvent &eacute;galement &ecirc;tre observ&eacute;s.<br>En plus des proc&eacute;dures g&eacute;n&eacute;rales, les param&egrave;tres vitaux doivent &ecirc;tre surveill&eacute;s et corrig&eacute;s par des soins intensifs, si n&eacute;cessaire. Les traitements suivants peuvent &ecirc;tre employ&eacute;s&nbsp;:<ul>
<li type="disc">atropine&nbsp;: 0,5 &agrave; 2&nbsp;mg IV (en cas de bradycardie excessive),<br>
</li>
<li type="disc">glucagon&nbsp;: d'abord 1 &agrave; 10&nbsp;mg IV, puis 2 &agrave; 5&nbsp;mg/h en perfusion continue (pour assister la fonction cardiovasculaire),<br>
</li>
<li type="disc">sympathomim&eacute;tiques, suivant le poids corporel et l'effet&nbsp;: dobutamine, isopr&eacute;naline, orcipr&eacute;naline ou adr&eacute;naline.<br>
</li>
</ul>Si le profil d'intoxication est domin&eacute; par la vasodilatation p&eacute;riph&eacute;rique, la noradr&eacute;naline doit &ecirc;tre administr&eacute;e avec surveillance continue de l'&eacute;tat circulatoire.<br>En cas de bradycardie r&eacute;sistante au m&eacute;dicament, l'implantation d'un stimulateur cardiaque est n&eacute;cessaire.<br>En cas de bronchospasme, des b&ecirc;tasympathomim&eacute;tiques (en a&eacute;rosol ou, si cette forme d'administration est inefficace, en IV) ou de l'aminophylline IV doivent &ecirc;tre donn&eacute;s.<br>En cas de convulsion, une lente injection IV de diaz&eacute;pam ou de clonaz&eacute;pam est recommand&eacute;e.<br>
Remarque&nbsp;: en cas d'intoxication s&eacute;v&egrave;re avec sympt&ocirc;mes de choc, le traitement de soutien avec antidotes doit &ecirc;tre poursuivi suffisamment longtemps car, la demi-vie d'&eacute;limination du carv&eacute;dilol &eacute;tant assez longue, la redistribution du m&eacute;dicament depuis les compartiments profonds est possible. La dur&eacute;e du traitement antidote d&eacute;pend de l'importance du surdosage&nbsp;; le traitement d'assistance doit donc &ecirc;tre poursuivi jusqu'au r&eacute;tablissement du patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: alpha et b&ecirc;tabloquant (code ATC : C07AG02&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Le carv&eacute;dilol se caract&eacute;rise par une composante b&ecirc;tabloquante et une composante alphabloquante. Il ne poss&egrave;de pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que mais a, comme le propranolol, un effet stabilisant de membrane.</p>
<p>Le carv&eacute;dilol est un m&eacute;lange rac&eacute;mique de deux st&eacute;r&eacute;o-isom&egrave;res.</p>
<p>Le carv&eacute;dilol poss&egrave;de exp&eacute;rimentalement des propri&eacute;t&eacute;s antioxydantes. La signification clinique de cette propri&eacute;t&eacute; dans le traitement de l'insuffisance cardiaque n'est pas &eacute;tablie.</p>
<p>Les &eacute;tudes pharmacodynamiques dans l'insuffisance cardiaque congestive ont montr&eacute; une diminution des pr&eacute; et postcharges ventriculaires, une augmentation de la fraction d'&eacute;jection et une diminution de la taille du ventricule gauche.</p>Dans un programme d'&eacute;tudes cliniques men&eacute;es dans l'insuffisance cardiaque chronique symptomatique (classes&nbsp;II et III-NYHA) avec fonction systolique ventriculaire r&eacute;duite (fraction d'&eacute;jection &lt;=&nbsp;35&nbsp;%), d'&eacute;tiologie isch&eacute;mique ou non isch&eacute;mique, le carv&eacute;dilol associ&eacute; au traitement conventionnel comportant inhibiteurs de l'enzyme de conversion, diur&eacute;tiques et &eacute;ventuellement digitaliques, a entra&icirc;n&eacute;, par rapport au placebo, selon les r&eacute;sultats pr&eacute;sent&eacute;s apr&egrave;s 6&nbsp;mois de traitement&nbsp;:<ul>
<li type="disc">une r&eacute;duction de la mortalit&eacute; toutes causes de 50&nbsp;% &agrave; 6&nbsp;mois, ce qui correspond &agrave; 45&nbsp;d&eacute;c&egrave;s &eacute;vit&eacute;s pour 1000 patients trait&eacute;s pendant 6&nbsp;mois.<br>A noter que la majorit&eacute; des d&eacute;c&egrave;s &eacute;tait d'origine cardiovasculaire et a concern&eacute; pour un tiers d'entre eux les patients &acirc;g&eacute;s de plus de 70&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">une diminution du nombre d'hospitalisations pour aggravation de l'insuffisance cardiaque.<br>
</li>
</ul>
<p>Les r&eacute;sultats observ&eacute;s ont &eacute;t&eacute; les plus significatifs &agrave; la dose de 25&nbsp;mg 2&nbsp;fois par jour.</p>
<p>Une &eacute;tude (Copernicus) multicentrique, randomis&eacute;e en double insu versus placebo, a &eacute;tudi&eacute; une population pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re stable (fraction d'&eacute;jection&nbsp;&lt;&nbsp;25&nbsp;%), d'origine isch&eacute;mique ou non isch&eacute;mique, d&eacute;finie par l'absence de signes d'inflation hydrique (oed&egrave;mes, ascite, r&acirc;les pulmonaires de stase) et ne n&eacute;cessitant pas de traitement inotrope ou vasodilatateur par voie veineuse. Le traitement conventionnel associ&eacute; durant l'essai comportait dans la majorit&eacute; des cas un inhibiteur de l'enzyme de conversion, un diur&eacute;tique et un digitalique. De plus, 29&nbsp;% des patients recevaient un traitement par spironolactone.</p>
<p>Le crit&egrave;re principal &eacute;tait la mortalit&eacute; totale. 2289 patients (&acirc;ge moyen 63&nbsp;ans) ont &eacute;t&eacute; randomis&eacute;s (1156&nbsp; patients sous carv&eacute;dilol, 1133&nbsp;sous placebo). L'&eacute;tude a &eacute;t&eacute; pr&eacute;matur&eacute;ment arr&ecirc;t&eacute;e au vu des r&eacute;sultats d'une analyse interm&eacute;diaire qui a mis en &eacute;vidence un effet b&eacute;n&eacute;fique du traitement par carv&eacute;dilol apr&egrave;s 2&nbsp;ans et demi de suivi. 190&nbsp;d&eacute;c&egrave;s (16,8&nbsp;%) ont &eacute;t&eacute; observ&eacute;s dans le groupe placebo et 130&nbsp;(11,2&nbsp;%) dans le groupe carv&eacute;dilol (diminution du risque de 35&nbsp;%, IC 95&nbsp;%&nbsp;[19&nbsp;%&nbsp;-&nbsp;48&nbsp;%]&nbsp;p&nbsp;=&nbsp;0,00013). Cette diff&eacute;rence s'explique essentiellement par une r&eacute;duction significative de l'incidence des morts subites (4,2&nbsp;% au lieu de 7,8&nbsp;%, diminution du risque de 41&nbsp;%). Une diminution significative de la mortalit&eacute; ou des hospitalisations pour aggravation de l'insuffisance cardiaque, de la mortalit&eacute; ou des hospitalisations pour causes cardiovasculaires et de la mortalit&eacute; ou des hospitalisations toute cause a &eacute;t&eacute; &eacute;galement observ&eacute;e. </p>
<p>Durant l'initiation du traitement, il n'y avait pas de diff&eacute;rence d'incidence de l'aggravation de l'insuffisance cardiaque entre les 2 groupes de traitement.</p>
<p>Parmi les &eacute;v&eacute;nements ind&eacute;sirables, les &eacute;v&eacute;nements secondaires &agrave; une vasodilatation ont &eacute;t&eacute; plus fr&eacute;quents dans le groupe carv&eacute;dilol que dans le groupe placebo&nbsp;: vertiges : 19,3&nbsp;%&nbsp;vs 12,3&nbsp;%, hypotension&nbsp;: 9,7&nbsp;% vs 5&nbsp;%&nbsp;et syncopes&nbsp;: 4,5&nbsp;%&nbsp;vs 2,3&nbsp;%&nbsp;respectivement pendant les 3&nbsp;premiers mois. Durant le reste de l'&eacute;tude, l'incidence de ces &eacute;v&eacute;nements a &eacute;t&eacute; similaire entre les deux groupes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Caract&eacute;ristiques g&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue du carv&eacute;dilol chez l'homme est d'environ 25&nbsp;%.</dd>
<dd>La concentration maximale est observ&eacute;e environ 1&nbsp;heure apr&egrave;s administration orale.</dd>
<dd>Il existe une relation lin&eacute;aire entre la dose et la concentration s&eacute;rique.</dd>
<dd>La prise d'aliments n'affecte pas la biodisponibilit&eacute; ou la concentration s&eacute;rique maximale, bien que le temps n&eacute;cessaire pour atteindre cette derni&egrave;re soit allong&eacute;.</dd>
<dd>L'effet de premier passage h&eacute;patique est important apr&egrave;s administration orale (60 &agrave; 75&nbsp;%).</dd>
<dd>Le carv&eacute;dilol est fortement lipophile&nbsp;; environ 98 &agrave; 99&nbsp;% sont li&eacute;s &agrave; des prot&eacute;ines plasmatiques. Le volume de distribution est d'environ 2&nbsp;l/kg.</dd>
<dd>Dans toutes les esp&egrave;ces animales &eacute;tudi&eacute;es, comme chez l'homme, le carv&eacute;dilol subit un m&eacute;tabolisme tr&egrave;s important aboutissant &agrave; un grand nombre de m&eacute;tabolites, &eacute;limin&eacute;s principalement par la bile.</dd>
<dd>La glucuroconjugaison constitue l'une des r&eacute;actions principales. La d&eacute;m&eacute;thylation et l'hydroxylation du groupement ph&eacute;nolique produisent trois m&eacute;tabolites actifs inhibiteurs des b&ecirc;tar&eacute;cepteurs. Compar&eacute;s au carv&eacute;dilol, les trois m&eacute;tabolites actifs poss&egrave;dent une faible activit&eacute; vasodilatatrice.</dd>
<dd>Leurs concentrations chez l'homme sont environ 10&nbsp;fois plus faibles que celle de la substance m&egrave;re.</dd>
<dd>La demi-vie d'&eacute;limination du carv&eacute;dilol est de 6 &agrave; 10&nbsp;heures. L'&eacute;limination est principalement biliaire. Les f&egrave;ces constituent la principale voie d'excr&eacute;tion, une faible proportion &eacute;tant &eacute;galement &eacute;limin&eacute;e par le rein sous forme de m&eacute;tabolites divers.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez les patients&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du carv&eacute;dilol varie en fonction de l'&acirc;ge du patient&nbsp;; les concentrations plasmatiques sont augment&eacute;es d'environ 50&nbsp;% au-dessus de 65&nbsp;ans, par rapport au sujet plus jeune (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>La biodisponibilit&eacute; du carv&eacute;dilol est quatre fois plus importante et les concentrations plasmatiques maximales cinq fois plus &eacute;lev&eacute;es en cas de cirrhose h&eacute;patique (cf Contre-indications).</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; s&eacute;cable &agrave; 6,25&nbsp;mg&nbsp;: 3&nbsp;ans.<br>
</li>
<li type="disc">Comprim&eacute; s&eacute;cable &agrave; 12,5&nbsp;mg&nbsp;: 4&nbsp;ans.<br>
</li>
<li type="disc">Comprim&eacute; s&eacute;cable &agrave; 25&nbsp;mg&nbsp;: 5&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en cardiologie et aux sp&eacute;cialistes en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3423445</b>3</font> (1996 r&eacute;v 27.08.2009) 6,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3423474</b>3</font> (1996 r&eacute;v 27.08.2009) 12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3426395</b>8</font> (1991 r&eacute;v 27.08.2009) 25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.21&nbsp;euros (bo&icirc;tes de 28).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 8.21&nbsp;euros&nbsp;. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

