<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VALIUM&reg; ROCHE oral</h1>
<meta name="version" content="11.2">



<br>
<b>diaz&eacute;pam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 2mg (blanc): bo&icirc;te de 40, sous plaquette thermoform&eacute;e.<br>Mod&egrave;le hospitalier: Bo&icirc;te de 100. <br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 5mg (jaune): bo&icirc;te de 40, sous plaquette thermoform&eacute;e. <br>Mod&egrave;le hospitalier: Bo&icirc;te de 100. <br>
Comprim&eacute; s&eacute;cable &agrave; 10mg (bleu): bo&icirc;te de 30, sous plaquette thermoform&eacute;e. <br>Mod&egrave;le hospitalier: Bo&icirc;te de 100. <br>
Solution buvable &agrave; 1%: Flacon compte-gouttes de 20ml. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Diaz&eacute;pam(DCI)<br>
</td><td align="right">2mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, oxyde de fer jaune (cp 5mg), indigotine (cp 10mg).<br>
<p>Teneur en lactose: 100mg/cp.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">p3gtes</td>
</tr>
<tr>
<td align="left">Diaz&eacute;pam(DCI)<br>
</td><td align="right">1mg</td>
</tr>
</table>
Excipients : &eacute;thanol &agrave; 96%, propyl&egrave;neglycol, jaune orang&eacute;S, eau purifi&eacute;e.<br>
<p>1ml = 30gouttes, soit 10mg de diaz&eacute;pam.</p>
<p>Titre alcoolique: 38,62% (v/v), soit 317mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toutes formes et tous dosages:
</dt>
<dd>
<ul>
<li type="disc">Traitement symptomatique des manifestations anxieuses s&eacute;v&egrave;res et/ou invalidantes.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>
<ul>
<li type="disc">Chez l'enfant: Pr&eacute;vention des convulsions f&eacute;briles &agrave; l'occasion d'une fi&egrave;vre lorsque la pr&eacute;vention est jug&eacute;e n&eacute;cessaire ou en pr&eacute;sence de facteurs de risque de r&eacute;cidive.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible et la dose maximale ne sera pas d&eacute;pass&eacute;e.<br>
<div>
<dl>
<dt>
<b>Dose:</b>
</dt>
<dd>
<dl>
<dt>
Comprim&eacute;s &agrave; 2mg, &agrave; 5mg et &agrave; 10mg:
</dt>
<dd>Le comprim&eacute; n'est pas une forme adapt&eacute;e &agrave; l'enfant de moins de 6ans (risque de fausse-route).</dd>
<dd>L'utilisation chez l'enfant doit rester exceptionnelle.</dd>
<dd>La posologie habituelle chez l'adulte, dans l'anxi&eacute;t&eacute;, est de 5 &agrave; 20mg par jour.</dd>
<dd>En psychiatrie: 20 &agrave; 40mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,037 &agrave; 0,111euro(s) (cp &agrave; 5mg).
</dd>
<dd>Pour de faibles posologies, les formes dos&eacute;es &agrave; 2mg ou &agrave; 5mg sont les mieux adapt&eacute;es.</dd>
<dd>Chez l'enfant, le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal ou l'insuffisant h&eacute;patique: il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution buvable:
</dt>
<dd>Adulte:<ul>
<li type="disc">La posologie habituelle chez l'adulte, dans l'anxi&eacute;t&eacute;, est de 5 &agrave; 20mg par jour.<br>
</li>
<li type="disc">En psychiatrie: 20 &agrave; 40mg par jour.<br>
</li>
</ul>
</dd>
<dd>Enfant:<ul>
<li type="disc">En psychiatrie, 0,5mg/kg de poids corporel et par jour. L'utilisation chez l'enfant doit rester exceptionnelle.<br>
</li>
<li type="disc">Pr&eacute;vention des convulsions f&eacute;briles: 0,15 &agrave; 0,33mg/kg de poids corporel toutes les 8heures d&egrave;s la constatation de la fi&egrave;vre et pendant sa dur&eacute;e. Ce traitement ne dispense &eacute;videmment pas du traitement antipyr&eacute;tique habituel ni du traitement de la cause de la fi&egrave;vre.<br>
</li>
</ul>
</dd>
<dd>Chez le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal ou l'insuffisant h&eacute;patique: il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dur&eacute;e:</b>
</dt>
<dd>Le traitement doit &ecirc;tre aussi bref que possible. L'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement surtout en l'absence de sympt&ocirc;mes. La dur&eacute;e globale du traitement ne devrait pas exc&eacute;der 8 &agrave; 12semaines pour la majorit&eacute; des patients, y compris la p&eacute;riode de r&eacute;duction de la posologie (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Dans certains cas, il pourra &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; des p&eacute;riodes pr&eacute;conis&eacute;es. Ceci suppose des &eacute;valuations pr&eacute;cises et r&eacute;p&eacute;t&eacute;es de l'&eacute;tat du patient.</dd>
<dd>Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique: traitement bref, de l'ordre de 8 &agrave; 10jours.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des autres constituants (notamment au jaune orang&eacute;S [E110] pour la solution buvable).<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Syndrome d'apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, aigu&euml; ou chronique (risque de survenue d'une enc&eacute;phalopathie).<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Tol&eacute;rance pharmacologique: 
</dt>
<dd>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute; l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pendance:
</dt>
<dd>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique. Divers facteurs semblent favoriser la survenue de la d&eacute;pendance:<ul>
<li type="disc">dur&eacute;e du traitement,<br>
</li>
<li type="disc">dose,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'autres d&eacute;pendances m&eacute;dicamenteuses ou non, y compris alcoolique.<br>
</li>
</ul>
</dd>
<dd>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</dd>
<dd>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage.</dd>
<dd>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale: insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;. D'autres sympt&ocirc;mes sont plus rares: agitation, voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit et au contact physique, d&eacute;personnalisation, d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.</dd>
<dd>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement. Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises.</dd>
<dd>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication, anxiolytique ou hypnotique, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.</dd>
<dd>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;ne de rebond: 
</dt>
<dd>Ce syndrome transitoire peut se manifester sous la forme d'une exacerbation de l'anxi&eacute;t&eacute; qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines et apparent&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amn&eacute;sie et alt&eacute;rations des fonctions psychomotrices: 
</dt>
<dd>Une amn&eacute;sie ant&eacute;rograde ainsi que des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du comportement:
</dt>
<dd>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire. Peuvent &ecirc;tre observ&eacute;s:<ul>
<li type="disc">aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;;<br>
</li>
<li type="disc">id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique;<br>
</li>
<li type="disc">d&eacute;sinhibition avec impulsivit&eacute;;<br>
</li>
<li type="disc">euphorie, irritabilit&eacute;;<br>
</li>
<li type="disc">amn&eacute;sie ant&eacute;rograde;<br>
</li>
<li type="disc">suggestibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de:<ul>
<li type="disc">comportement inhabituel pour le patient;<br>
</li>
<li type="disc">comportement auto- ou h&eacute;t&eacute;ro-agressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient;<br>
</li>
<li type="disc">conduites automatiques avec amn&eacute;sie post-&eacute;v&eacute;nementielle.<br>
</li>
</ul>
</dd>
<dd>Ces manifestations imposent l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'accumulation:
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5demi-vies (cf Pharmacocin&eacute;tique).</dd>
<dd>Chez des personnes &acirc;g&eacute;es ou souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.</dd>
<dd>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention des convulsions f&eacute;briles chez l'enfant: 
</dt>
<dd>Solution buvable: La pr&eacute;sence d'une somnolence ou d'une hypotonie doit faire rechercher une infection du syst&egrave;me nerveux central avant de l'attribuer au diaz&eacute;pam.</dd>
<dd>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne Valium, les causes de ces aggravations peuvent &ecirc;tre: un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s: 
</dt>
<dd>En raison de la pr&eacute;sence de lactose, les comprim&eacute;s sont contre-indiqu&eacute;s en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme ou d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non (cf Interactions).</p>
<div>
<dl>
<dt>
Sujet pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur: 
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s d'arr&ecirc;t progressif du traitement: 
</dt>
<dd>Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.</dd>
<dd>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.</dd>
<dd>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant: 
</dt>
<dd>Plus encore que chez l'adulte, le rapport b&eacute;n&eacute;fice/risque sera scrupuleusement &eacute;valu&eacute; et la dur&eacute;e du traitement sera aussi br&egrave;ve que possible. Comprim&eacute;: l'utilisation chez l'enfant doit rester exceptionnelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal ou insuffisant h&eacute;patique: 
</dt>
<dd>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple (cf Mises en garde).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant respiratoire: 
</dt>
<dd>Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable: 
</dt>
<dd>Ce m&eacute;dicament contient de l'alcool (cf Composition). Il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de maladie du foie, d'alcoolisme, d'&eacute;pilepsie, de m&ecirc;me que chez les femmes enceintes et l'enfant de moins de 12ans.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines et apparent&eacute;s. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Cim&eacute;tidine &gt;=800mg/j: risque accru de somnolence. Avertir les patients de l'augmentation du risque en cas de conduite automobile ou d'utilisation de machines.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne: variations impr&eacute;visibles: les concentrations plasmatiques de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre augment&eacute;es avec signes toxiques, mais peuvent aussi diminuer ou rester stables. Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Stiripentol: augmentation des concentrations plasmatiques de diaz&eacute;pam, avec risque de surdosage, par inhibition de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, dosage plasmatique de la benzodiaz&eacute;pine et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution autres que bupr&eacute;norphine), neuroleptiques, barbituriques, autres anxiolytiques, hypnotiques, antid&eacute;presseurs s&eacute;datifs, antihistaminiques H<small>1</small> s&eacute;datifs, antihypertenseurs centraux, baclof&egrave;ne, thalidomide, pizotif&egrave;ne: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>De plus, pour les d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), barbituriques: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Bupr&eacute;norphine: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale. &Eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque de cette association. Informer le patient de la n&eacute;cessit&eacute; de respecter les doses prescrites.<br>
</li>
<li type="disc">Buspirone: risque de majoration des effets ind&eacute;sirables de la buspirone.<br>
</li>
<li type="disc">Cisapride: majoration transitoire de l'effet s&eacute;datif du diaz&eacute;pam par augmentation de sa vitesse d'absorption. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>A ce jour, aucun effet malformatif n'est attribu&eacute; &agrave; l'exposition aux benzodiaz&eacute;pines au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse.</p>
<p>En cas de prise de benzodiaz&eacute;pines &agrave; fortes doses aux 2<font face="verdana" size="-1"><sup>e</sup></font> et/ou 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de grossesse, une diminution des mouvements actifs foetaux et de la variabilit&eacute; du rythme cardiaque foetal ont &eacute;t&eacute; d&eacute;crits. </p>
<p>Un traitement en fin de grossesse par benzodiaz&eacute;pine, m&ecirc;me &agrave; faibles doses, peut &ecirc;tre responsable chez le nouveau-n&eacute; de signes d'impr&eacute;gnation tels qu'hypotonie axiale, troubles de la succion entra&icirc;nant une mauvaise prise de poids. Ces signes sont r&eacute;versibles, mais peuvent durer 1 &agrave; 3semaines en fonction de la demi-vie de la benzodiaz&eacute;pine prescrite. A doses &eacute;lev&eacute;es, une d&eacute;pression respiratoire ou des apn&eacute;es et une hypothermie r&eacute;versibles peuvent appara&icirc;tre chez le nouveau-n&eacute;. Par ailleurs, un syndrome de sevrage n&eacute;onatal est possible, m&ecirc;me en l'absence de signes d'impr&eacute;gnation. Il est caract&eacute;ris&eacute; notamment par une hyperexcitabilit&eacute;, une agitation et des tr&eacute;mulations du nouveau-n&eacute; survenant &agrave; distance de l'accouchement. Le d&eacute;lai de survenue d&eacute;pend de la demi-vie d'&eacute;limination du m&eacute;dicament et peut &ecirc;tre important quand celle-ci est longue.</p>
<p>Compte tenu de ces donn&eacute;es, l'utilisation de diaz&eacute;pam est envisageable au cours de la grossesse, quel qu'en soit le terme, dans le strict respect des indications et des posologies. </p>
<p>En fin de grossesse, s'il s'av&egrave;re n&eacute;cessaire d'instaurer un traitement par diaz&eacute;pam, &eacute;viter de prescrire des doses &eacute;lev&eacute;es et tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les conducteurs de v&eacute;hicules et les utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines (cf Interactions).<br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils sont en rapport avec la dose ing&eacute;r&eacute;e et la sensibilit&eacute; individuelle du patient.<br>Effets ind&eacute;sirables neuropsychiatriques (cf Mises en garde/Pr&eacute;cautions d'emploi):<ul>
<li type="disc">amn&eacute;sie ant&eacute;rograde, qui peut survenir aux doses th&eacute;rapeutiques, le risque augmentant proportionnellement &agrave; la dose;<br>
</li>
<li type="disc">troubles du comportement, modifications de la conscience, irritabilit&eacute;, agressivit&eacute;, agitation;<br>
</li>
<li type="disc">d&eacute;pendance physique et psychique, m&ecirc;me &agrave; doses th&eacute;rapeutiques, avec syndrome de sevrage ou de rebond &agrave; l'arr&ecirc;t du traitement;<br>
</li>
<li type="disc">sensations &eacute;brieuses, c&eacute;phal&eacute;es, ataxie;<br>
</li>
<li type="disc">confusion, baisse de vigilance, voire somnolence (particuli&egrave;rement chez le sujet &acirc;g&eacute;), insomnie, cauchemars, tension;<br>
</li>
<li type="disc">modifications de la libido.<br>
</li>
</ul>Effets ind&eacute;sirables cutan&eacute;s:<ul>
<li type="disc">&eacute;ruptions cutan&eacute;es, prurigineuses ou non.<br>
</li>
</ul>Effets ind&eacute;sirables g&eacute;n&eacute;raux:<ul>
<li type="disc">hypotonie musculaire, asth&eacute;nie.<br>
</li>
</ul>Effets ind&eacute;sirables oculaires:<ul>
<li type="disc">diplopie.<br>
</li>
</ul>De tr&egrave;s rares cas d'augmentation des transaminases et des phosphatases alcalines, ainsi que d'ict&egrave;re, ont &eacute;t&eacute; rapport&eacute;s.<br>
<div>
<dl>
<dt>
Solution buvable: 
</dt>
<dd>En raison de la pr&eacute;sence de jaune orang&eacute;S, risque de r&eacute;actions allergiques.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le pronostic vital peut &ecirc;tre menac&eacute;, notamment dans les cas de polyintoxication impliquant d'autres d&eacute;presseurs du syst&egrave;me nerveux central (y compris l'alcool).<br>En cas de prise massive, les signes de surdosage se manifestent principalement par une d&eacute;pression du SNC pouvant aller de la somnolence jusqu'au coma, selon la quantit&eacute; ing&eacute;r&eacute;e. Les cas b&eacute;nins se manifestent par des signes de confusion mentale, une l&eacute;thargie. Les cas plus s&eacute;rieux se manifestent par: ataxie, hypotonie, hypotension, d&eacute;pression respiratoire, exceptionnellement d&eacute;c&egrave;s.<br>En cas de surdosage oral ant&eacute;rieur &agrave; 1heure, l'induction de vomissement sera pratiqu&eacute;e si le patient est conscient ou, &agrave; d&eacute;faut, un lavage gastrique avec protection des voies a&eacute;riennes. Pass&eacute; ce d&eacute;lai, l'administration de charbon activ&eacute; peut permettre de r&eacute;duire l'absorption.<br>Une surveillance particuli&egrave;re des fonctions cardiorespiratoires en milieu sp&eacute;cialis&eacute; est recommand&eacute;e.<br>L'administration de flumaz&eacute;nil peut &ecirc;tre utile pour le diagnostic et/ou le traitement d'un surdosage intentionnel ou accidentel en benzodiaz&eacute;pines.<br>L'antagonisme par le flumaz&eacute;nil de l'effet des benzodiaz&eacute;pines peut favoriser l'apparition de troubles neurologiques (convulsions), notamment chez le patient &eacute;pileptique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anxiolytiques (code ATC: N05BA01; N: syst&egrave;me nerveux central).</p>Le diaz&eacute;pam appartient &agrave; la classe des 1-4 benzodiaz&eacute;pines et a une activit&eacute; pharmacodynamique qualitativement semblable &agrave; celle des autres compos&eacute;s de cette classe:<ul>
<li type="disc">myorelaxante,<br>
</li>
<li type="disc">anxiolytique,<br>
</li>
<li type="disc">s&eacute;dative,<br>
</li>
<li type="disc">hypnotique,<br>
</li>
<li type="disc">anticonvulsivante,<br>
</li>
<li type="disc">amn&eacute;siante.<br>
</li>
</ul>
<p>Ces effets sont li&eacute;s &agrave; une action agoniste sp&eacute;cifique sur un r&eacute;cepteur central faisant partie du complexe &laquo;r&eacute;cepteurs macromol&eacute;culaires GABA-OMEGA&raquo;, &eacute;galement appel&eacute;s BZ1 et BZ2 et modulant l'ouverture du canal chlore.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>La r&eacute;sorption du diaz&eacute;pam est rapide: le Tmax est compris entre 0,5 et 1,5heure. La biodisponibilit&eacute; est &eacute;lev&eacute;e et comprise entre 80 et 100%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume de distribution varie de 1 &agrave; 2l/kg. La clairance totale plasmatique du diaz&eacute;pam, calcul&eacute;e apr&egrave;s administration intraveineuse, est de 30ml/min. Elle tend &agrave; diminuer lors d'administrations multiples.</dd>
<dd>La liaison aux prot&eacute;ines est importante, en moyenne de 95 &agrave; 98%.</dd>
<dd>La demi-vie d'&eacute;limination plasmatique du diaz&eacute;pam est comprise entre 32 et 47heures. </dd>
<dd>L'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques est atteint en une semaine au minimum.</dd>
<dd>Une relation concentration-effet n'a pu &ecirc;tre &eacute;tablie pour cette classe de produits, en raison de l'intensit&eacute; de leur m&eacute;tabolisme et du d&eacute;veloppement d'une tol&eacute;rance.</dd>
<dd>Les benzodiaz&eacute;pines passent la barri&egrave;re h&eacute;mato-enc&eacute;phalique ainsi que dans le placenta et le lait maternel. Pour le diaz&eacute;pam, le rapport lait/plasma est &eacute;gal &agrave; 2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination:
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des benzodiaz&eacute;pines, ce qui explique le pourcentage n&eacute;gligeable (&lt;0,1%) de produit inchang&eacute; retrouv&eacute; au niveau urinaire.</dd>
<dd>Le m&eacute;tabolite principal du diaz&eacute;pam est le desm&eacute;thyldiaz&eacute;pam, &eacute;galement actif, dont la demi-vie est plus longue que celle de la mol&eacute;cule m&egrave;re (entre 30 et 150heures). L'hydroxylation de cette mol&eacute;cule donne naissance &agrave; un autre m&eacute;tabolite actif, l'oxaz&eacute;pam.</dd>
<dd>L'inactivation se fait par glucuroconjugaison, aboutissant &agrave; des substances hydrosolubles &eacute;limin&eacute;es dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: le m&eacute;tabolisme h&eacute;patique diminue, ainsi que la clairance totale, avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe alors de diminuer les doses.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique: on note une augmentation de la fraction libre (et donc du volume de distribution) ainsi que de la demi-vie.<br>
</li>
<li type="disc">Femme enceinte: le volume de distribution et la demi-vie du diaz&eacute;pam sont augment&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; s&eacute;cable: 5ans.<br>
</li>
<li type="disc">Solution buvable: 3ans.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Dur&eacute;e de prescription limit&eacute;e &agrave; 12semaines.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3111266</b>2</font> (1964 r&eacute;v 15.12.2008) 40cp 2mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5544360</b>5</font> (1992 r&eacute;v 15.12.2008) 100cp 2mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3111289</b>1</font> (1964 r&eacute;v 20.01.2009) 40cp 5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5544377</b>3</font> (1992 r&eacute;v 20.01.2009) 100cp 5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3111272</b>3</font> (1974 r&eacute;v 22.12.2008) 30cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5544383</b>4</font> (1992 r&eacute;v 22.12.2008) 100cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3111303</b>4</font> (1974 r&eacute;v 25.10.2005) sol buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.42euros (40comprim&eacute;s &agrave; 2mg).</td>
</tr>
<tr valign="top">
<td></td><td>1.49euros (40comprim&eacute;s &agrave; 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>1.90euros (30comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.92euros (flacon de 20ml).</td>
</tr>
<tr>
<td colspan="2">
<p>Comprim&eacute;s: Remb S&eacute;c soc &agrave; 65%. Collect.</p>
<p>Solution buvable: Remb S&eacute;c soc &agrave; 35%. Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma: T&eacute;l: 01 46 40 51 91<br>Pharmacovigilance: T&eacute;l: 01 46 40 53 08<br>Logistique produits:<br>T&eacute;l: 01 49 35 80 37. Fax: 01 49 35 80 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

