<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VESANO&Iuml;D&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>tr&eacute;tino&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle &agrave; 10&nbsp;mg (jaune orang&eacute; et brun rouge)&nbsp;: &nbsp;Flacon de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Tr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : cire d'abeille jaune, huile de soja hydrog&eacute;n&eacute;e, huile de soja partiellement hydrog&eacute;n&eacute;e, huile de soja. Enveloppe&nbsp;: g&eacute;latine, glyc&eacute;rol (E&nbsp;422), karion&nbsp;83 (sorbitol [E&nbsp;420], mannitol [E&nbsp;421], amidon de ma&iuml;s), dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172).<br>
<p>Teneur en huile de soja&nbsp;: 107,92&nbsp;mg/caps.</p>
<p>Teneur en sorbitol&nbsp;: (0,96 mg &agrave; 1,46&nbsp;mg)/caps.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Induction de r&eacute;missions en cas de leuc&eacute;mie aigu&euml; promy&eacute;locytaire (LAP&nbsp;; classification FAB&nbsp;: LAM3).<br>Ce traitement s'adresse &agrave; des patients n'ayant pas encore &eacute;t&eacute; trait&eacute;s ou rechutant apr&egrave;s une chimioth&eacute;rapie standard (anthracycline et cytosine arabinoside ou traitements &eacute;quivalents) ou r&eacute;fractaires &agrave; la chimioth&eacute;rapie.<br>L'association tr&eacute;tino&iuml;ne/chimioth&eacute;rapie augmente la dur&eacute;e de survie et r&eacute;duit le risque de rechute par comparaison avec la chimioth&eacute;rapie seule.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose journali&egrave;re totale recommand&eacute;e est de 45&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, r&eacute;partie en 2&nbsp;prises &eacute;gales, par voie orale, soit 8&nbsp;capsules par jour environ chez l'adulte.<br>Les capsules doivent &ecirc;tre aval&eacute;es en entier avec de l'eau. Les capsules ne doivent pas &ecirc;tre m&acirc;ch&eacute;es. Il est recommand&eacute; de prendre les capsules au cours d'un repas ou peu de temps apr&egrave;s.<br>On dispose de peu de donn&eacute;es relatives &agrave; l'innocuit&eacute; et &agrave; l'efficacit&eacute; de la tr&eacute;tino&iuml;ne chez l'enfant.<br>La dose de 45&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> peut &ecirc;tre administr&eacute;e chez l'enfant, sauf en cas d'apparition d'une toxicit&eacute; s&eacute;v&egrave;re. Une r&eacute;duction de la dose pourrait alors &ecirc;tre n&eacute;cessaire, particuli&egrave;rement en cas de c&eacute;phal&eacute;e r&eacute;sistante aux traitements symptomatiques.<br>Le traitement doit &ecirc;tre poursuivi jusqu'&agrave; obtention d'une r&eacute;mission compl&egrave;te ou pendant 90&nbsp;jours maximum.<br>Insuffisance h&eacute;patique et/ou r&eacute;nale&nbsp;: en raison du peu de donn&eacute;es, la posologie doit, par mesure de prudence, &ecirc;tre r&eacute;duite &agrave; 25&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour.<br>Une chimioth&eacute;rapie &agrave; base d'anthracycline &agrave; pleines doses doit &ecirc;tre ajout&eacute;e au traitement par la tr&eacute;tino&iuml;ne selon les modalit&eacute;s suivantes (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:<br>
<ul>
<li type="disc">Lorsque le nombre de leucocytes est sup&eacute;rieur &agrave; 5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l au d&eacute;but du traitement, la chimioth&eacute;rapie doit &ecirc;tre instaur&eacute;e en m&ecirc;me temps que la tr&eacute;tino&iuml;ne au jour&nbsp;1.<br>
</li>
<li type="disc">Lorsque le nombre de leucocytes est inf&eacute;rieur &agrave; 5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l au d&eacute;but du traitement, mais augmente rapidement au cours du traitement par la tr&eacute;tino&iuml;ne, la chimioth&eacute;rapie doit &ecirc;tre imm&eacute;diatement ajout&eacute;e au traitement par la tr&eacute;tino&iuml;ne si le nombre de leucocytes d&eacute;passe 6 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l au jour 5, s'il d&eacute;passe 10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l au jour 10 ou encore 15 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l au jour&nbsp;28.<br>
</li>
<li type="disc">Tous les autres patients doivent recevoir la chimioth&eacute;rapie d&egrave;s que la r&eacute;mission compl&egrave;te a &eacute;t&eacute; obtenue.<br>
</li>
</ul>Si la chimioth&eacute;rapie est ajout&eacute;e &agrave; la tr&eacute;tino&iuml;ne en raison d'une hyperleucocytose, il n'est pas n&eacute;cessaire de modifier la dose de tr&eacute;tino&iuml;ne.<br>A la fin du traitement par la tr&eacute;tino&iuml;ne et du premier cycle de chimioth&eacute;rapie, une chimioth&eacute;rapie de consolidation &agrave; base d'anthracycline doit &ecirc;tre administr&eacute;e, sous forme de deux autres cures &agrave; 4-6&nbsp;semaines d'intervalle, par exemple.<br>Chez certains patients, la concentration plasmatique de tr&eacute;tino&iuml;ne peut baisser dans des proportions significatives malgr&eacute; une administration continue.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie connue &agrave; la tr&eacute;tino&iuml;ne, aux r&eacute;tino&iuml;des ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse et allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">T&eacute;tracyclines, vitamine&nbsp;A&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Patients allergiques au soja ou aux cacahu&egrave;tes, Vesano&iuml;d contenant de l'huile de soja&nbsp;: cf Composition.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La tr&eacute;tino&iuml;ne ne doit &ecirc;tre administr&eacute;e &agrave; des patients atteints de leuc&eacute;mie aigu&euml; promy&eacute;locytaire que sous la surveillance &eacute;troite d'un m&eacute;decin exp&eacute;riment&eacute; en mati&egrave;re de traitement des maladies h&eacute;matologiques/oncologiques.<br>Une th&eacute;rapeutique de soutien adapt&eacute;e aux patients atteints de leuc&eacute;mie aigu&euml; promy&eacute;locytaire -&nbsp;pr&eacute;vention des h&eacute;morragies et lutte rapide contre l'infection, par exemple -&nbsp;doit &ecirc;tre maintenue au cours du traitement par la tr&eacute;tino&iuml;ne. Le bilan h&eacute;matologique, les param&egrave;tres de la coagulation, les r&eacute;sultats des tests de la fonction h&eacute;patique ainsi que le taux de triglyc&eacute;rides et le taux de cholest&eacute;rol doivent &ecirc;tre fr&eacute;quemment contr&ocirc;l&eacute;s.<br>Au cours des essais cliniques, une hyperleucocytose a &eacute;t&eacute; fr&eacute;quemment observ&eacute;e (75&nbsp;% des cas), parfois associ&eacute;e au &laquo;&nbsp;syndrome de l'acide r&eacute;tino&iuml;que&nbsp;&raquo;. Ce syndrome a &eacute;t&eacute; rapport&eacute; chez de nombreux patients souffrant de leuc&eacute;mie aigu&euml; promy&eacute;locytaire (jusqu'&agrave; 25&nbsp;% dans certains centres) et trait&eacute;s par la tr&eacute;tino&iuml;ne.<br>Le syndrome de l'acide r&eacute;tino&iuml;que se caract&eacute;rise par&nbsp;: fi&egrave;vre, dyspn&eacute;e, d&eacute;tresse respiratoire aigu&euml;, infiltrats pulmonaires, &eacute;panchement pleural et p&eacute;ricardique, hypotension, oed&egrave;me, prise de poids, insuffisance r&eacute;nale, h&eacute;patique et multiorganique.<br>Le syndrome de l'acide r&eacute;tino&iuml;que est fr&eacute;quemment associ&eacute; &agrave; une hyperleucocytose et peut &ecirc;tre d'&eacute;volution fatale.<br>L'incidence du syndrome de l'acide r&eacute;tino&iuml;que est diminu&eacute;e par l'administration d'une chimioth&eacute;rapie &agrave; pleines doses associ&eacute;e au traitement par la tr&eacute;tino&iuml;ne en fonction de la num&eacute;ration leucocytaire. Le sch&eacute;ma th&eacute;rapeutique actuellement pr&eacute;conis&eacute; et la m&eacute;thode d'administration sont d&eacute;crits en d&eacute;tail &agrave; la rubrique Posologie/Mode d'administration.<br>Un traitement imm&eacute;diat par la dexam&eacute;thasone (10&nbsp;mg toutes les 12&nbsp;h pendant 3&nbsp;jours au maximum ou jusqu'&agrave; disparition des sympt&ocirc;mes) doit &ecirc;tre instaur&eacute; d&egrave;s qu'un patient pr&eacute;sente le moindre signe ou sympt&ocirc;me de ce syndrome.<br>En cas de syndrome de l'acide r&eacute;tino&iuml;que mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, une interruption temporaire du traitement par Vesano&iuml;d doit &ecirc;tre envisag&eacute;e.<br>Vesano&iuml;d peut causer un syndrome d'hypertension intracr&acirc;nienne b&eacute;nigne. Cette r&eacute;action doit &ecirc;tre trait&eacute;e selon la pratique m&eacute;dicale courante. L'interruption temporaire de Vesano&iuml;d doit &ecirc;tre envisag&eacute;e pour les patients ne r&eacute;pondant pas au traitement.<br>Le syndrome de Sweet ou dermatite neutrophile f&eacute;brile aigu&euml; r&eacute;pond tr&egrave;s bien au traitement par les cortico&iuml;des.<br>Un risque de thrombose (aussi bien veineuse qu'art&eacute;rielle), pouvant atteindre tous les syst&egrave;mes organiques, existe pendant le premier mois de traitement (cf Effets ind&eacute;sirables). De ce fait, une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients trait&eacute;s par Vesano&iuml;d en association avec des m&eacute;dicaments antifibrinolytiques, tels que l'acide tranexamique, l'acide aminocapro&iuml;que ou l'aprotinine (cf Interactions).<br>Une hypercalc&eacute;mie pouvant survenir lors du traitement par la tr&eacute;tino&iuml;ne, la calc&eacute;mie doit &ecirc;tre surveill&eacute;e tout au long de celui-ci.<br>Les progestatifs microdos&eacute;s (minipilules) peuvent &ecirc;tre une m&eacute;thode de contraception inadapt&eacute;e lors du traitement par la tr&eacute;tino&iuml;ne (cf Grossesse/Allaitement).<br>Vesano&iuml;d contient du sorbitol&nbsp;; de ce fait les patients pr&eacute;sentant une intol&eacute;rance au fructose, trouble h&eacute;r&eacute;ditaire rare, ne doivent pas prendre Vesano&iuml;d.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">T&eacute;tracyclines&nbsp;: un traitement syst&eacute;mique par les r&eacute;tino&iuml;des peut entra&icirc;ner un risque d'hypertension intracr&acirc;nienne. &Eacute;tant donn&eacute; que les t&eacute;tracyclines peuvent provoquer un risque identique, les patients ne doivent pas &ecirc;tre trait&eacute;s simultan&eacute;ment par la tr&eacute;tino&iuml;ne et les t&eacute;tracyclines (cf Contre-indications).<br>
</li>
<li type="disc">Vitamine&nbsp;A&nbsp;: comme tous les autres r&eacute;tino&iuml;des, la tr&eacute;tino&iuml;ne ne doit pas &ecirc;tre administr&eacute;e en association avec la vitamine&nbsp;A&nbsp;; les sympt&ocirc;mes d'hypervitaminose&nbsp;A pourraient en effet s'en trouver aggrav&eacute;s (cf Contre-indications).<br>
</li>
</ul>&Eacute;tant donn&eacute; que la tr&eacute;tino&iuml;ne est m&eacute;tabolis&eacute;e, au niveau h&eacute;patique, par le syst&egrave;me enzymatique du cytochrome P450, il peut se produire des modifications des param&egrave;tres pharmacocin&eacute;tiques chez les patients recevant simultan&eacute;ment des m&eacute;dicaments inducteurs ou inhibiteurs de ce syst&egrave;me. Les m&eacute;dicaments g&eacute;n&eacute;ralement inducteurs du syst&egrave;me enzymatique du cytochrome P450 comprennent la rifampicine, les glucocortico&iuml;des, le ph&eacute;nobarbital et le pentobarbital. Les m&eacute;dicaments g&eacute;n&eacute;ralement inhibiteurs du syst&egrave;me enzymatique du cytochrome P450 comprennent le k&eacute;toconazole, la cim&eacute;tidine, l'&eacute;rythromycine, le v&eacute;rapamil, le diltiazem et la ciclosporine. Aucune donn&eacute;e n'indique que l'utilisation concomitante de ces substances augmente ou diminue soit l'efficacit&eacute;, soit la toxicit&eacute; de la tr&eacute;tino&iuml;ne.<br>Des cas de complications thrombotiques fatales ont &eacute;t&eacute; rarement rapport&eacute;s chez les patients trait&eacute;s par l'association de tr&eacute;tino&iuml;ne et de m&eacute;dicaments antifibrinolytiques tels que l'acide tranexamique, l'acide aminocapro&iuml;que ou l'aprotinine (cf Mises en garde/Pr&eacute;cautions d'emploi). De ce fait, une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque la tr&eacute;tino&iuml;ne est associ&eacute;e &agrave; ces m&eacute;dicaments.<br>Il n'existe aucune donn&eacute;e sur une &eacute;ventuelle interaction pharmacocin&eacute;tique entre la tr&eacute;tino&iuml;ne et la daunorubicine ou la cytarabine (Ara-C).<br>
<b>Interactions nutritionnelles :</b>

<p>L'effet de l'alimentation sur la biodisponibilit&eacute; de la tr&eacute;tino&iuml;ne n'a pas &eacute;t&eacute; caract&eacute;ris&eacute;. Sachant cependant que la biodisponibilit&eacute; des produits de la classe des r&eacute;tino&iuml;des est augment&eacute;e par la prise d'aliments, il est recommand&eacute; d'administrer la tr&eacute;tino&iuml;ne au cours d'un repas ou juste apr&egrave;s.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Toutes les mesures &eacute;num&eacute;r&eacute;es ci-dessous doivent &ecirc;tre pes&eacute;es face &agrave; la s&eacute;v&eacute;rit&eacute; de la maladie et &agrave; l'urgence du traitement.<br>
<b>Grossesse :</b>
<br>
<p>Vesano&iuml;d contient un r&eacute;tino&iuml;de similaire &agrave; la vitamine&nbsp;A. De ce fait, Vesano&iuml;d ne doit pas &ecirc;tre utilis&eacute; chez les femmes enceintes ou susceptibles de le devenir. La tr&eacute;tino&iuml;ne, lorsqu'elle est administr&eacute;e au cours de la grossesse, entra&icirc;ne des anomalies graves &agrave; la naissance. Son utilisation est contre-indiqu&eacute;e chez la femme enceinte ou susceptible de le devenir pendant le traitement et dans le mois qui suit l'arr&ecirc;t de ce dernier, &agrave; moins que le b&eacute;n&eacute;fice du traitement par la tr&eacute;tino&iuml;ne ne justifie le risque de malformations foetales, compte tenu de la s&eacute;v&eacute;rit&eacute; de la maladie et de l'urgence de l'instauration du traitement.</p>
<p>Il existe un risque malformatif tr&egrave;s &eacute;lev&eacute; pour tout foetus expos&eacute; en cas de survenue d'une grossesse au cours d'un traitement par la tr&eacute;tino&iuml;ne, et ce quelles qu'en soient la posologie et la dur&eacute;e.</p>
<p>La prescription de tr&eacute;tino&iuml;ne chez la femme en &acirc;ge de procr&eacute;er ne peut &ecirc;tre envisag&eacute;e que si la patiente remplit toutes les conditions suivantes&nbsp;:</p>
<ul>
<li type="disc">&ecirc;tre inform&eacute;e par le prescripteur des risques encourus en cas de survenue d'une grossesse au cours du traitement ou au cours du mois suivant son arr&ecirc;t&nbsp;;<br>
</li>
<li type="disc">consentir &agrave; se soumettre aux mesures contraceptives obligatoires&nbsp;: utiliser une m&eacute;thode contraceptive fiable, sans interruption tout au long du traitement et pendant un mois apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">r&eacute;p&eacute;ter mensuellement les tests de grossesse.<br>
</li>
</ul>
<p>La survenue, en d&eacute;pit de ces pr&eacute;cautions, d'une grossesse au cours d'un traitement par la tr&eacute;tino&iuml;ne ou dans le mois suivant son arr&ecirc;t comporte un risque &eacute;lev&eacute; de tr&egrave;s graves malformations foetales, particuli&egrave;rement si la tr&eacute;tino&iuml;ne a &eacute;t&eacute; administr&eacute;e pendant le premier trimestre de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement doit &ecirc;tre arr&ecirc;t&eacute; si la patiente entreprend un traitement par la tr&eacute;tino&iuml;ne.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vesano&iuml;d a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines, en particulier si les patients sont sujets &agrave; des vertiges ou &agrave; des c&eacute;phal&eacute;es s&eacute;v&egrave;res.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez les sujets trait&eacute;s aux doses journali&egrave;res recommand&eacute;es, les effets ind&eacute;sirables les plus fr&eacute;quents sont ceux observ&eacute;s en cas d'hypervitaminose&nbsp;A (comme c'est le cas pour d'autres r&eacute;tino&iuml;des).<br>Le syndrome de l'acide r&eacute;tino&iuml;que a &eacute;t&eacute; rapport&eacute; chez de nombreux patients souffrant de leuc&eacute;mie aigu&euml; promy&eacute;locytaire (jusqu'&agrave; 25&nbsp;% dans certains centres) et trait&eacute;s par la tr&eacute;tino&iuml;ne. Le syndrome de l'acide r&eacute;tino&iuml;que se caract&eacute;rise par fi&egrave;vre, dyspn&eacute;e, d&eacute;tresse respiratoire aigu&euml;, infiltrats pulmonaires, &eacute;panchements pleural et p&eacute;ricardique, hypotension, oed&egrave;me, prise de poids, insuffisance r&eacute;nale, h&eacute;patique et multi-organique. Le syndrome de l'acide r&eacute;tino&iuml;que est fr&eacute;quemment associ&eacute; &agrave; une hyperleucocytose et peut &ecirc;tre d'&eacute;volution fatale. Pour la pr&eacute;vention et le traitement du syndrome de l'acide r&eacute;tino&iuml;que, cf Mises en garde/Pr&eacute;cautions d'emploi.<br>De plus, les &eacute;v&egrave;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques et depuis la commercialisation.<br>Fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quence non connue correspond &agrave; l'exp&eacute;rience depuis la commercialisation.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence non connue&nbsp;: fasciite n&eacute;crosante.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quence non connue&nbsp;: thrombocyth&eacute;mie, basophilie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: hypercalc&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;tat confusionnel, anxi&eacute;t&eacute;, d&eacute;pression, insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e, augmentation de la pression intracr&acirc;nienne, hypertension intracr&acirc;nienne b&eacute;nigne, vertiges, paresth&eacute;sies.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: troubles de la vision, troubles conjonctivaux.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: affaiblissement de l'audition.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: arythmie.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: infarctus du myocarde.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: thromboses, vascularites.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insuffisance respiratoire, s&eacute;cheresse nasale, asthme.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: s&eacute;cheresse buccale, naus&eacute;es, vomissement, douleur abdominale, diarrh&eacute;es, constipation, pancr&eacute;atite, ch&eacute;ilite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, rash, prurit, alop&eacute;cie, hyperhidrose.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: &eacute;ryth&egrave;me noueux, dermatose neutrophilique f&eacute;brile aigu&euml;.<br>
</li>
</ul>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs osseuses.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: myosites.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence non connue&nbsp;: infarctus r&eacute;nal.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quence non connue&nbsp;: ulc&eacute;ration g&eacute;nitale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs thoraciques, frissons, malaise.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la triglyc&eacute;rid&eacute;mie, augmentation de la cr&eacute;atinin&eacute;mie, augmentation du cholest&eacute;rol sanguin, augmentation des transaminases.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: augmentation du taux d'histamine.<br>
</li>
</ul>L'interruption ou la poursuite du traitement sera envisag&eacute;e apr&egrave;s que l'on aura &eacute;valu&eacute; le b&eacute;n&eacute;fice de la th&eacute;rapeutique par rapport &agrave; la gravit&eacute; des effets secondaires.<br>T&eacute;ratog&eacute;nicit&eacute;&nbsp;: cf Grossesse/Allaitement.<br>Chez l'enfant&nbsp;: on dispose de peu de donn&eacute;es relatives &agrave; l'innocuit&eacute; et &agrave; l'efficacit&eacute; de la tr&eacute;tino&iuml;ne chez l'enfant. Quelques cas de toxicit&eacute; accrue chez l'enfant trait&eacute; par la tr&eacute;tino&iuml;ne, en particulier le syndrome de pseudotumeur c&eacute;r&eacute;brale, ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'administration de doses excessives de tr&eacute;tino&iuml;ne, des signes r&eacute;versibles d'hypervitaminose&nbsp;A (c&eacute;phal&eacute;es, naus&eacute;es, vomissements, sympt&ocirc;mes cutan&eacute;o-muqueux) sont susceptibles d'appara&icirc;tre.<br>La dose pr&eacute;conis&eacute;e dans la leuc&eacute;mie aigu&euml; promy&eacute;locytaire correspond &agrave; &frac14; de la dose maximale tol&eacute;r&eacute;e chez les patients pr&eacute;sentant une tumeur solide et, chez l'enfant, elle est inf&eacute;rieure &agrave; la dose maximale tol&eacute;r&eacute;e.<br>Bien qu'il n'existe pas de traitement sp&eacute;cifique en cas de surdosage, une surveillance en milieu sp&eacute;cialis&eacute; en h&eacute;matologie est recommand&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antin&eacute;oplasiques (code ATC&nbsp;: L01XX14).</p>
<p>La tr&eacute;tino&iuml;ne est un m&eacute;tabolite naturel du r&eacute;tinol qui fait partie de la classe des r&eacute;tino&iuml;des, comprenant des analogues naturels et de synth&egrave;se.</p>
<p>Des &eacute;tudes in vitro ont montr&eacute; que la tr&eacute;tino&iuml;ne induit une diff&eacute;renciation des cellules et inhibe leur prolif&eacute;ration dans les lign&eacute;es h&eacute;matopo&iuml;&eacute;tiques transform&eacute;es, notamment les lign&eacute;es cellulaires de la leuc&eacute;mie my&eacute;lo&iuml;de humaine.</p>
<p>Le m&eacute;canisme d'action dans la leuc&eacute;mie aigu&euml; promy&eacute;locytaire n'est pas connu. Il pourrait correspondre &agrave; une modification de la liaison de la tr&eacute;tino&iuml;ne &agrave; un r&eacute;cepteur nucl&eacute;aire de l'acide r&eacute;tino&iuml;que (RAR), &eacute;tant donn&eacute; que le r&eacute;cepteur&nbsp;alpha de l'acide r&eacute;tino&iuml;que est remani&eacute; par fusion avec une prot&eacute;ine appel&eacute;e PML.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La tr&eacute;tino&iuml;ne est un m&eacute;tabolite endog&egrave;ne de la vitamine&nbsp;A, normalement pr&eacute;sent dans le plasma.</p>
<p>Lors de l'administration orale, la tr&eacute;tino&iuml;ne est absorb&eacute;e par voie digestive et les concentrations plasmatiques maximales sont atteintes en 3&nbsp;heures chez le volontaire sain.</p>
<p>Les taux plasmatiques pr&eacute;sentent une grande variabilit&eacute; d'un patient &agrave; un autre et chez un m&ecirc;me patient. La tr&eacute;tino&iuml;ne est tr&egrave;s fortement li&eacute;e aux prot&eacute;ines plasmatiques. Apr&egrave;s avoir atteint un pic, les concentrations diminuent avec une demi-vie d'&eacute;limination moyenne de 0,7&nbsp;heure. Les concentrations plasmatiques retournent aux taux endog&egrave;nes en 7 &agrave; 12&nbsp;heures apr&egrave;s administration d'une dose unique de 40&nbsp;mg. On n'observe pas d'accumulation tissulaire apr&egrave;s administration de doses multiples.</p>
<p>Apr&egrave;s administration orale d'une dose de tr&eacute;tino&iuml;ne radiomarqu&eacute;e, environ 60&nbsp;% de la radioactivit&eacute; a &eacute;t&eacute; excr&eacute;t&eacute;e dans l'urine et environ 30&nbsp;% dans les f&egrave;ces. Les m&eacute;tabolites pr&eacute;sents dans l'urine ont &eacute;t&eacute; form&eacute;s par oxydation et glucuroconjugaison.</p>
<p>En cas d'administration r&eacute;it&eacute;r&eacute;e, il peut y avoir une diminution marqu&eacute;e de la concentration plasmatique. Il se peut que cette baisse soit due &agrave; une induction enzymatique du cytochrome P450 qui augmente la clairance et diminue la biodisponibilit&eacute; apr&egrave;s la prise de doses orales.</p>
<p>On ne dispose, &agrave; ce jour, d'aucune donn&eacute;e concernant une interaction &eacute;ventuelle entre la tr&eacute;tino&iuml;ne et la daunorubicine.</p>
<p>La n&eacute;cessit&eacute; d'adapter la posologie chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par mesure de prudence, la posologie devra &ecirc;tre r&eacute;duite (cf Posologie/Mode d'administration).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'administration orale de tr&eacute;tino&iuml;ne &agrave; des animaux a montr&eacute; que le compos&eacute; poss&eacute;dait une tr&egrave;s faible toxicit&eacute; aigu&euml; dans toutes les esp&egrave;ces &eacute;tudi&eacute;es.</p>
<p>Lors des tests d'exp&eacute;rimentation animale, il a &eacute;t&eacute; observ&eacute; chez toutes les esp&egrave;ces &eacute;tudi&eacute;es que la toxicit&eacute; aigu&euml; de la tr&eacute;tino&iuml;ne administr&eacute;e par voie orale est faible. Apr&egrave;s une p&eacute;riode d'administration prolong&eacute;e chez le rat, on a observ&eacute; une dissolution de la trame osseuse corr&eacute;l&eacute;e &agrave; la dose et &agrave; la dur&eacute;e du traitement, une diminution de la num&eacute;ration &eacute;rythrocytaire ainsi que des effets toxiques r&eacute;naux et testiculaires.</p>
<p>Chez le chien, les troubles observ&eacute;s ont essentiellement concern&eacute; la spermatogen&egrave;se et la moelle osseuse (hyperplasie).</p>
<p>Les principaux m&eacute;tabolites de la tr&eacute;tino&iuml;ne (4-oxo-tr&eacute;tino&iuml;ne et 4-oxo-isotr&eacute;tino&iuml;ne) sont moins actifs que la tr&eacute;tino&iuml;ne dans l'induction de la diff&eacute;renciation des cellules leuc&eacute;miques humaines (HL-60).</p>
<p>Les &eacute;tudes de toxicit&eacute; subchronique et chronique chez le rat ont montr&eacute; que la dose orale sans effet toxique &eacute;tait &eacute;gale ou inf&eacute;rieure &agrave; 1&nbsp;mg/kg/jour&nbsp;; chez le chien, l'administration de 30&nbsp;mg/kg/jour s'est accompagn&eacute;e d'effets toxiques, notamment de perte de poids et de modifications dermatologiques et testiculaires.</p>
<p>Les &eacute;tudes de reproduction chez l'animal ont montr&eacute; l'effet t&eacute;ratog&egrave;ne de la tr&eacute;tino&iuml;ne.</p>
<p>Aucun indice d'un effet mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le flacon soigneusement ferm&eacute;, dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;, &agrave; l'abri de la lumi&egrave;re.</p>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658697</b>0</font> (1996 r&eacute;v 22.01.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable &agrave; la date du 25.02.2009 (demande d'admission &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

