<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>MENOPUR&reg;</h1>
<meta name="version" content="9.7">



<br>
<b>m&eacute;notropine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable (IM et SC): Flacons de poudre + ampoules de solvant de 1ml, bo&icirc;te de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">M&eacute;notropine (DCF) ou gonadotrophine postm&eacute;nopausique humaine (hMG) exprim&eacute;e en:<br>
</td><td align="right"></td>
</tr>
<tr>
<td align="left">-Activit&eacute; folliculo-stimulante (FSH)<br>
</td><td align="right">75UI</td>
</tr>
<tr>
<td align="left">-Activit&eacute; lut&eacute;inisante (LH)<sup>*</sup><br>
</td><td align="right">75UI</td>
</tr>
<tr>
<td colspan="2" align="left">(avec une activit&eacute; sp&eacute;cifique in vivo &gt;=2000UI de FSH et 2000UI de LH par mg de prot&eacute;ine)</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, polysorbate20.<br>
<p>
Solvant: chlorure de sodium, acide chlorhydrique dilu&eacute;, eau ppi.</p>
<br>
<sup>*</sup><font size="-1">L'activit&eacute; lut&eacute;inisante LH de la m&eacute;notropine, produit d'extraction urinaire, provient des hormones gonadotrophines LH et hCG pr&eacute;sentes dans les urines.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chez la femme:
</dt>
<dd>
<ul>
<li type="disc">Traitement de la st&eacute;rilit&eacute;, dans les cas o&ugrave; l'anovulation est la seule cause de st&eacute;rilit&eacute;:<ul>
<li type="disc">anovulation d'origine hypothalamo-hypophysaire;<br>
</li>
<li type="disc">dysovulation.<br>
</li>
</ul>
</li>
<li type="disc">Induction de l'ovulation dans le cadre de la procr&eacute;ation m&eacute;dicalement assist&eacute;e (FIV, GIFT...).<br>
</li>
<li type="disc">St&eacute;rilit&eacute; par insuffisance de production de glaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme:
</dt>
<dd>
<ul>
<li type="disc">Traitement de la st&eacute;rilit&eacute; par d&eacute;ficience de la spermatogen&egrave;se, en particulier en cas d'hypogonadisme hypogonadotrope, en association avec l'hCG.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Chez la femme:
</dt>
<dd>La posologie doit &ecirc;tre progressive et adapt&eacute;e &agrave; chaque cas, en fonction de la r&eacute;ponse individuelle jug&eacute;e sur les r&eacute;sultats de la surveillance &eacute;chographique (taille et nombre des follicules, volume des ovaires), biologique (taux plasmatique d'estradiol) et clinique (qualit&eacute; de la glaire).</dd>
<dd>Il est recommand&eacute; de commencer par la plus petite dose possible.</dd>
<dd>La posologie quotidienne initiale standard est de 1 &agrave; 2flacons, soit 75 &agrave; 150UI de FSH/LH, qui peut &ecirc;tre, si n&eacute;cessaire, augment&eacute;e progressivement &agrave; 4flacons jusqu'&agrave; obtenir une r&eacute;ponse ad&eacute;quate, mais non excessive.</dd>
<dd>Pour le d&eacute;clenchement de l'ovulation, une injection unique d'hCG sera administr&eacute;e 24 &agrave; 48heures apr&egrave;s la derni&egrave;re injection de Menopur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme:
</dt>
<dd>En g&eacute;n&eacute;ral, 75UI &agrave; 150UI, 2 &agrave; 3fois par semaine pendant 90jours, associ&eacute;es &agrave; l'injection de gonadotrophine chorionique (hCG).</dd>
</dl>
</div>Co&ucirc;t de l'UI de FSH/LH: 0,30euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intramusculaire ou sous-cutan&eacute;e.</p>
<p>Apr&egrave;s mise en solution de la poudre dans le solvant, la solution doit &ecirc;tre administr&eacute;e imm&eacute;diatement.</p>
<p>Afin d'&eacute;viter l'injection d'un volume trop important, on peut dissoudre jusqu'&agrave; 3 flacons de poudre de Menopur dans 1ml de solvant.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dans les deux sexes:
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants.<br>
</li>
<li type="disc">Tumeurs hypothalamo-hypophysaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez la femme:
</dt>
<dd>
<ul>
<li type="disc">Tumeurs ovariennes.<br>
</li>
<li type="disc">Cancer du sein.<br>
</li>
<li type="disc">H&eacute;morragies g&eacute;nitales d'&eacute;tiologie inconnue.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme:
</dt>
<dd>
<ul>
<li type="disc">Tumeurs testiculaires.<br>
</li>
<li type="disc">St&eacute;rilit&eacute; d'origine m&eacute;canique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; sous contr&ocirc;le m&eacute;dical et biologique strict.<br>
<div>
<dl>
<dt>
Avant le traitement:
</dt>
<dd>Un bilan sera r&eacute;alis&eacute; afin d'exclure les anomalies anatomiques des organes g&eacute;nitaux incompatibles avec une grossesse, une insuffisance ovarienne primitive ou de d&eacute;pister d'&eacute;ventuels troubles hormonaux associ&eacute;s (thyro&iuml;diens, surr&eacute;naliens, hypophysaires [hyperprolactin&eacute;mie] ou hypothalamiques, un diab&egrave;te...).</dd>
<dd>Ce m&eacute;dicament n'est pas justifi&eacute; dans le traitement des am&eacute;norrh&eacute;es lorsqu'une grossesse n'est pas souhait&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Durant le traitement:
</dt>
<dd>Chez la femme, surveillance par:<ul>
<li type="disc">dosages plasmatiques d'estradiol lors de traitement d'induction de l'ovulation par la s&eacute;quence hMG + hCG;<br>
</li>
<li type="disc">&eacute;chographies ovariennes.<br>
</li>
</ul>
</dd>
<dd>En cas d'hyperstimulation ovarienne, le traitement doit &ecirc;tre imm&eacute;diatement interrompu.</dd>
</dl>
</div>L'injection d'hCG ne doit pas &ecirc;tre faite si le taux d'estradiol plasmatique est trop &eacute;lev&eacute;.<br>Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature que des m&eacute;dicaments utilis&eacute;s dans le traitement de l'infertilit&eacute; pourraient augmenter le risque de survenue de cancer de l'ovaire. Toutefois, cette &eacute;ventualit&eacute; repose actuellement sur des bases &eacute;pid&eacute;miologiques insuffisantes.<br>Le risque de transmission d'agents infectieux, y compris ceux dont la nature est encore inconnue, ne peut pas &ecirc;tre d&eacute;finitivement exclu lorsque sont administr&eacute;s des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de l'urine humaine.<br>Ce risque est cependant limit&eacute; par le proc&eacute;d&eacute; d'extraction/purification qui inclut des &eacute;tapes d'&eacute;limination et/ou d'inactivation virale, dont la capacit&eacute; a &eacute;t&eacute; valid&eacute;e sur des virus mod&egrave;les et notamment pour le VIH, les herpesvirus et les papillomavirus.<br>Aucun cas de contamination virale associ&eacute;e &agrave; l'administration de gonadotrophine extraite de l'urine humaine n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce produit n'a pas d'indication pendant la grossesse et l'allaitement.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Chez la femme: accidents d'hyperstimulation ovarienne avec augmentation de la taille des ovaires, prise de poids, douleurs abdominales, naus&eacute;es et vomissements, &eacute;l&eacute;vation trop importante du taux d'estradiol plasmatique en rapport avec des kystes ovariens bilat&eacute;raux; en cons&eacute;quence, possibilit&eacute; de rupture de kyste ovarien, de fuite liquidienne extravasculaire avec oed&egrave;mes interstitiels, &eacute;ventuellement ascite, hydrothorax, h&eacute;moconcentration, hyperaldost&eacute;ronisme secondaire et hypercoagulabilit&eacute;.<br>Les grossesses multiples sont assez fr&eacute;quentes (30% environ).<br>
</li>
<li type="disc">Des accidents thromboemboliques veineux sont exceptionnellement d&eacute;crits. Ils surviennent essentiellement dans les cas d'hyperstimulation ovarienne.<br>
</li>
<li type="disc">Intol&eacute;rance locale au point d'injection, rashs cutan&eacute;s g&eacute;n&eacute;ralis&eacute;s de type allergique, voire choc anaphylactique, sont possibles.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Accidents d'hyperstimulation ovarienne.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Gonadotrophines m&eacute;nopausiques (code ATC: G03GA02: syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>Association d'hormones folliculo-stimulante et lut&eacute;inisante n&eacute;cessaires &agrave; la maturation normale des gam&egrave;tes et &agrave; la production hormonale ovarienne et testiculaire. L'activit&eacute; FSH est pr&eacute;dominante. Il n'y a aucune formation d'anticorps en raison de l'origine humaine des hMG.</p>
<div>
<dl>
<dt>
Chez la femme: 
</dt>
<dd>Administr&eacute; en premi&egrave;re phase du cycle, ce traitement induit la croissance et la maturation folliculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme: 
</dt>
<dd>Ce traitement induit la spermatogen&egrave;se en cas de d&eacute;ficit en gonadotrophine FSH.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>FSH et LH sont des glycoprot&eacute;ines hydrosolubles. Leur dur&eacute;e d'action n'est pas connue.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C, &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution: la solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chaque flacon est &agrave; usage unique.</p>
<p>Menopur doit, avant utilisation, &ecirc;tre reconstitu&eacute; avec le solvant fourni dans la bo&icirc;te Menopur.</p>
<p>La solution &agrave; injecter doit &ecirc;tre pr&eacute;par&eacute;e juste avant l'injection. Toute solution reconstitu&eacute;e non utilis&eacute;e imm&eacute;diatement doit &ecirc;tre jet&eacute;e.</p>Pr&eacute;alablement &agrave; la pr&eacute;paration de la solution &agrave; injecter, les recommandations suivantes doivent &ecirc;tre soigneusement respect&eacute;es:<ul>
<li type="disc">Pr&eacute;parer une surface de travail propre et se laver les mains.<br>
</li>
<li type="disc">Placer sur la surface propre les accessoires suivants non fournis dans la bo&icirc;te Menopur et qui doivent &ecirc;tre aussi propres que possible: tampons imbib&eacute;s d'alcool, une seringue standard de 1ml, une grande aiguille (type 22G) pour la pr&eacute;paration de la solution, une aiguille fine (type 27G) pour l'injection sous-cutan&eacute;e. Tous ces accessoires sont &agrave; usage unique.<br>
</li>
<li type="disc">En fonction de la dose prescrite, extraire de la bo&icirc;te Menopur le nombre de flacons de poudre et de solvant n&eacute;cessaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
Reconstitution de la solution &agrave; injecter:
</dt>
<dd>
<ul>
<li type="disc">Prendre l'ampoule de solvant et tapoter doucement le haut de l'ampoule pour faire descendre le liquide qui pourrait se trouver dans l'embout. Casser l'extr&eacute;mit&eacute; de l'ampoule au niveau du col en exer&ccedil;ant une pression au niveau du point bleu (zone de verre sp&eacute;cialement trait&eacute; pour faciliter la cassure).<br>
</li>
<li type="disc">Introduire la grande aiguille, apr&egrave;s l'avoir fix&eacute;e sur la seringue, jusqu'au fond de l'ampoule et pr&eacute;lever 1ml de solvant.<br>
</li>
<li type="disc">Reposer pr&eacute;cautionneusement la seringue sur la surface de travail, en veillant &agrave; ne pas toucher l'aiguille.<br>
</li>
<li type="disc">Enlever le capuchon protecteur du flacon de poudre Menopur et d&eacute;sinfecter la surface en caoutchouc avec un tampon imbib&eacute; d'alcool.<br>
</li>
<li type="disc">Prendre la seringue et piquer la grande aiguille &agrave; travers le bouchon de caoutchouc du flacon de poudre. Injecter lentement le contenu de la seringue contre la paroi du flacon: ne pas injecter directement sur la poudre.<br>
</li>
<li type="disc">Tourner doucement le flacon, sans enlever la seringue, jusqu'&agrave; compl&egrave;te dissolution de la poudre: une agitation vigoureuse est d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Une fois la poudre dissoute (ce qui habituellement se produit imm&eacute;diatement), aspirer doucement la solution dans la seringue.<br>
</li>
</ul>
</dd>
<dd>La solution obtenue doit &ecirc;tre limpide. Apr&egrave;s reconstitution, tout contenu de flacon qui pr&eacute;senterait un trouble ou des particules sera jet&eacute;.</dd>
<dd>On peut reconstituer 3flacons de poudre avec 1ml de solvant. Dans ce cas, d&eacute;sinfecter le bouchon du nouveau flacon de poudre comme d&eacute;crit pr&eacute;c&eacute;demment, puis pr&eacute;lever l'int&eacute;gralit&eacute; du premier flacon dans la seringue et le r&eacute;injecter lentement dans le nouveau flacon de poudre. L'op&eacute;ration peut &ecirc;tre r&eacute;alis&eacute;e autant de fois que n&eacute;cessaire, sans d&eacute;passer la reconstitution de 3flacons de poudre dans 1ml de solvant.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en gyn&eacute;cologie, en gyn&eacute;cologie-obst&eacute;trique, en endocrinologie et m&eacute;tabolisme ou en urologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3568161</b>4</font> (1999 r&eacute;v 17.12.2007).</td>
</tr>
</table>Mis sur le march&eacute; en
				2002.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">110.86euros (flacon+ solvant).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Fabricant: Ferring GmbH, Kiel (Allemagne).</td>
</tr>
</table>
<br>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

