<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ALPHAGAN&reg;</font></b></center>
<meta name="version" content="13.2">



<br>
<b>brimonidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution (claire, jaune &agrave; l&eacute;g&egrave;rement verte) &agrave; 0,2&nbsp;% (2&nbsp;mg/ml)&nbsp;: &nbsp;Flacon compte-gouttes de 5&nbsp;ml (environ 142&nbsp;gouttes de 35&nbsp;&micro;l). <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;goutte</td>
</tr>
<tr>
<td align="left">Brimonidine&nbsp;(DCI) tartrate&nbsp;<br>
</td><td align="right">70&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en brimonidine&nbsp;: 45,77&nbsp;&micro;g/goutte)</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, poly(alcool vinylique), chlorure de sodium, citrate de sodium, acide citrique monohydrat&eacute;, acide chlorhydrique et/ou hydroxyde de sodium (pour ajuster le pH), eau purifi&eacute;e.<br>
<p>
</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e (PIO) chez les patients ayant un glaucome &agrave; angle ouvert ou une hypertension oculaire&nbsp;:<ul>
<li type="disc">En monoth&eacute;rapie chez les patients pr&eacute;sentant une contre-indication aux b&ecirc;tabloquants &agrave; usage local.<br>
</li>
<li type="disc">En association &agrave; d'autres traitements diminuant la pression intraoculaire dans le cas o&ugrave; une monoth&eacute;rapie ne permet pas d'atteindre la PIO cible (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dosage recommand&eacute; chez l'adulte (y compris le patient &acirc;g&eacute;)&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e est de 1&nbsp;goutte d'Alphagan 2&nbsp;fois par jour dans l'oeil ou les yeux atteint(s), les 2&nbsp;instillations devant &ecirc;tre espac&eacute;es d'environ 12&nbsp;heures. L'utilisation du collyre chez les patients &acirc;g&eacute;s ne requiert aucune adaptation posologique.</dd>
<dd>Comme c'est le cas avec tous les collyres, afin de r&eacute;duire une absorption syst&eacute;mique possible, il est recommand&eacute; de comprimer le sac lacrymal au niveau du canthus interne (point d'occlusion) pendant une minute. Ceci doit &ecirc;tre fait imm&eacute;diatement apr&egrave;s l'instillation de chaque goutte.</dd>
<dd>En cas d'utilisation de plusieurs produits ophtalmiques &agrave; usage local, les instillations des diff&eacute;rents produits doivent &ecirc;tre espac&eacute;es de 5 &agrave; 15&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas d'insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: 
</dt>
<dd>Alphagan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant une insuffisance r&eacute;nale ou h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes cliniques chez les adolescents (12 &agrave; 17&nbsp;ans).</dd>
<dd>Alphagan n'est pas recommand&eacute; chez les enfants en dessous de 12&nbsp;ans et est contre-indiqu&eacute; chez les nouveau-n&eacute;s et les nourrissons (moins de 2&nbsp;ans)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Surdosage</span>. Des effets ind&eacute;sirables s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s chez les nouveau-n&eacute;s. Chez l'enfant, l'innocuit&eacute; et l'efficacit&eacute; d'Alphagan n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Nouveau-n&eacute; et nourrissons (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Patients recevant un traitement inhibiteur de la mono-amine oxydase (IMAO) et patients sous antid&eacute;presseurs affectant la transmission noradr&eacute;nergique (par exemple antid&eacute;presseurs tricycliques et mians&eacute;rine).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les enfants de 2&nbsp;ans ou plus, en particulier ceux &acirc;g&eacute;s de 2 &agrave; 7&nbsp;ans et/ou de poids inf&eacute;rieur &agrave; 20&nbsp;kg, doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution et &eacute;troitement surveill&eacute;s en raison de l'incidence &eacute;lev&eacute;e de somnolence (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Une attention particuli&egrave;re est n&eacute;cessaire chez les patients atteints d'une maladie cardiovasculaire s&eacute;v&egrave;re ou instable et incontr&ocirc;l&eacute;e.<br>Lors des essais cliniques, quelques patients (12,7&nbsp;%) ont pr&eacute;sent&eacute; une r&eacute;action de type allergique oculaire avec Alphagan (<span>cf&nbsp;Effets ind&eacute;sirables</span>). En cas de r&eacute;action allergique, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Alphagan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de d&eacute;pression, d'insuffisance c&eacute;r&eacute;brale ou coronarienne, de ph&eacute;nom&egrave;ne de Raynaud, d'hypotension orthostatique ou de thromboang&eacute;ite oblit&eacute;rante.<br>Alphagan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant des troubles h&eacute;patiques ou r&eacute;naux&nbsp;: une attention particuli&egrave;re est n&eacute;cessaire en cas de traitement de ces patients.<br>Le chlorure de benzalkonium, agent conservateur pr&eacute;sent dans Alphagan, est susceptible d'entra&icirc;ner une irritation oculaire. Il faut &eacute;viter la mise en contact avec les lentilles de contact souples. Il convient de retirer les lentilles de contact avant l'utilisation du collyre et d'attendre pour leur pose au moins 15&nbsp;minutes. Le chlorure de benzalkonium est susceptible de colorer les lentilles de contact souples.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Bien qu'il n'y ait pas d'&eacute;tude sp&eacute;cifique des interactions m&eacute;dicamenteuses avec Alphagan, la possibilit&eacute; d'un effet additif ou potentialisateur en cas de prise de d&eacute;presseurs du syst&egrave;me nerveux central (alcool, barbituriques, opiac&eacute;s, s&eacute;datifs ou anesth&eacute;siques) doit &ecirc;tre prise en compte.<br>On ne dispose d'aucune information concernant le niveau des cat&eacute;cholamines circulantes apr&egrave;s l'administration d'Alphagan. En cons&eacute;quence, il convient de faire preuve de vigilance avec les patients prenant des sp&eacute;cialit&eacute;s risquant d'affecter le m&eacute;tabolisme et la fixation des amines circulantes (exemple&nbsp;: chlorpromazine, m&eacute;thylph&eacute;nidate, r&eacute;serpine).<br>Apr&egrave;s instillation d'Alphagan, on a observ&eacute; chez quelques patients des diminutions de la tension art&eacute;rielle non significatives du point de vue clinique. Il convient d'&ecirc;tre vigilant en cas de prise concomitante d'Alphagan et d'antihypertenseurs et/ou de glucosides cardiotoniques.<br>Une attention particuli&egrave;re est recommand&eacute;e lors de l'instauration (ou de la modification de la posologie) d'un traitement syst&eacute;mique concomitant (quelle que soit la forme pharmaceutique) susceptible d'interagir avec des agonistes alpha-adr&eacute;nergiques ou d'interf&eacute;rer avec leur activit&eacute;, tels que les agonistes ou antagonistes des r&eacute;cepteurs adr&eacute;nergiques (exemple&nbsp;: isopr&eacute;naline, prazosine).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La s&eacute;curit&eacute; d'utilisation chez la femme durant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Lors des &eacute;tudes chez l'animal, le tartrate de brimonidine n'a pas provoqu&eacute; d'effet t&eacute;ratog&egrave;ne.</p>
<p>Chez le lapin, le tartrate de brimonidine, &agrave; des concentrations plasmatiques sup&eacute;rieures &agrave; celles obtenues lors du traitement chez l'homme, a provoqu&eacute; des pertes plus importantes lors de la p&eacute;riode de pr&eacute;implantation et une r&eacute;duction de la croissance postnatale.</p>
<p>Alphagan ne doit &ecirc;tre utilis&eacute; que lorsque les b&eacute;n&eacute;fices potentiels pour la m&egrave;re d&eacute;passent les risques potentiels encourus par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'a pas &eacute;t&eacute; &eacute;tabli si la brimonidine est excr&eacute;t&eacute;e dans le lait de la femme. Le produit est excr&eacute;t&eacute; dans le lait des rates allaitantes. Alphagan ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Alphagan est susceptible de causer une certaine fatigue et/ou une somnolence pouvant alt&eacute;rer la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines. Alphagan est susceptible d'entra&icirc;ner une vision trouble ou anormale pouvant alt&eacute;rer la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines, en particulier la nuit ou en cas de r&eacute;duction de la luminosit&eacute;. Le patient doit attendre la disparition de ces sympt&ocirc;mes avant de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables les plus commun&eacute;ment rapport&eacute;s sont s&eacute;cheresse buccale, hyperh&eacute;mie oculaire, sensations de br&ucirc;lure, sensations de picotement, survenant chez 22 &agrave; 25&nbsp;% des patients. Ils sont g&eacute;n&eacute;ralement transitoires et rarement assez s&eacute;v&egrave;res pour n&eacute;cessiter l'arr&ecirc;t du traitement.<br>Dans les &eacute;tudes cliniques, des sympt&ocirc;mes de r&eacute;actions allergiques sont apparus chez 12,7&nbsp;% des patients (entra&icirc;nant l'arr&ecirc;t du traitement chez 11,5&nbsp;% des patients) et sont survenus dans les 3&nbsp;&agrave; 9&nbsp;mois de traitement chez la majorit&eacute; des patients. <br>Dans chaque cat&eacute;gorie, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;. Pour classer la fr&eacute;quence des effets ind&eacute;sirables, les terminologies suivantes ont &eacute;t&eacute; utilis&eacute;es&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations/arythmie (incluant bradycardie et tachycardie).<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: maux de t&ecirc;te, somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, go&ucirc;t anormal.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syncope.<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;:<ul>
<li type="disc">Irritation oculaire incluant des r&eacute;actions allergiques (hyperh&eacute;mie, br&ucirc;lures et picotements, prurit, sensation de corps &eacute;tranger et follicules conjonctivaux).<br>
</li>
<li type="disc">Vision trouble.<br>
</li>
</ul>
</li>
<li type="disc">Fr&eacute;quent&nbsp;:<ul>
<li type="disc">Irritation locale (hyperh&eacute;mie et oed&egrave;me de la paupi&egrave;re, bl&eacute;pharite, oed&egrave;me et s&eacute;cr&eacute;tions conjonctivaux, douleur oculaire et larmoiement).<br>
</li>
<li type="disc">Photophobie.<br>
</li>
<li type="disc">&Eacute;rosion, &eacute;rosion corn&eacute;enne.<br>
</li>
<li type="disc">S&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Blanchiment conjonctival.<br>
</li>
<li type="disc">Vision anormale.<br>
</li>
<li type="disc">Conjonctivite.<br>
</li>
</ul>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;:<ul>
<li type="disc">Iritis (uv&eacute;ite ant&eacute;rieure).<br>
</li>
<li type="disc">Myosis.<br>
</li>
</ul>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sympt&ocirc;mes des voies respiratoires sup&eacute;rieures.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse nasale.<br>
</li>
<li type="disc">Rare&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Troubles intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sympt&ocirc;mes gastro-intestinaux.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hypertension, hypotension.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques syst&eacute;miques.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insomnie.<br>
</li>
</ul>Dans des cas o&ugrave; la brimonidine a &eacute;t&eacute; utilis&eacute;e dans le cadre du traitement m&eacute;dical d'un glaucome cong&eacute;nital, des sympt&ocirc;mes de surdosage &agrave; la brimonidine tels que perte de conscience, hypotension, hypotonie, bradycardie, hypothermie, cyanose et apn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s et nourrissons qui avaient re&ccedil;u de la brimonidine (<span>cf&nbsp;Contre-indications</span>).<br>Dans une &eacute;tude de phase&nbsp;III d'une dur&eacute;e de 3&nbsp;mois, chez des enfants &acirc;g&eacute;s de 2 &agrave; 7&nbsp;ans, pr&eacute;sentant un glaucome non contr&ocirc;l&eacute; sous b&ecirc;tabloquants, une pr&eacute;valence importante (55&nbsp;%) de somnolence a &eacute;t&eacute; rapport&eacute;e avec Alphagan utilis&eacute; en association. Chez 8&nbsp;% des enfants, celle-ci &eacute;tait s&eacute;v&egrave;re et a conduit &agrave; un arr&ecirc;t du traitement dans 13&nbsp;% des cas. L'incidence de la somnolence a diminu&eacute; avec l'augmentation de l'&acirc;ge, en &eacute;tant minimale dans le groupe de sujets &acirc;g&eacute;s de 7&nbsp;ans (25&nbsp;%) mais elle &eacute;tait plus li&eacute;e au poids, apparaissant plus fr&eacute;quemment chez les enfants d'un poids inf&eacute;rieur &agrave; 20&nbsp;kg (63&nbsp;%) que chez ceux d'un poids sup&eacute;rieur &agrave; 20&nbsp;kg (25&nbsp;%)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Surdosage ophtalmique&nbsp;:
</dt>
<dd>On ne dispose d'aucune information chez l'adulte concernant le cas peu probable d'un surdosage par voie ophtalmique.</dd>
<dd>Cependant, des sympt&ocirc;mes de surdosage par la brimonidine incluant perte de conscience, hypotension, hypotonie, bradycardie, hypothermie, cyanose et apn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s et des nourrissons qui avaient re&ccedil;u de la brimonidine dans le cadre du traitement m&eacute;dical d'un glaucome cong&eacute;nital.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surdosage syst&eacute;mique r&eacute;sultant d'une ingestion accidentelle&nbsp;:
</dt>
<dd>Deux cas d'effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez des adultes suite &agrave; l'ingestion accidentelle de 9 &agrave; 10&nbsp;gouttes d'Alphagan. Ces sujets ont pr&eacute;sent&eacute; un &eacute;pisode d'hypotension, suivi dans un cas d'un &eacute;pisode d'hypertension rebond environ 8&nbsp;heures apr&egrave;s ingestion. Un r&eacute;tablissement complet dans les 24&nbsp;heures a &eacute;t&eacute; rapport&eacute; pour ces deux sujets. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez un troisi&egrave;me sujet ayant ing&eacute;r&eacute; une quantit&eacute; ind&eacute;termin&eacute;e d'Alphagan.</dd>
<dd>Plusieurs rapports d'effets ind&eacute;sirables cons&eacute;cutifs &agrave; l'ingestion accidentelle d'Alphagan par des enfants ont &eacute;t&eacute; publi&eacute;s ou rapport&eacute;s &agrave; Allergan. Les sujets ont pr&eacute;sent&eacute; des sympt&ocirc;mes de d&eacute;pression du syst&egrave;me nerveux central, typiquement coma temporaire ou faible niveau de conscience, hypotonie, bradycardie, hypothermie et apn&eacute;e, ayant n&eacute;cessit&eacute; une admission aux soins intensifs avec intubation si n&eacute;cessaire. Un r&eacute;tablissement complet a &eacute;t&eacute; rapport&eacute; chez tous les sujets, en g&eacute;n&eacute;ral dans les 6 &agrave; 24&nbsp;heures.</dd>
<dd>Les cas rapport&eacute;s de surdosage oral avec d'autres alpha-2-stimulants ont mentionn&eacute; des sympt&ocirc;mes tels que&nbsp;: hypotension, asth&eacute;nie, vomissements, l&eacute;thargie, s&eacute;dation, bradycardie, arythmies, myosis, apn&eacute;e, hypotonie, hypothermie, d&eacute;pression respiratoire et convulsion.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Sympathomim&eacute;tiques antiglaucomateux (code ATC&nbsp;: S01EA05).</p>
<p>La brimonidine est un agoniste des r&eacute;cepteurs alpha-2 adr&eacute;nergiques 1000&nbsp;fois plus s&eacute;lectif pour les r&eacute;cepteurs alpha-2 adr&eacute;nergiques que pour les r&eacute;cepteurs alpha-1 adr&eacute;nergiques.</p>
<p>Du fait de cette s&eacute;lectivit&eacute;, on n'observe aucune mydriase ni vasoconstriction des microvaisseaux, associ&eacute;e aux x&eacute;nogreffes de r&eacute;tine humaine.</p>
<p>Une administration locale de brimonidine diminue la pression intraoculaire (PIO) chez l'homme et n'affecte que de fa&ccedil;on minime les param&egrave;tres cardiovasculaires ou pulmonaires.</p>
<p>Des donn&eacute;es restreintes sur des patients atteints d'asthme bronchique n'ont pas mis en &eacute;vidence d'effet n&eacute;faste.</p>
<p>Alphagan a un d&eacute;lai d'action rapide, l'effet hypotenseur oculaire maximal est observ&eacute; 2&nbsp;heures apr&egrave;s l'administration. Dans 2&nbsp;&eacute;tudes cliniques de 1&nbsp;an, les diminutions moyennes de PIO obtenues avec Alphagan &eacute;taient approximativement comprises entre 4 et 6&nbsp;mm&nbsp;Hg.</p>
<p>Des &eacute;tudes fluorophotom&eacute;triques men&eacute;es chez l'animal et chez l'homme sugg&egrave;rent que le tartrate de brimonidine poss&egrave;de un double m&eacute;canisme d'action. On pense qu'Alphagan diminue la PIO en r&eacute;duisant la formation d'humeur aqueuse et en augmentant l'&eacute;coulement de l'humeur aqueuse par la voie uv&eacute;oscl&eacute;rale.</p>
<p>Des &eacute;tudes cliniques montrent qu'Alphagan est efficace en association aux b&ecirc;tabloquants &agrave; usage local. Des &eacute;tudes plus courtes montreraient &eacute;galement qu'Alphagan a un effet additionnel cliniquement significatif sur la baisse de PIO en association &agrave; travoprost (6&nbsp;semaines) et &agrave; latanoprost (3&nbsp;mois).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Caract&eacute;ristiques g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Apr&egrave;s une administration oculaire d'une solution &agrave; 0,2&nbsp;% 2&nbsp;fois par jour pendant 10&nbsp;jours, les concentrations plasmatiques &eacute;taient faibles (Cmax moyenne &eacute;gale &agrave; 0,06&nbsp;ng/ml). On a observ&eacute; une l&eacute;g&egrave;re accumulation dans le sang apr&egrave;s de multiples instillations (2&nbsp;fois par jour pendant 10&nbsp;jours). L'aire sous la courbe &laquo;&nbsp;concentration plasmatique/temps&nbsp;&raquo; sur 12&nbsp;heures &agrave; l'&eacute;tat d'&eacute;quilibre (AUC<sub>0-12h</sub>) &eacute;tait &eacute;gale &agrave; 0,31&nbsp;ng&nbsp;&times;&nbsp;h/ml, par rapport &agrave; 0,23&nbsp;ng&nbsp;&times;&nbsp;h/ml apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose. La demi-vie apparente moyenne dans la circulation g&eacute;n&eacute;rale &eacute;tait d'environ 3&nbsp;heures chez l'homme apr&egrave;s administration locale.</dd>
<dd>Chez l'homme, le taux de fixation aux prot&eacute;ines plasmatiques de la brimonidine apr&egrave;s une administration locale est d'environ 29&nbsp;%.</dd>
<dd>La brimonidine est li&eacute;e de fa&ccedil;on r&eacute;versible &agrave; la m&eacute;lanine dans les tissus oculaires, in vitro et in vivo. Apr&egrave;s 2&nbsp;semaines d'instillations oculaires, les concentrations de brimonidine dans l'iris, le corps ciliaire et la choro&iuml;de-r&eacute;tine, &eacute;taient 3 &agrave; 17&nbsp;fois sup&eacute;rieures &agrave; celles observ&eacute;es apr&egrave;s instillation unique. Il n'y a pas d'accumulation en l'absence de m&eacute;lanine.</dd>
<dd>L'importance de la liaison avec la m&eacute;lanine chez l'homme est mal connue. Cependant, aucun effet oculaire n&eacute;faste n'a &eacute;t&eacute; trouv&eacute; lors de l'examen biomicroscopique des yeux de patients trait&eacute;s avec Alphagan pendant des p&eacute;riodes allant jusqu'&agrave; 1&nbsp;an&nbsp;; de m&ecirc;me, aucune toxicit&eacute; oculaire significative n'a &eacute;t&eacute; trouv&eacute;e durant une &eacute;tude de tol&eacute;rance oculaire de 1&nbsp;an chez le singe recevant environ 4&nbsp;fois la dose recommand&eacute;e de tartrate de brimonidine.</dd>
<dd>Apr&egrave;s administration orale chez l'homme, la brimonidine est bien absorb&eacute;e et rapidement &eacute;limin&eacute;e. La plus grande partie de la dose (environ 75&nbsp;%) a &eacute;t&eacute; excr&eacute;t&eacute;e dans l'urine sous forme de m&eacute;tabolites en 5&nbsp;jours&nbsp;; aucun produit non m&eacute;tabolis&eacute; n'a &eacute;t&eacute; d&eacute;tect&eacute; dans l'urine. Des &eacute;tudes in vitro, utilisant du foie animal et humain montrent que le m&eacute;tabolisme fait largement intervenir l'ald&eacute;hyde oxydase et le cytochrome P450. En cons&eacute;quence, l'&eacute;limination syst&eacute;mique semble &ecirc;tre due en priorit&eacute; &agrave; un m&eacute;tabolisme h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Profil cin&eacute;tique&nbsp;: 
</dt>
<dd>Apr&egrave;s une instillation oculaire unique des concentrations 0,08&nbsp;%, 0,2&nbsp;% et 0,5&nbsp;%, aucun &eacute;cart significatif de la lin&eacute;arit&eacute; de la cin&eacute;tique d'absorption (mesur&eacute;e par les Cmax plasmatiques et les AUC) n'est observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez les patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Chez les patients &acirc;g&eacute;s (65&nbsp;ans ou plus), la Cmax, l'aire sous la courbe (AUC) et la demi-vie apparente de la brimonidine sont similaires, apr&egrave;s une instillation unique, &agrave; celles observ&eacute;es chez les adultes jeunes, ce qui indique que l'&acirc;ge n'influe pas sur l'absorption et l'&eacute;limination syst&eacute;miques du produit.</dd>
<dd>D'apr&egrave;s les donn&eacute;es d'une &eacute;tude clinique de 3&nbsp;mois qui incluait des patients &acirc;g&eacute;s, l'exposition syst&eacute;mique &agrave; la brimonidine a &eacute;t&eacute; tr&egrave;s faible.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologiques en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se et des fonctions de reproduction n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>
Apr&egrave;s ouverture du flacon&nbsp;: &agrave; utiliser dans les 28&nbsp;jours.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3454730</b>0</font> (1998, RCP r&eacute;v 13.02.2009). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.46&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 6.50&nbsp;euros&nbsp; (flacon de 5&nbsp;ml). Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

