<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">RAPILYSIN&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>r&eacute;t&eacute;plase</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 10&nbsp;U&nbsp;:&nbsp;Flacons de poudre (blanche)&nbsp;+&nbsp;seringues pr&eacute;remplies &agrave; usage unique de 10&nbsp;ml de solvant (limpide, incolore) +&nbsp;dispositifs de reconstitution&nbsp;+&nbsp;aiguilles 19&nbsp;G1, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">R&eacute;t&eacute;plase&nbsp;(DCI)<sup>*</sup>&nbsp;<br>
</td><td align="right">10&nbsp;U<sup>**</sup></td>
</tr>
</table>
Excipients : acide tranexamique, phosphate dipotassique, acide phosphorique, saccharose, polysorbate&nbsp;80.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>1&nbsp;flacon contient 10&nbsp;U de r&eacute;t&eacute;plase dans 0,56&nbsp;g de poudre.</p>
<p>La solution reconstitu&eacute;e contient 1&nbsp;U de r&eacute;t&eacute;plase par ml.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Activateur du plasminog&egrave;ne recombinant produit sur Escherichia coli par la technique de l'ADN recombinant.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'activit&eacute; du r&eacute;t&eacute;plase est exprim&eacute;e en unit&eacute;s&nbsp;(U) en utilisant un &eacute;talon sp&eacute;cifique au r&eacute;t&eacute;plase et qui n'est pas comparable aux unit&eacute;s utilis&eacute;es pour les autres thrombolytiques.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement thrombolytique des suspicions d'infarctus du myocarde avec pr&eacute;sence d'une &eacute;l&eacute;vation persistante du segment ST ou apparition d'un bloc de branche gauche dans les 12&nbsp;heures suivant le d&eacute;but des sympt&ocirc;mes d'infarctus aigu du myocarde (IAM).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par r&eacute;t&eacute;plase doit &ecirc;tre instaur&eacute; le plus vite possible apr&egrave;s le d&eacute;but des sympt&ocirc;mes de l'infarctus aigu du myocarde.<br>Rapilysin doit &ecirc;tre prescrit par des m&eacute;decins exp&eacute;riment&eacute;s dans le maniement d'un traitement thrombolytique et disposant des moyens de surveiller son utilisation.<br>Le r&eacute;t&eacute;plase est disponible sous forme de lyophilisat dans des flacons &agrave; reconstituer avec le contenu de la seringue qui l'accompagne (cf Modalit&eacute;s de manipulation/&Eacute;limination).<br>Rapilysin devra de pr&eacute;f&eacute;rence &ecirc;tre administr&eacute; dans une voie veineuse qui lui sera sp&eacute;cifique. Aucun autre m&eacute;dicament ne devra &ecirc;tre inject&eacute; dans la voie veineuse r&eacute;serv&eacute;e &agrave; Rapilysin, ni en m&ecirc;me temps, ni avant, ni apr&egrave;s l'injection de Rapilysin. Ceci s'applique &agrave; tous les produits, y compris l'h&eacute;parine et l'acide ac&eacute;tylsalicylique qui devront &ecirc;tre administr&eacute;s avant ou apr&egrave;s l'administration de r&eacute;t&eacute;plase afin de r&eacute;duire le risque de rethrombose.<br>Lorsqu'il n'est possible d'utiliser qu'une seule voie veineuse, cette voie (y compris les perfusions en Y) doit &ecirc;tre rinc&eacute;e soigneusement avec une solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;% avant et apr&egrave;s administration de Rapilysin.<br>
<div>
<dl>
<dt>
Posologie de Rapilysin&nbsp;: 
</dt>
<dd>Rapilysin est administr&eacute; sous la forme d'un bolus de 10&nbsp;U suivi d'un second bolus de 10&nbsp;U 30&nbsp;minutes plus tard (double bolus).</dd>
<dd>Chaque bolus est administr&eacute; par voie intraveineuse lente de 2&nbsp;minutes. S'assurer que l'injection ne diffuse pas accidentellement en extraveineux.</dd>
<dd>L'h&eacute;parine et l'acide ac&eacute;tylsalicylique devront &ecirc;tre administr&eacute;s avant et apr&egrave;s l'administration de Rapilysin afin de r&eacute;duire le risque de rethrombose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie de l'h&eacute;parine&nbsp;:
</dt>
<dd>La dose d'h&eacute;parine recommand&eacute;e est 5000&nbsp;UI en bolus avant le traitement par r&eacute;t&eacute;plase suivi d'une perfusion de 1000&nbsp;UI par heure, celle-ci devant &ecirc;tre pos&eacute;e apr&egrave;s le second bolus de r&eacute;t&eacute;plase. L'h&eacute;parine doit &ecirc;tre poursuivie pendant au moins 24&nbsp;heures, de pr&eacute;f&eacute;rence 48 &agrave; 72&nbsp;heures, avec un TCA cible entre 1,5 et 2&nbsp;fois celui du t&eacute;moin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie de l'acide ac&eacute;tylsalicylique&nbsp;: 
</dt>
<dd>La dose initiale d'acide ac&eacute;tylsalicylique avant thrombolyse doit &ecirc;tre d'au moins 250&nbsp;mg (250-350&nbsp;mg) suivie par 75 &agrave; 150&nbsp;mg par jour jusqu'&agrave; la fin de l'hospitalisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;: 
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au r&eacute;t&eacute;plase, au polysorbate&nbsp;80 ou &agrave; tout autre excipient.<br>
</li>
</ul>Les traitements thrombolytiques augmentant le risque h&eacute;morragique, l'utilisation du r&eacute;t&eacute;plase est contre-indiqu&eacute;e dans les circonstances suivantes&nbsp;:<ul>
<li type="disc">Diath&egrave;se h&eacute;morragique connue.<br>
</li>
<li type="disc">Patients trait&eacute;s simultan&eacute;ment par des anticoagulants oraux (par exemple la warfarine sodique).<br>
</li>
<li type="disc">Tumeur intracr&acirc;nienne, malformation art&eacute;rioveineuse ou an&eacute;vrisme.<br>
</li>
<li type="disc">Tumeur avec risque h&eacute;morragique &eacute;lev&eacute;.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Massage cardiaque externe r&eacute;cent (&lt;&nbsp;10&nbsp;jours) prolong&eacute; et vigoureux.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Ulc&egrave;re peptique en pouss&eacute;e &eacute;volutive.<br>
</li>
<li type="disc">Hypertension portale (varices oesophagiennes).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Pancr&eacute;atite aigu&euml;, p&eacute;ricardite, endocardite bact&eacute;rienne.<br>
</li>
<li type="disc">Survenue au cours des 3&nbsp;derniers mois d'une h&eacute;morragie majeure, d'un traumatisme majeur ou d'une intervention chirurgicale lourde (par exemple pontage aortocoronaire, chirurgie ou traumatisme intracr&acirc;nien ou intram&eacute;dullaire), d'un accouchement, d'une biopsie, d'une ponction ant&eacute;rieure de vaisseaux non compressibles.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chaque patient susceptible de recevoir du r&eacute;t&eacute;plase doit faire l'objet d'un examen m&eacute;ticuleux.<br>Pour les informations sur les incompatibilit&eacute;s du produit, cf Incompatibilit&eacute;s.<br>
<div>
<dl>
<dt>
Saignements&nbsp;:
</dt>
<dd>La complication la plus fr&eacute;quemment rencontr&eacute;e lors du traitement par r&eacute;t&eacute;plase est le saignement. Les risques du traitement par r&eacute;t&eacute;plase peuvent &ecirc;tre major&eacute;s et doivent &ecirc;tre compar&eacute;s soigneusement aux b&eacute;n&eacute;fices escompt&eacute;s dans les conditions suivantes&nbsp;:<ul>
<li type="disc">Maladie vasculaire c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Pression art&eacute;rielle systolique &agrave; l'instauration du traitement &gt;&nbsp;160&nbsp;mm&nbsp;Hg.<br>
</li>
<li type="disc">H&eacute;morragie gastro-intestinale ou urog&eacute;nitale r&eacute;cente (au cours des 10&nbsp;derniers jours).<br>
</li>
<li type="disc">Suspicion de thrombus au niveau du coeur gauche, par exemple r&eacute;tr&eacute;cissement mitral avec fibrillation auriculaire.<br>
</li>
<li type="disc">Thrombophl&eacute;bite septique ou cath&eacute;ter art&eacute;rioveineux obstru&eacute; dans un site s&eacute;rieusement infect&eacute;.<br>
</li>
<li type="disc">Patient &acirc;g&eacute; de plus de 75&nbsp;ans.<br>
</li>
<li type="disc">Toute autre pathologie dans laquelle une h&eacute;morragie &eacute;ventuelle constitue un risque significatif ou serait particuli&egrave;rement difficile &agrave; contr&ocirc;ler en raison de sa localisation.<br>
</li>
</ul>
</dd>
<dd>L'administration concomitante d'h&eacute;parine peut augmenter le risque h&eacute;morragique. La fibrine &eacute;tant lys&eacute;e pendant le traitement par r&eacute;t&eacute;plase, la survenue d'un saignement au niveau d'un site de ponction r&eacute;cent est possible. Par cons&eacute;quent, le traitement thrombolytique exige une surveillance attentive de tous les sites h&eacute;morragiques &eacute;ventuels (y compris au niveau des sites d'insertion des cath&eacute;ters, des points de ponction art&eacute;rielle ou veineuse, des incisions et des autres points de ponction). L'utilisation d'un cath&eacute;ter rigide ainsi que les injections intramusculaires et les manipulations non essentielles du patient sont &agrave; &eacute;viter durant le traitement par r&eacute;t&eacute;plase.</dd>
<dd>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e quand le produit est utilis&eacute; avec d'autres m&eacute;dicaments affectant l'h&eacute;mostase tels que l'h&eacute;parine, les h&eacute;parines de bas poids mol&eacute;culaire, les h&eacute;parino&iuml;des, les anticoagulants oraux et les antiagr&eacute;gants plaquettaires autres que l'acide ac&eacute;tylsalicylique, comme le dipyridamole, la ticlopidine, le clopidogrel ou les antagonistes des r&eacute;cepteurs aux GP IIb -&nbsp;IIIa.</dd>
<dd>En cas de survenue d'un saignement s&eacute;v&egrave;re, en particulier d'une h&eacute;morragie c&eacute;r&eacute;brale, toute administration concomitante d'h&eacute;parine doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. De plus, le second bolus de r&eacute;t&eacute;plase ne doit pas &ecirc;tre administr&eacute; au cas o&ugrave; le saignement s&eacute;v&egrave;re se manifesterait avant son administration. Toutefois, il n'est en g&eacute;n&eacute;ral pas n&eacute;cessaire d'administrer des facteurs de coagulation du fait de la demi-vie relativement courte du r&eacute;t&eacute;plase. La plupart des patients qui ont des saignements peuvent &ecirc;tre pris en charge par arr&ecirc;t du traitement thrombolytique et anticoagulant, par remplissage vasculaire et par compression manuelle du vaisseau l&eacute;s&eacute;. La protamine doit &ecirc;tre envisag&eacute;e si de l'h&eacute;parine a &eacute;t&eacute; administr&eacute;e moins de 4&nbsp;heures avant le d&eacute;but des saignements. Chez les patients ne r&eacute;pondant pas &agrave; ces actions conservatrices, le recours &agrave; une transfusion de produits adapt&eacute;s peut &ecirc;tre indiqu&eacute;. Des transfusions de cryopr&eacute;cipit&eacute;, de fibrinog&egrave;ne, de plasma frais congel&eacute; et de plaquettes doivent &ecirc;tre envisag&eacute;es avec une r&eacute;&eacute;valuation clinique et biologique apr&egrave;s chaque administration. Un taux de fibrinog&egrave;ne de 1&nbsp;g/l est souhaitable avec une perfusion de cryopr&eacute;cipit&eacute; ou de fibrinog&egrave;ne.</dd>
<dd>A ce jour, il n'existe pas suffisamment de donn&eacute;es disponibles chez des patients dont la pression art&eacute;rielle diastolique est &gt;&nbsp;100&nbsp;mm&nbsp;Hg avant un traitement thrombolytique par r&eacute;t&eacute;plase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arythmies&nbsp;: 
</dt>
<dd>La thrombolyse coronaire peut entra&icirc;ner des arythmies associ&eacute;es &agrave; la reperfusion. Il est fortement recommand&eacute; d'avoir &agrave; sa disposition le traitement anti-arythmique n&eacute;cessaire pour lutter contre une bradycardie et/ou une tachyarythmie ventriculaire (par exemple tachycardie ventriculaire ou fibrillation) au moment o&ugrave; le r&eacute;t&eacute;plase est administr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;administration du traitement&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible, la r&eacute;administration de r&eacute;t&eacute;plase n'est pas recommand&eacute;e. Toutefois, aucune formation d'anticorps au r&eacute;t&eacute;plase n'a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>En cas de survenue d'une r&eacute;action anaphylacto&iuml;de, arr&ecirc;ter imm&eacute;diatement l'injection et instaurer un traitement appropri&eacute;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction entre le r&eacute;t&eacute;plase et les m&eacute;dicaments habituellement administr&eacute;s chez les patients atteints d'IAM n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Les analyses r&eacute;trospectives des &eacute;tudes cliniques n'ont r&eacute;v&eacute;l&eacute; aucune interaction cliniquement significative entre le r&eacute;t&eacute;plase et les m&eacute;dicaments utilis&eacute;s concomitamment chez des patients atteints d'infarctus du myocarde &agrave; la phase aigu&euml;. L'h&eacute;parine, les antivitamines&nbsp;K et les antiagr&eacute;gants plaquettaires (tels que l'acide ac&eacute;tylsalicylique, le dipyridamole et l'abciximab) sont susceptibles d'augmenter le risque d'h&eacute;morragie s'ils sont administr&eacute;s avant, pendant ou apr&egrave;s le traitement par r&eacute;t&eacute;plase.<br>Prendre garde &agrave; cet effet durant les p&eacute;riodes d'abaissement du fibrinog&egrave;ne plasmatique (jusqu'&agrave; 2&nbsp;jours apr&egrave;s traitement fibrinolytique de l'infarctus).<br>Pour les informations sur les incompatibilit&eacute;s du produit, cf Posologie/Mode d'administration.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du r&eacute;t&eacute;plase chez la femme enceinte. Les seules donn&eacute;es pertinentes disponibles font r&eacute;f&eacute;rence &agrave; des &eacute;tudes conduites chez les lapins, qui ont mis en &eacute;vidence des saignements vaginaux associ&eacute;s &agrave; des avortements (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.<br>En dehors de circonstances mettant en jeu le pronostic vital, Rapilysin ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte.<br>Le passage du r&eacute;t&eacute;plase dans le lait maternel n'est pas connu. Le lait maternel ne doit pas &ecirc;tre utilis&eacute; pendant les 24&nbsp;heures suivant la thrombolyse.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'effet ind&eacute;sirable le plus fr&eacute;quemment associ&eacute; au traitement par r&eacute;t&eacute;plase est l'h&eacute;morragie, de fa&ccedil;on pr&eacute;dominante au site d'injection. Des r&eacute;actions locales au site d'injection peuvent &eacute;galement survenir.<br>Comme avec les autres agents thrombolytiques, des r&eacute;cidives d'isch&eacute;mie/angor, d'hypotension et d'insuffisance cardiaque/oed&egrave;me pulmonaire ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s comme des complications de l'infarctus du myocarde et/ou de l'administration du thrombolytique.<br>La fr&eacute;quence des effets ind&eacute;sirables est d&eacute;crite selon la convention suivante&nbsp;: <br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000 (y compris cas isol&eacute;s).<br>
<div>
<dl>
<dt>
H&eacute;morragie&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment associ&eacute; au traitement par r&eacute;t&eacute;plase est l'h&eacute;morragie&nbsp;:<ul>
<li type="disc">tr&egrave;s fr&eacute;quent&nbsp;: saignement au site d'injection (par exemple h&eacute;matome)&nbsp;;<br>
</li>
<li type="disc">fr&eacute;quent&nbsp;: sous forme de saignement gastro-intestinal (h&eacute;mat&eacute;m&egrave;se, m&eacute;l&eacute;na), gingival ou urog&eacute;nital&nbsp;;<br>
</li>
<li type="disc">peu fr&eacute;quent&nbsp;: h&eacute;mop&eacute;ricarde, saignement r&eacute;trop&eacute;riton&eacute;al, h&eacute;morragie c&eacute;r&eacute;brale, &eacute;pistaxis, h&eacute;moptysie, h&eacute;morragie oculaire et ecchymoses ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Des cas inqui&eacute;tants de saignement intracr&acirc;nien, dont une grande partie ont &eacute;t&eacute; fatals, ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Une pression art&eacute;rielle systolique de plus de 160&nbsp;mm&nbsp;Hg avant la thrombolyse par r&eacute;t&eacute;plase a &eacute;t&eacute; associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; d'h&eacute;morragies c&eacute;r&eacute;brales. Le risque de survenue d'h&eacute;morragie intracr&acirc;nienne et d'h&eacute;morragie intracr&acirc;nienne fatale augmente avec l'&acirc;ge. Les transfusions sanguines ont &eacute;t&eacute; rarement n&eacute;cessaires. Le d&eacute;c&egrave;s ou l'invalidit&eacute; permanente ne sont pas rares chez les patients qui ont pr&eacute;sent&eacute; un accident vasculaire c&eacute;r&eacute;bral (y compris une h&eacute;morragie intracr&acirc;nienne) et tout autre &eacute;pisode h&eacute;morragique grave.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;:
</dt>
<dd>Comme avec les autres agents thrombolytiques, les &eacute;v&eacute;nements suivants ont &eacute;t&eacute; rapport&eacute;s comme des complications de l'infarctus du myocarde et/ou de l'administration du thrombolytique&nbsp;:<ul>
<li type="disc">tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;cidive d'isch&eacute;mie/angor, hypotension et insuffisance cardiaque/oed&egrave;me pulmonaire&nbsp;;<br>
</li>
<li type="disc">fr&eacute;quent&nbsp;: arythmies (par exemple bloc auriculoventriculaire, fibrillation auriculaire/flutter auriculaire, tachycardie/fibrillation ventriculaire, dissociation &eacute;lectrom&eacute;canique [DEM]), arr&ecirc;t cardiaque, choc cardiog&eacute;nique et r&eacute;cidive de l'infarctus&nbsp;;<br>
</li>
<li type="disc">peu fr&eacute;quent&nbsp;: insuffisance mitrale, embolie pulmonaire, autres embolies syst&eacute;miques/embolie c&eacute;r&eacute;brale et communication interventriculaire.<br>
</li>
</ul>
</dd>
<dd>Ces &eacute;v&eacute;nements cardiovasculaires peuvent engager le pronostic vital et conduire au d&eacute;c&egrave;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">peu fr&eacute;quent&nbsp;: une h&eacute;morragie c&eacute;r&eacute;brale a &eacute;t&eacute; observ&eacute;e&nbsp;;<br>
</li>
<li type="disc">tr&egrave;s rare&nbsp;: des atteintes neurologiques (par exemple convulsions &eacute;pileptiques, convulsions, aphasie, troubles de l'&eacute;locution, d&eacute;lire, enc&eacute;phalopathie, agitation, confusion, d&eacute;pression, psychose).<br>
</li>
</ul>
</dd>
<dd>Des accidents vasculaires c&eacute;r&eacute;braux isch&eacute;miques ou h&eacute;morragiques peuvent y contribuer directement ou &ecirc;tre un facteur sous-jacent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et accidents li&eacute;s au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;morragie au point d'injection (par exemple h&eacute;matome)&nbsp;; une r&eacute;action locale, telle une sensation de br&ucirc;lure, peut survenir au point d'injection.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (par exemple r&eacute;actions allergiques)&nbsp;;<br>
</li>
<li type="disc">tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des graves.<br>
</li>
</ul>
</dd>
<dd>Les donn&eacute;es disponibles sur le r&eacute;t&eacute;plase n'indiquent pas que le m&eacute;canisme de ces r&eacute;actions d'hypersensibilit&eacute; soit m&eacute;di&eacute; par la formation d'anticorps.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage, on peut s'attendre &agrave; une d&eacute;pl&eacute;tion du fibrinog&egrave;ne et d'autres facteurs de la coagulation (par exemple le facteur&nbsp;V) avec risque cons&eacute;cutif de saignement.<br>Pour plus d'informations, cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, section Saignements.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antithrombotique (code ATC&nbsp;: B01AD).</p>
<p>Le r&eacute;t&eacute;plase est un activateur du plasminog&egrave;ne recombinant qui catalyse le clivage du plasminog&egrave;ne endog&egrave;ne pour g&eacute;n&eacute;rer de la plasmine. Cette plasminog&eacute;nolyse intervient pr&eacute;f&eacute;rentiellement en pr&eacute;sence de fibrine. La plasmine, &agrave; son tour, d&eacute;grade la fibrine, qui est le composant principal de la matrice du thrombus, exer&ccedil;ant ainsi son action thrombolytique.</p>
<p>Le r&eacute;t&eacute;plase (en double bolus de 10&nbsp;U) r&eacute;duit de mani&egrave;re dose-d&eacute;pendante le fibrinog&egrave;ne plasmatique d'environ 60 &agrave; 80&nbsp;%. Le fibrinog&egrave;ne se normalise en 2&nbsp;jours. Comme avec les autres activateurs du plasminog&egrave;ne, un effet rebond survient ensuite, durant lequel le fibrinog&egrave;ne atteint un maximum au bout de 9&nbsp;jours et reste &eacute;lev&eacute; jusqu'au 18<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.</p>
<p>La diminution des valeurs plasmatiques de plasminog&egrave;ne et d'alpha <sub>2</sub>-antiplasmine se normalise en 1 &agrave; 3&nbsp;jours. Les taux de facteur&nbsp;V, de facteur&nbsp;VIII, d'alpha <sub>2</sub>-macroglobuline, et d'inhibiteur de la C1-est&eacute;rase sont l&eacute;g&egrave;rement r&eacute;duits mais se normalisent en 1 &agrave; 2&nbsp;jours. L'activit&eacute; de l'inhibiteur&nbsp;1 de l'activateur du plasminog&egrave;ne (IAP-1) peut &ecirc;tre r&eacute;duite &agrave; z&eacute;ro, mais se normalise rapidement en moins de deux heures, refl&eacute;tant un effet rebond. Les taux de fragment&nbsp;1 de l'activateur de la prothrombine et du complexe thrombine-antithrombine-III augmentent pendant la thrombolyse, indiquant une production de thrombine dont la signification clinique est inconnue.</p>
<p>Une vaste &eacute;tude comparative de mortalit&eacute; (INJECT) portant sur 6000&nbsp;patients environ a montr&eacute; que le r&eacute;t&eacute;plase r&eacute;duisait l'incidence de l'insuffisance cardiaque (crit&egrave;re d'efficacit&eacute; secondaire) de mani&egrave;re significative et &eacute;tait au moins aussi efficace en termes de r&eacute;duction de la mortalit&eacute; (crit&egrave;re d'efficacit&eacute; primaire) que la streptokinase. Dans deux &eacute;tudes cliniques (RAPID&nbsp;I et&nbsp;II) ayant pour premier objectif la reperfusion de l'art&egrave;re coronaire, le r&eacute;t&eacute;plase &eacute;tait associ&eacute; &agrave; des taux de reperfusion pr&eacute;coce plus &eacute;lev&eacute;s (crit&egrave;re d'efficacit&eacute; primaire), ainsi qu'&agrave; une incidence plus faible d'insuffisance cardiaque (crit&egrave;re d'efficacit&eacute; secondaire) que l'alt&eacute;plase (mode d'administration en 3&nbsp;heures et protocole &laquo;&nbsp;acc&eacute;l&eacute;r&eacute;&nbsp;&raquo;). Un essai clinique sur environ 15&nbsp;000&nbsp;patients comparant le r&eacute;t&eacute;plase &agrave; l'alt&eacute;plase en protocole acc&eacute;l&eacute;r&eacute;&nbsp;(GUSTO&nbsp;III&nbsp;; randomisation de type&nbsp;2&nbsp;:&nbsp;1 r&eacute;t&eacute;plase versus alt&eacute;plase) n'a pas montr&eacute; de diff&eacute;rence statistiquement significative sur le crit&egrave;re principal de la mortalit&eacute; &agrave; 30&nbsp;jours (r&eacute;t&eacute;plase&nbsp;: 7,47&nbsp;%, alt&eacute;plase&nbsp;: 7,23&nbsp;%, p&nbsp;=&nbsp;0,61) ou sur le crit&egrave;re combin&eacute; associant la mortalit&eacute; &agrave; 30&nbsp;jours et les accidents vasculaires c&eacute;r&eacute;braux invalidants non fatals (r&eacute;t&eacute;plase&nbsp;: 7,89&nbsp;%, alt&eacute;plase 7,88&nbsp;%, p&nbsp;=&nbsp;0,99).</p>
<p>Le taux global d'accident vasculaire c&eacute;r&eacute;bral &eacute;tait de 1,64&nbsp;% dans le groupe r&eacute;t&eacute;plase et de 1,79&nbsp;% dans le groupe alt&eacute;plase. Dans le groupe r&eacute;t&eacute;plase, 49,4&nbsp;% de ces accidents vasculaires c&eacute;r&eacute;braux ont &eacute;t&eacute; fatals et 27,1&nbsp;% ont &eacute;t&eacute; invalidants. Dans le groupe alt&eacute;plase, 33&nbsp;% ont &eacute;t&eacute; fatals et 39,8&nbsp;% invalidants.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection intraveineuse d'un double bolus de 10&nbsp;+&nbsp;10&nbsp;U chez des patients atteints d'infarctus du myocarde &agrave; la phase aigu&euml;, l'antig&egrave;ne r&eacute;t&eacute;plase est distribu&eacute; dans le plasma avec une demi-vie principale (T&nbsp;&frac12;&nbsp;alpha) de 18&nbsp;min&nbsp;&plusmn;&nbsp;5 et &eacute;limin&eacute; avec une demi-vie terminale (T&nbsp;&frac12;&nbsp;&szlig;) de 5,5&nbsp;heures&nbsp;&plusmn;&nbsp;12,5&nbsp;min et une clairance plasmatique de 121&nbsp;ml/min&nbsp;&plusmn;&nbsp;25. L'activit&eacute; du r&eacute;t&eacute;plase est &eacute;limin&eacute;e du plasma au taux de 283&nbsp;ml/min&nbsp;&plusmn;&nbsp;101, soit une demi-vie principale (T&nbsp;&frac12;&nbsp;alpha) de 14,6&nbsp;min&nbsp;&plusmn;&nbsp;6,7 et une demi-vie terminale (T&nbsp;&frac12;&nbsp;&szlig;) de 1,6&nbsp;heure&nbsp;&plusmn;&nbsp;39&nbsp;min. Seules de faibles quantit&eacute;s de r&eacute;t&eacute;plase ont &eacute;t&eacute; d&eacute;tect&eacute;es immunologiquement dans l'urine. Des donn&eacute;es pr&eacute;cises sur les voies d'&eacute;limination du r&eacute;t&eacute;plase chez l'homme ne sont pas disponibles et les cons&eacute;quences d'une insuffisance r&eacute;nale ou h&eacute;patique ne sont pas connues. Des exp&eacute;riences chez le rat ont indiqu&eacute; que le foie et les reins sont les organes principaux de l'absorption active et de la d&eacute;gradation lysosomale.</p>
<p>D'autres &eacute;tudes effectu&eacute;es in vitro sur du plasma humain sugg&egrave;rent que la complexation entre l'inactivateur C1, l'alpha&nbsp;<sub>2</sub>-antiplasmine et l'alpha&nbsp;<sub>2</sub>-antitrypsine contribue &agrave; l'inactivation du r&eacute;t&eacute;plase dans le plasma. La contribution relative des inhibiteurs dans l'inactivation du r&eacute;t&eacute;plase diminue de la fa&ccedil;on suivante&nbsp;: inactivateur-C1&nbsp;&gt;&nbsp;alpha&nbsp;<sub>2</sub>-antiplasmine &gt;&nbsp;alpha&nbsp;<sub>2</sub>-antitrypsine.</p>
<p>La demi-vie du r&eacute;t&eacute;plase est augment&eacute;e chez les patients atteints d'IAM par rapport aux volontaires sains. Une augmentation suppl&eacute;mentaire de la demi-vie d'activit&eacute; chez les patients en infarctus du myocarde et dont les fonctions r&eacute;nale et h&eacute;patique sont s&eacute;rieusement alt&eacute;r&eacute;es ne doit pas &ecirc;tre exclue, mais il n'existe pas de donn&eacute;es cliniques concernant la pharmacocin&eacute;tique du r&eacute;t&eacute;plase chez ces patients. Les donn&eacute;es chez l'animal montrent que, dans le cas d'une insuffisance r&eacute;nale s&eacute;v&egrave;re avec une forte augmentation des taux de cr&eacute;atinine s&eacute;rique et d'ur&eacute;e plasmatique, une augmentation de la demi-vie du r&eacute;t&eacute;plase doit &ecirc;tre attendue. Une insuffisance r&eacute;nale mod&eacute;r&eacute;e ne modifie pas significativement le profil pharmacocin&eacute;tique du r&eacute;t&eacute;plase.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; aigu&euml; ont &eacute;t&eacute; effectu&eacute;es chez le rat, le lapin et le singe. Des &eacute;tudes de toxicit&eacute; subaigu&euml; ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat, le chien et le singe.</p>
<p>Le sympt&ocirc;me aigu pr&eacute;dominant apr&egrave;s administration de fortes doses uniques de r&eacute;t&eacute;plase chez le rat et le lapin a &eacute;t&eacute; une apathie transitoire peu de temps apr&egrave;s l'injection. Chez le singe cynomolgus, l'effet s&eacute;datif allait d'une l&eacute;g&egrave;re apathie jusqu'&agrave; la perte de connaissance, caus&eacute;e par une baisse dose-d&eacute;pendante et r&eacute;versible de la pression art&eacute;rielle. Il y a eu une h&eacute;morragie locale importante au site d'injection.</p>
<p>Les &eacute;tudes de toxicit&eacute; subaigu&euml; n'ont r&eacute;v&eacute;l&eacute; aucun effet ind&eacute;sirable inattendu. Chez le chien, l'administration r&eacute;p&eacute;t&eacute;e du peptide r&eacute;t&eacute;plase d'origine humaine a entra&icirc;n&eacute; des r&eacute;actions immuno-allergiques. La g&eacute;notoxicit&eacute; du r&eacute;t&eacute;plase a &eacute;t&eacute; exclue par toute une batterie de tests comportant diff&eacute;rents crit&egrave;res g&eacute;n&eacute;tiques in vitro et in vivo.</p>
<p>Des &eacute;tudes toxicologiques de reproduction ont &eacute;t&eacute; effectu&eacute;es chez le rat (&eacute;tude de fertilit&eacute; et d'embryofoetotoxicit&eacute; incluant la p&eacute;riode de mise bas) et chez le lapin (&eacute;tude d'embryofoetotoxicit&eacute; de recherche de dose uniquement). Chez les rats, esp&egrave;ce insensible aux effets pharmacologiques de r&eacute;t&eacute;plase, aucun effet ind&eacute;sirable sur la fertilit&eacute;, le d&eacute;veloppement embryofoetal ou le nouveau-n&eacute; n'a &eacute;t&eacute; observ&eacute;. Chez les lapins, des saignements vaginaux et des avortements peut-&ecirc;tre associ&eacute;s aux modifications de l'h&eacute;mostase, mais sans anomalies foetales, ont &eacute;t&eacute; observ&eacute;s. Aucune &eacute;tude de toxicit&eacute; pr&eacute; et postnatale n'a &eacute;t&eacute; conduite avec le r&eacute;t&eacute;plase.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec de l'h&eacute;parine et/ou de l'acide ac&eacute;tylsalicylique.</p>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p>
<p>L'h&eacute;parine et Rapilysin sont incompatibles lorsqu'ils sont associ&eacute;s dans une m&ecirc;me solution. D'autres incompatibilit&eacute;s peuvent &eacute;galement exister. Aucun autre m&eacute;dicament ne devra &ecirc;tre ajout&eacute; &agrave; la solution injectable.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Produit reconstitu&eacute;&nbsp;:
</dt>
<dd>La stabilit&eacute; chimique et physique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 8&nbsp;heures entre 2&nbsp;&deg;C et 30&nbsp;&deg;C, apr&egrave;s dissolution dans de l'eau pour pr&eacute;parations injectables.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les d&eacute;lais et conditions de conservation avant utilisation sont sous la responsabilit&eacute; de l'utilisateur.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une incompatibilit&eacute; entre des seringues pr&eacute;remplies en verre (y compris Rapilysin) et certains syst&egrave;mes de raccordement sans aiguille a &eacute;t&eacute; rapport&eacute;e. Aussi, il faut s'assurer, avant utilisation, de la compatibilit&eacute; entre la seringue en verre et le dispositif de raccordement intraveineux. En cas d'incompatibilit&eacute;, un adaptateur peut &ecirc;tre utilis&eacute;, et retir&eacute; imm&eacute;diatement apr&egrave;s administration, en m&ecirc;me temps que la seringue en verre.</p>
<p>Respecter les conditions d'asepsie pendant toute la pr&eacute;paration.</p>
<ol>
<li>Enlever l'opercule protecteur du flacon de Rapilysin&nbsp;10&nbsp;U et nettoyer le bouchon de caoutchouc avec un tampon alcoolis&eacute;.<br>
</li>
<li>Ouvrir l'emballage contenant le dispositif de reconstitution, enlever les 2&nbsp;capuchons de protection du dispositif de reconstitution.<br>
</li>
<li>Ins&eacute;rer le dispositif &agrave; travers le bouchon de caoutchouc dans le flacon de Rapilysin&nbsp;10&nbsp;U.<br>
</li>
<li>Sortir la seringue de 10&nbsp;ml de son emballage. Enlever le capuchon de l'embout de la seringue. Connecter la seringue au dispositif de reconstitution et transf&eacute;rer les 10&nbsp;ml de solvant dans le flacon de Rapilysin&nbsp;10&nbsp;U.<br>
</li>
<li>Le dispositif de reconstitution et la seringue toujours connect&eacute;s au flacon, agiter celui-ci doucement pour dissoudre la poudre de Rapilysin&nbsp;10&nbsp;U. Ne pas secouer.<br>
</li>
<li>Le produit reconstitu&eacute; donne une solution limpide incolore. Si la solution n'est pas limpide ou incolore, elle devra &ecirc;tre jet&eacute;e.<br>
</li>
<li>Pr&eacute;lever &agrave; nouveau 10&nbsp;ml de solution de Rapilysin&nbsp;10&nbsp;U dans la seringue. En raison d'un surremplissage, une petite quantit&eacute; de solution peut rester dans le flacon.<br>
</li>
<li>D&eacute;connecter la seringue du dispositif de reconstitution. La dose est alors pr&ecirc;te pour l'administration intraveineuse.<br>
</li>
<li>La solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Un contr&ocirc;le visuel de la solution est n&eacute;cessaire apr&egrave;s la reconstitution. Seules les solutions limpides et incolores doivent &ecirc;tre inject&eacute;es. Si la solution n'est pas limpide ou incolore, elle ne devra pas &ecirc;tre utilis&eacute;e.<br>
</li>
<li>Aucun autre m&eacute;dicament ne devra &ecirc;tre inject&eacute; dans la voie veineuse r&eacute;serv&eacute;e &agrave; Rapilysin, ni en m&ecirc;me temps, ni avant, ni apr&egrave;s l'injection de Rapilysin. Ceci s'applique &agrave; tous les produits, y compris l'h&eacute;parine et l'acide ac&eacute;tylsalicylique qui devront &ecirc;tre administr&eacute;s avant ou apr&egrave;s l'administration du r&eacute;t&eacute;plase afin de r&eacute;duire le risque de rethrombose.<br>
</li>
<li>Lorsqu'il n'est possible d'utiliser qu'une seule voie veineuse, cette voie (y compris les perfusions en&nbsp;Y) doit &ecirc;tre rinc&eacute;e soigneusement avec une solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;% avant et apr&egrave;s administration de Rapilysin (cf Posologie/Mode d'administration).<br>
</li>
</ol>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/018/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600466</b>9</font> (RCP r&eacute;v 31.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Actavis Group PTC ehf, Reykjavikurvegi 76-78, 220 Hafnarfjordur, Islande.</p>
<center>
<br>
<b>ACTAVIS</b>
<br>Centre d'affaires La Boursidi&egrave;re. BP 50<br>92357 Le Plessis-Robinson cdx<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l : 01 40 83 77 77. Fax : 01 40 83 77 99<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

