<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZOLOFT&reg;</font></b></center>
<meta name="version" content="12.7">



<br>
<b>sertraline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 50&nbsp;mg (jaune et blanc)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es. <br><!--Fin forme-->
G&eacute;lule &agrave; 25&nbsp;mg (blanche)&nbsp;: &nbsp;Bo&icirc;te de 7, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Sertraline&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 55,954&nbsp;mg/g&eacute;lule &agrave; 50&nbsp;mg ou 27,977&nbsp;mg/g&eacute;lule &agrave; 25&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				lactose anhydre, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, laurylsulfate de sodium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E&nbsp;171), jaune orang&eacute;&nbsp;S (E&nbsp;110) et jaune de quinol&eacute;ine (E&nbsp;104) [g&eacute;l &agrave; 50&nbsp;mg]. Calibrage&nbsp;: n&deg;&nbsp;4.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La sertraline est indiqu&eacute;e dans le traitement de&nbsp;:<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs.<br>
</li>
<li type="disc">Pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes d&eacute;pressifs majeurs.<br>
</li>
<li type="disc">Trouble panique, avec ou sans agoraphobie.<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs (TOC) chez l'adulte ainsi que chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans.<br>
</li>
<li type="disc">Trouble anxi&eacute;t&eacute; sociale.<br>
</li>
<li type="disc">&Eacute;tat de stress post-traumatique (ESPT).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La sertraline doit &ecirc;tre administr&eacute;e une fois par jour, le matin ou le soir.<br>Les g&eacute;lules de sertraline doivent &ecirc;tre administr&eacute;es pendant le repas.<br>
<div>
<dl>
<dt>
<b>Traitement initial&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
D&eacute;pression et TOC&nbsp;: 
</dt>
<dd>Le traitement par la sertraline doit &ecirc;tre d&eacute;but&eacute; &agrave; la dose de 50&nbsp;mg/jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Trouble panique, ESPT et trouble anxi&eacute;t&eacute; sociale&nbsp;: 
</dt>
<dd>Le traitement sera d&eacute;but&eacute; &agrave; la dose de 25&nbsp;mg/jour. Apr&egrave;s une semaine, la dose sera augment&eacute;e &agrave; 50&nbsp;mg une fois par jour. Ce sch&eacute;ma posologique a montr&eacute; qu'il r&eacute;duisait la fr&eacute;quence des effets ind&eacute;sirables pr&eacute;coces caract&eacute;ristiques du trouble panique.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptation posologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
D&eacute;pression, TOC, trouble panique, trouble anxi&eacute;t&eacute; sociale et ESPT&nbsp;: 
</dt>
<dd>Chez les patients ne r&eacute;pondant pas &agrave; une dose de 50&nbsp;mg, une augmentation de dose est possible. Les modifications de dose doivent &ecirc;tre effectu&eacute;es par paliers de 50&nbsp;mg &agrave; des intervalles d'au moins une semaine, jusqu'&agrave; un maximum de 200&nbsp;mg/jour. Les changements de dose ne doivent pas &ecirc;tre effectu&eacute;s plus d'une fois par semaine, compte tenu de la demi-vie d'&eacute;limination de la sertraline qui est de 24&nbsp;heures.</dd>
<dd>L'effet th&eacute;rapeutique peut se manifester dans les 7&nbsp;jours. Cependant, des p&eacute;riodes plus longues sont g&eacute;n&eacute;ralement n&eacute;cessaires pour obtenir une r&eacute;ponse th&eacute;rapeutique, en particulier pour les TOCs.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,64 &agrave; 2,57&nbsp;euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Entretien&nbsp;: </b>
</dt>
<dd>La dose administr&eacute;e au cours d'un traitement &agrave; long terme doit correspondre &agrave; la dose minimale efficace, les adaptations posologiques &eacute;tant fonction de la r&eacute;ponse th&eacute;rapeutique individuelle.</dd>
<dd>
<dl>
<dt>
D&eacute;pression&nbsp;:
</dt>
<dd>Un traitement &agrave; plus long terme peut &eacute;galement &ecirc;tre appropri&eacute; pour la pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes d&eacute;pressifs majeurs (EDM). Dans la majorit&eacute; des cas, la dose recommand&eacute;e pour la pr&eacute;vention des r&eacute;cidives d'EDM est identique &agrave; celle utilis&eacute;e pendant l'&eacute;pisode en cours. Les patients d&eacute;pressifs doivent &ecirc;tre trait&eacute;s sur une p&eacute;riode suffisamment longue d'au moins 6&nbsp;mois pour assurer la disparition des sympt&ocirc;mes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Trouble panique et TOC&nbsp;: 
</dt>
<dd>Tout traitement continu dans le trouble panique ou les TOC doit &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement, car la pr&eacute;vention des rechutes n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans ces troubles.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients p&eacute;diatriques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Enfants et adolescents pr&eacute;sentant un trouble obsessionnel compulsif&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Entre 13 et 17&nbsp;ans : dose initiale de 50&nbsp;mg une fois par jour.<br>
</li>
<li type="disc">Entre 6 et 12&nbsp;ans&nbsp;: dose initiale de 25&nbsp;mg une fois par jour. La dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 50&nbsp;mg une fois par jour apr&egrave;s une semaine.<br>
</li>
</ul>
</dd>
<dd>En cas de r&eacute;ponse insuffisante, une augmentation secondaire de la dose est possible par paliers de 50&nbsp;mg sur une p&eacute;riode de plusieurs semaines si n&eacute;cessaire. La dose maximale est de 200&nbsp;mg par jour.</dd>
<dd>Il faut cependant tenir compte du poids g&eacute;n&eacute;ralement plus faible des enfants par rapport &agrave; celui des adultes en cas d'augmentation de dose au-del&agrave; de 50&nbsp;mg. Les modifications de dose ne doivent pas &ecirc;tre effectu&eacute;es &agrave; des intervalles de moins d'une semaine.</dd>
<dd>L'efficacit&eacute; n'est pas d&eacute;montr&eacute;e dans le trouble d&eacute;pressif majeur de l'enfant.</dd>
<dd>Aucune donn&eacute;e n'est disponible chez l'enfant de moins de 6&nbsp;ans (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez le sujet &acirc;g&eacute;&nbsp;: </b>
</dt>
<dd>Chez le sujet &acirc;g&eacute;, la dose doit &ecirc;tre soigneusement adapt&eacute;e en raison du risque accru d'hyponatr&eacute;mie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en cas d'insuffisance h&eacute;patique&nbsp;:</b>
</dt>
<dd>L'utilisation de sertraline chez les patients pr&eacute;sentant une maladie h&eacute;patique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution. Les insuffisants h&eacute;patiques doivent recevoir des doses plus faibles ou plus espac&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi). La sertraline ne doit pas &ecirc;tre utilis&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, compte tenu de l'absence de donn&eacute;es cliniques disponibles (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en cas d'insuffisance r&eacute;nale&nbsp;: </b>
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les insuffisants r&eacute;naux (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'interruption du traitement par la sertraline&nbsp;:</b>
</dt>
<dd>Une interruption brutale doit &ecirc;tre &eacute;vit&eacute;e. Lors de l'arr&ecirc;t du traitement par la sertraline, la dose doit &ecirc;tre progressivement r&eacute;duite sur une p&eacute;riode d'au moins une &agrave; deux semaines, afin de r&eacute;duire les risques de r&eacute;actions de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables). Si des sympt&ocirc;mes intol&eacute;rables apparaissent apr&egrave;s une diminution de la dose ou lors de l'interruption du traitement, une reprise de la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;e. Par la suite, le m&eacute;decin pourra continuer &agrave; diminuer la dose, mais de fa&ccedil;on plus progressive.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Un traitement concomitant par inhibiteurs de la monoamine oxydase (IMAO) est contre-indiqu&eacute; en raison du risque de syndrome s&eacute;rotoninergique avec des sympt&ocirc;mes tels qu'agitation, tremblements et hyperthermie. Le traitement par sertraline ne doit pas &ecirc;tre d&eacute;but&eacute; dans les 14&nbsp;jours suivant l'arr&ecirc;t d'un traitement par un IMAO irr&eacute;versible. Le traitement par sertraline doit &ecirc;tre interrompu au moins 7&nbsp;jours avant le d&eacute;but d'un traitement par un IMAO irr&eacute;versible (cf&nbsp;Interactions).<br>
</li>
<li type="disc">La prise concomitante de pimozide est contre-indiqu&eacute;e (cf&nbsp;Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Relais d'un traitement par inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS), antid&eacute;presseurs ou m&eacute;dicaments anti-obsessionnels&nbsp;: 
</dt>
<dd>L'exp&eacute;rience clinique est limit&eacute;e concernant le moment optimal de passage d'un ISRS, d'un antid&eacute;presseur ou d'un m&eacute;dicament anti-obsessionnel &agrave; la sertraline. Des pr&eacute;cautions et un avis m&eacute;dical prudent sont n&eacute;cessaires pour d&eacute;cider du moment du changement, en particulier pour les m&eacute;dicaments &agrave; action prolong&eacute;e comme la fluox&eacute;tine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres m&eacute;dicaments s&eacute;rotoninergiques, comme le tryptophane, la fenfluramine et les agonistes de la 5-HT&nbsp;: 
</dt>
<dd>La coadministration de sertraline et d'autres m&eacute;dicaments favorisant les effets de la neurotransmission s&eacute;rotoninergique, comme le tryptophane, la fenfluramine ou les agonistes de la 5-HT, ou encore un m&eacute;dicament de phytoth&eacute;rapie tel que le millepertuis (Hypericum perforatum), doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution et m&ecirc;me &eacute;vit&eacute;e, dans la mesure du possible, &agrave; cause du risque d'interaction pharmacodynamique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activation de l'hypomanie ou de la manie&nbsp;: 
</dt>
<dd>Des sympt&ocirc;mes maniaques ou hypomaniaques ont &eacute;t&eacute; rapport&eacute;s chez une faible proportion de patients trait&eacute;s par des m&eacute;dicaments antid&eacute;presseurs et anti-obsessionnels commercialis&eacute;s, notamment la sertraline. La sertraline doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de manie/hypomanie. Une surveillance attentive par le m&eacute;decin est n&eacute;cessaire. La prise de sertraline doit &ecirc;tre interrompue chez tout patient entrant dans une phase maniaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Schizophr&eacute;nie&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes psychotiques peuvent &ecirc;tre aggrav&eacute;s chez les patients schizophr&egrave;nes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>Des convulsions peuvent survenir au cours du traitement par sertraline&nbsp;: la sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable, et les patients pr&eacute;sentant une &eacute;pilepsie bien contr&ocirc;l&eacute;e doivent &ecirc;tre attentivement surveill&eacute;s. La prise de sertraline doit &ecirc;tre interrompue chez tout patient d&eacute;veloppant des convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide/pens&eacute;es suicidaires/tentatives de suicide ou aggravation clinique&nbsp;: 
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque de suicide peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les autres troubles psychiatriques dans lesquels la sertraline est prescrite peuvent &ecirc;tre &eacute;galement associ&eacute;s &agrave; un risque accru de comportement suicidaire. En outre, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.</dd>
<dd>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite au cours du traitement. Une m&eacute;ta-analyse d'&eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.</dd>
<dd>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement en d&eacute;but de traitement et lors des changements de dose.</dd>
<dd>Les patients (et leur entourage) doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et, si ces sympt&ocirc;mes survenaient, de prendre imm&eacute;diatement un avis m&eacute;dical.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>La sertraline est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans, &agrave; l'exception des patients pr&eacute;sentant des troubles obsessionnels compulsifs &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental. Le m&eacute;decin devra exercer une surveillance des patients p&eacute;diatriques poursuivant un traitement &agrave; long terme pour d&eacute;tecter toute anomalie de ces syst&egrave;mes organiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Saignements anormaux/h&eacute;morragies&nbsp;: 
</dt>
<dd>Des saignements cutan&eacute;s anormaux, notamment ecchymoses et purpura, ainsi que d'autres &eacute;v&eacute;nements h&eacute;morragiques tels qu'h&eacute;morragie gastro-intestinale ou gyn&eacute;cologique, ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. La prudence est de mise chez les patients trait&eacute;s par ISRS, en particulier en cas d'utilisation concomitante de m&eacute;dicaments connus pour affecter la fonction plaquettaire (par exemple anticoagulants, antipsychotiques atypiques et ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, acide ac&eacute;tylsalicylique et anti-inflammatoires non st&eacute;ro&iuml;diens [AINS]), ainsi que chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles h&eacute;morragiques (cf&nbsp;Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyponatr&eacute;mie&nbsp;: 
</dt>
<dd>Une hyponatr&eacute;mie peut survenir &agrave; la suite d'un traitement par ISRS ou IRSN, notamment la sertraline. Dans de nombreux cas, l'hyponatr&eacute;mie semble r&eacute;sulter d'un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH). Une diminution des concentrations s&eacute;riques de sodium &agrave; moins de 110&nbsp;mmol/l a &eacute;t&eacute; rapport&eacute;e dans certains cas.</dd>
<dd>Les sujets &acirc;g&eacute;s peuvent pr&eacute;senter un risque sup&eacute;rieur d'hyponatr&eacute;mie avec les ISRS et IRSN. De m&ecirc;me, les patients trait&eacute;s par des diur&eacute;tiques ou qui pr&eacute;sentent une d&eacute;pl&eacute;tion volumique d'autre origine pr&eacute;sentent un risque aggrav&eacute; (cf ci-dessous paragraphe &laquo;&nbsp;Utilisation chez le sujet &acirc;g&eacute;&nbsp;&raquo;). L'interruption de la sertraline doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une hyponatr&eacute;mie symptomatique, et les mesures m&eacute;dicales appropri&eacute;es doivent &ecirc;tre mises en oeuvre. Les signes et les sympt&ocirc;mes d'hyponatr&eacute;mie comprennent c&eacute;phal&eacute;es, difficult&eacute;s de concentration, troubles de la m&eacute;moire, confusion, faiblesse et instabilit&eacute; pouvant conduire &agrave; des chutes. Les signes et les sympt&ocirc;mes associ&eacute;s aux cas plus s&eacute;v&egrave;res et/ou aigus incluaient hallucinations, syncope, convulsions, coma, arr&ecirc;t respiratoire et d&eacute;c&egrave;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t du traitement par la sertraline&nbsp;: 
</dt>
<dd>Des sympt&ocirc;mes de sevrage sont fr&eacute;quemment observ&eacute;s &agrave; l'interruption du traitement, en particulier si l'arr&ecirc;t est brutal (cf Effets ind&eacute;sirables). Au cours des &eacute;tudes cliniques, chez les patients trait&eacute;s par la sertraline, l'incidence des r&eacute;actions de sevrage rapport&eacute;es a &eacute;t&eacute; de 23&nbsp;% chez les patients interrompant la sertraline par rapport &agrave; 12&nbsp;% chez ceux ayant poursuivi le traitement par la sertraline.</dd>
<dd>Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, notamment de la dur&eacute;e du traitement et de la posologie, ainsi que du taux de r&eacute;duction posologique. Les r&eacute;actions le plus fr&eacute;quemment rapport&eacute;es sont les suivantes&nbsp;: sensations vertigineuses, troubles sensoriels (y compris paresth&eacute;sies), troubles du sommeil (y compris insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont de nature l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;; cependant, chez certains patients, leur intensit&eacute; peut &ecirc;tre s&eacute;v&egrave;re. Ils se produisent g&eacute;n&eacute;ralement au cours des tout premiers jours suivant l'interruption du traitement, mais ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s rarement chez des patients ayant oubli&eacute; une dose par inadvertance. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs et disparaissent le plus souvent en deux semaines, mais peuvent &ecirc;tre plus prolong&eacute;s chez certains patients (2 ou 3&nbsp;mois, voire plus). Il est par cons&eacute;quent recommand&eacute; de diminuer progressivement la posologie de la sertraline lors de l'interruption du traitement sur une p&eacute;riode de plusieurs semaines ou mois, en fonction des besoins du patient (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Akathisie/agitation psychomotrice&nbsp;: 
</dt>
<dd>L'utilisation de la sertraline a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'une akathisie, caract&eacute;ris&eacute;e par une agitation ressentie comme g&ecirc;nante ou p&eacute;nible pour le sujet, et le besoin de bouger souvent, accompagn&eacute; d'une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes apparaissent le plus souvent au cours des premi&egrave;res semaines de traitement. Chez les patients pr&eacute;sentant ces manifestations, l'augmentation de la posologie peut &ecirc;tre pr&eacute;judiciable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La sertraline est fortement m&eacute;tabolis&eacute;e par le foie. Une &eacute;tude pharmacocin&eacute;tique &agrave; doses multiples effectu&eacute;e chez des sujets pr&eacute;sentant une cirrhose l&eacute;g&egrave;re et stable a d&eacute;montr&eacute; un allongement de la demi-vie d'&eacute;limination et une augmentation d'un facteur&nbsp;3 de l'ASC et de la Cmax par rapport aux sujets normaux. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e dans la liaison aux prot&eacute;ines plasmatiques entre les deux groupes. L'utilisation de la sertraline chez les patients pr&eacute;sentant une maladie h&eacute;patique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution. Si la sertraline est administr&eacute;e &agrave; des patients souffrant d'insuffisance h&eacute;patique, une r&eacute;duction de la dose ou de la fr&eacute;quence des administrations doit &ecirc;tre envisag&eacute;e. La sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>La sertraline est fortement m&eacute;tabolis&eacute;e et l'excr&eacute;tion du m&eacute;dicament sous forme inchang&eacute;e dans l'urine est une voie d'&eacute;limination mineure. Au cours d'&eacute;tudes effectu&eacute;es chez des patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine =&nbsp;30 -&nbsp;60&nbsp;ml/min) ou une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine =&nbsp;10 -&nbsp;29&nbsp;ml/min), les param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s des doses multiples (ASC<sub>0-24</sub> ou Cmax) n'ont pas &eacute;t&eacute; significativement diff&eacute;rents par rapport aux contr&ocirc;les. La posologie de la sertraline ne n&eacute;cessite pas d'adaptation en fonction du degr&eacute; d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Plus de 700&nbsp;patients &acirc;g&eacute;s (de plus de 65&nbsp;ans) ont particip&eacute; aux &eacute;tudes cliniques. Le sch&eacute;ma de survenue et l'incidence des effets ind&eacute;sirables chez les sujets &acirc;g&eacute;s ont &eacute;t&eacute; similaires &agrave; ceux des patients plus jeunes. Les ISRS ou les IRSN, y compris la sertraline, ont cependant &eacute;t&eacute; associ&eacute;s &agrave; des cas d'hyponatr&eacute;mie cliniquement significative chez les sujets &acirc;g&eacute;s, qui peuvent pr&eacute;senter un risque major&eacute; de pr&eacute;senter cet effet ind&eacute;sirable (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, paragraphe &laquo;&nbsp;Hyponatr&eacute;mie&nbsp;&raquo;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diab&egrave;te&nbsp;: 
</dt>
<dd>Chez les patients diab&eacute;tiques, le traitement par un ISRS peut alt&eacute;rer le contr&ocirc;le de la glyc&eacute;mie, &eacute;ventuellement &agrave; cause d'une am&eacute;lioration des sympt&ocirc;mes d&eacute;pressifs. Le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre surveill&eacute; avec soin chez les patients trait&eacute;s par la sertraline et la dose d'insuline et/ou d'hypoglyc&eacute;miant oral pourra devoir &ecirc;tre adapt&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;lectroconvulsivoth&eacute;rapie (ECT)&nbsp;: 
</dt>
<dd>Il n'existe aucune &eacute;tude clinique &eacute;tablissant les risques et les b&eacute;n&eacute;fices de l'utilisation combin&eacute;e de l'ECT et de la sertraline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es aux excipients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En raison de la pr&eacute;sence de lactose dans les g&eacute;lules (cf Composition), les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament. <br>
</li>
<li type="disc">G&eacute;lule &agrave; 50&nbsp;mg&nbsp;: en raison de la pr&eacute;sence de jaune orang&eacute;&nbsp;S, ce m&eacute;dicament peut provoquer des r&eacute;actions allergiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de la monoamine oxydase&nbsp;:<br>
<ul>
<li type="disc">IMAO irr&eacute;versibles (non s&eacute;lectifs), comme la s&eacute;l&eacute;giline&nbsp;: La sertraline ne doit pas &ecirc;tre utilis&eacute;e en association avec les IMAO irr&eacute;versibles (non s&eacute;lectifs), comme la s&eacute;l&eacute;giline. Le traitement par la sertraline ne doit pas &ecirc;tre d&eacute;but&eacute; dans les 14&nbsp;jours suivant l'arr&ecirc;t du traitement par un IMAO irr&eacute;versible (non s&eacute;lectif). Le traitement par la sertraline doit &ecirc;tre interrompu au moins 7&nbsp;jours avant le d&eacute;but d'un traitement par un IMAO irr&eacute;versible (non s&eacute;lectif)&nbsp;: cf&nbsp;Contre-indications.<br>
</li>
<li type="disc">Inhibiteur r&eacute;versible s&eacute;lectif de la MAO (moclob&eacute;mide)&nbsp;: En raison du risque de syndrome s&eacute;rotoninergique, l'association de la sertraline avec un IMAO r&eacute;versible et s&eacute;lectif comme le moclob&eacute;mide n'est pas recommand&eacute;e. Apr&egrave;s traitement par un inhibiteur r&eacute;versible de la MAO, la dur&eacute;e de sevrage avant l'instauration du traitement par la sertraline peut &ecirc;tre inf&eacute;rieure &agrave; 14&nbsp;jours. Il est recommand&eacute; d'interrompre le traitement par la sertraline au moins 7&nbsp;jours avant d'instaurer un traitement par un IMAO r&eacute;versible (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">IMAO r&eacute;versible non s&eacute;lectif (lin&eacute;zolide)&nbsp;: L'antibiotique lin&eacute;zolide est un IMAO faible r&eacute;versible et non s&eacute;lectif qui ne doit pas &ecirc;tre administr&eacute; aux patients trait&eacute;s par la sertraline (cf&nbsp;Contre-indications). Des r&eacute;actions ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;es chez les patients ayant r&eacute;cemment interrompu un traitement par un IMAO et initi&eacute; un traitement par la sertraline ou ayant r&eacute;cemment stopp&eacute; un traitement par la sertraline avant initiation d'un traitement par un IMAO. Ces r&eacute;actions ont inclus&nbsp;: tremblements, myoclonies, diaphor&egrave;se, naus&eacute;es, vomissements, bouff&eacute;es vasomotrices, &eacute;tourdissements et hyperthermie, avec caract&eacute;ristiques similaires &agrave; un syndrome malin des neuroleptiques, crises convulsives et d&eacute;c&egrave;s.<br>
</li>
</ul>
</li>
<li type="disc">Pimozide&nbsp;: Une augmentation des concentrations de pimozide d'environ 35&nbsp;% a &eacute;t&eacute; mise en &eacute;vidence au cours d'une &eacute;tude portant sur l'administration d'une dose unique et faible de pimozide (2&nbsp;mg). Cette augmentation n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des changements de l'ECG. Le m&eacute;canisme de cette interaction reste inconnu, mais, compte tenu de l'index th&eacute;rapeutique &eacute;troit du pimozide, l'administration concomitante de sertraline et de pimozide est contre-indiqu&eacute;e (cf&nbsp;Contre-indications).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">D&eacute;presseurs du syst&egrave;me nerveux central et alcool&nbsp;: L'administration concomitante de sertraline 200&nbsp;mg une fois par jour ne potentialise pas les effets de l'alcool, de la carbamaz&eacute;pine, de l'halop&eacute;ridol ou de la ph&eacute;nyto&iuml;ne sur les performances cognitives et psychomotrices chez des sujets sains&nbsp;; cependant, l'utilisation concomitante de sertraline et d'alcool est d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;rotoninergiques&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: Dans une &eacute;tude contr&ocirc;l&eacute;e par placebo conduite chez des volontaires normaux, l'administration concomitante de sertraline et de lithium n'a pas alt&eacute;r&eacute; de mani&egrave;re significative les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du lithium, mais a entra&icirc;n&eacute; une augmentation des tremblements par rapport au placebo indiquant une interaction pharmacodynamique possible. En cas d'administration concomitante de sertraline et de lithium, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: Une &eacute;tude contr&ocirc;l&eacute;e par placebo effectu&eacute;e chez des volontaires sains sugg&egrave;re que l'administration chronique de sertraline 200&nbsp;mg par jour n'entra&icirc;ne pas d'inhibition cliniquement importante du m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne. N&eacute;anmoins, &eacute;tant donn&eacute; que certains cas d'exposition &eacute;lev&eacute;e &agrave; la ph&eacute;nyto&iuml;ne ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par sertraline, il est recommand&eacute; que les concentrations plasmatiques de ph&eacute;nyto&iuml;ne soient surveill&eacute;es au d&eacute;but du traitement par la sertraline et d'adapter la dose de ph&eacute;nyto&iuml;ne de mani&egrave;re appropri&eacute;e. En outre, l'administration concomitante de ph&eacute;nyto&iuml;ne peut entra&icirc;ner une r&eacute;duction des concentrations plasmatiques de sertraline.<br>
</li>
<li type="disc">Triptans&nbsp;: Quelques rares notifications apr&egrave;s commercialisation ont d&eacute;crit des patients pr&eacute;sentant une faiblesse, une hyperr&eacute;flexie, une incoordination, une confusion, une anxi&eacute;t&eacute; et une agitation apr&egrave;s l'utilisation de sertraline et de sumatriptan. Des sympt&ocirc;mes de syndrome s&eacute;rotoninergique peuvent aussi appara&icirc;tre avec d'autres produits de la m&ecirc;me classe (triptans). Si un traitement concomitant par la sertraline et les triptans est cliniquement justifi&eacute;, une surveillance appropri&eacute;e du patient est recommand&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Warfarine&nbsp;: L'administration concomitante de sertraline 200&nbsp;mg une fois par jour avec la warfarine a entra&icirc;n&eacute; une augmentation faible, mais statistiquement significative du temps de Quick, pouvant, dans de rares cas, entra&icirc;ner un d&eacute;s&eacute;quilibre de la valeur de l'INR. Par cons&eacute;quent, le temps de Quick doit &ecirc;tre &eacute;troitement contr&ocirc;l&eacute; au d&eacute;but ou &agrave; l'arr&ecirc;t d'un traitement par la sertraline.<br>
</li>
<li type="disc">Autres interactions m&eacute;dicamenteuses (digoxine, at&eacute;nolol, cim&eacute;tidine)&nbsp;: L'administration concomitante de sertraline et de cim&eacute;tidine a provoqu&eacute; une diminution marqu&eacute;e de la clairance de la sertraline. La signification clinique de ces modifications n'a pas &eacute;t&eacute; &eacute;tablie. La sertraline n'exerce aucun effet sur les propri&eacute;t&eacute;s bloquantes b&ecirc;ta-adr&eacute;nergiques de l'at&eacute;nolol. Aucune interaction n'a &eacute;t&eacute; observ&eacute;e entre la sertraline 200&nbsp;mg une fois par jour et la digoxine.<br>
</li>
<li type="disc">M&eacute;dicaments affectant la fonction plaquettaire&nbsp;: Le risque de saignement peut &ecirc;tre augment&eacute; lorsque des m&eacute;dicaments agissant sur la fonction plaquettaire (par exemple AINS, acide ac&eacute;tylsalicylique et ticlopidine) ou d'autres m&eacute;dicaments susceptibles d'augmenter le risque h&eacute;morragique sont administr&eacute;s de mani&egrave;re concomitante avec des ISRS, notamment la sertraline (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">M&eacute;dicaments m&eacute;tabolis&eacute;s par le cytochrome P450&nbsp;: <br>La sertraline peut avoir des effets faibles-mod&eacute;r&eacute;s d'inhibition du CYP2D6.<br>L'administration chronique de sertraline 50&nbsp;mg une fois par jour a entra&icirc;n&eacute; une augmentation mod&eacute;r&eacute;e (en moyenne de 23&nbsp;% &agrave; 37&nbsp;%) des concentrations plasmatiques de d&eacute;sipramine &agrave; l'&eacute;tat d'&eacute;quilibre (un marqueur d'activit&eacute; de l'isoenzyme CYP2D6). Des interactions cliniques significatives peuvent survenir avec d'autres substrats du CYP&nbsp;2D6 pr&eacute;sentant une marge th&eacute;rapeutique &eacute;troite comme les anti-arythmiques de classe&nbsp;1C tels que la propaf&eacute;none et la fl&eacute;ca&iuml;nide, les antid&eacute;presseurs tricycliques et les antipsychotiques typiques, en particulier avec les doses les plus &eacute;lev&eacute;es de sertraline.<br>La sertraline n'a pas d'effet inhibiteur sur les CYP3A4, CYP2C9, CYP2C19 et CYP1A2 &agrave; un niveau cliniquement significatif. Ceci a &eacute;t&eacute; confirm&eacute; par des &eacute;tudes d'interaction in vivo avec des substrats du CYP3A4 (cortisol endog&egrave;ne, carbamaz&eacute;pine, terf&eacute;nadine, alprazolam), avec le diaz&eacute;pam, substrat du CYP2C19, et avec le tolbutamide, le glibenclamide et la ph&eacute;nyto&iuml;ne, substrats du CYP2C9.<br>Des &eacute;tudes in vitro ont indiqu&eacute; que la sertraline n'avait que peu ou pas de pouvoir inhibiteur sur l'isoenzyme CYP1A2.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude bien contr&ocirc;l&eacute;e n'a &eacute;t&eacute; effectu&eacute;e chez la femme enceinte. Cependant, les nombreuses donn&eacute;es disponibles n'ont pas d&eacute;montr&eacute; d'induction de malformations cong&eacute;nitales par la sertraline. Les &eacute;tudes animales ont mis en &eacute;vidence des effets sur la reproduction, probablement dus &agrave; la toxicit&eacute; maternelle li&eacute;e &agrave; l'action pharmacodynamique du produit et/ou &agrave; l'effet pharmacodynamique direct du produit sur le foetus (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Lors de l'utilisation de la sertraline pendant la grossesse, la survenue de sympt&ocirc;mes, compatibles avec des r&eacute;actions de sevrage, a &eacute;t&eacute; rapport&eacute;e chez certains nouveau-n&eacute;s dont les m&egrave;res avaient &eacute;t&eacute; trait&eacute;es par sertraline. Ce ph&eacute;nom&egrave;ne a &eacute;galement &eacute;t&eacute; observ&eacute; avec d'autres antid&eacute;presseurs de type ISRS. L'utilisation de la sertraline n'est pas recommand&eacute;e pendant la grossesse, sauf si le b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re l'emporte sur le risque potentiel.</p>
<p>Les nouveau-n&eacute;s doivent &ecirc;tre surveill&eacute;s en cas d'utilisation de sertraline par la m&egrave;re &agrave; un stade ult&eacute;rieur de la grossesse, en particulier le troisi&egrave;me trimestre. Les sympt&ocirc;mes suivants peuvent survenir chez le nouveau-n&eacute; en cas d'utilisation maternelle de sertraline au cours des stades ult&eacute;rieurs de la grossesse&nbsp;: d&eacute;tresse respiratoire, cyanose, apn&eacute;e, convulsions, instabilit&eacute; thermique, troubles de l'alimentation, vomissements, hypoglyc&eacute;mie, hypertonie, hypotonie, hyperr&eacute;flexie, tremblements, nervosit&eacute;, irritabilit&eacute;, l&eacute;thargie, pleurs constants, somnolence et troubles du sommeil. Ces sympt&ocirc;mes pourraient &ecirc;tre dus aux effets s&eacute;rotoninergiques ou aux sympt&ocirc;mes de sevrage. Dans la majorit&eacute; des cas, les complications d&eacute;butent imm&eacute;diatement ou peu de temps (&lt;&nbsp;24&nbsp;heures) apr&egrave;s l'accouchement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es de la litt&eacute;rature concernant les concentrations de sertraline dans le lait maternel montrent que de faibles quantit&eacute;s de sertraline et de son m&eacute;tabolite, la N-desm&eacute;thylsertraline, sont excr&eacute;t&eacute;es dans le lait. Les nourrissons ont g&eacute;n&eacute;ralement pr&eacute;sent&eacute; des taux s&eacute;riques n&eacute;gligeables ou ind&eacute;tectables, &agrave; l'exception d'un nourrisson dont les taux s&eacute;riques &eacute;taient &eacute;gaux &agrave; environ 50&nbsp;% du taux maternel (mais sans effet notable sur la sant&eacute; de ce nourrisson). A ce jour, aucun effet ind&eacute;sirable sur la sant&eacute; des nourrissons allait&eacute;s par des m&egrave;res utilisant la sertraline n'a &eacute;t&eacute; rapport&eacute;, mais un risque ne peut &ecirc;tre exclu. L'utilisation chez la m&egrave;re allaitante est d&eacute;conseill&eacute;e sauf si, selon l'avis du m&eacute;decin, les b&eacute;n&eacute;fices l'emportent sur les risques.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes de pharmacologie clinique ont montr&eacute; que la sertraline n'avait aucun effet sur les performances psychomotrices. Cependant, dans la mesure o&ugrave; les m&eacute;dicaments psychotropes sont susceptibles d'alt&eacute;rer les capacit&eacute;s mentales ou physiques n&eacute;cessaires &agrave; la r&eacute;alisation de t&acirc;ches potentiellement dangereuses, notamment la conduite de v&eacute;hicules ou l'utilisation de machines, le patient doit &ecirc;tre averti en cons&eacute;quence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les naus&eacute;es constituent l'effet ind&eacute;sirable le plus fr&eacute;quent. Dans le traitement du trouble anxi&eacute;t&eacute; sociale, des dysfonctionnements sexuels (&eacute;chec &agrave; l'&eacute;jaculation) chez l'homme sont survenus chez 14&nbsp;% des sujets sous sertraline contre 0&nbsp;% des patients recevant le placebo. Ces effets ind&eacute;sirables sont d&eacute;pendants de la dose et souvent de nature transitoire lorsque le traitement se poursuit.<br>Le profil des effets ind&eacute;sirables fr&eacute;quemment observ&eacute; au cours des &eacute;tudes en double aveugle contr&ocirc;l&eacute;es par placebo, effectu&eacute;es chez les patients atteints de TOC, de trouble panique, d'ESPT et de trouble anxi&eacute;t&eacute; sociale, a &eacute;t&eacute; similaire &agrave; celui observ&eacute; au cours des &eacute;tudes cliniques men&eacute;es chez les patients atteints de d&eacute;pression.<br>La liste ci-dessous pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s au cours de l'exp&eacute;rience post-commercialisation (fr&eacute;quence non d&eacute;termin&eacute;e) et des &eacute;tudes cliniques contr&ocirc;l&eacute;es par placebo (portant sur un total de 2542&nbsp;patients sous sertraline et de 2145 patients sous placebo) portant sur la d&eacute;pression, le TOC, le trouble panique, l'ESPT et le trouble anxi&eacute;t&eacute; sociale.<br>L'intensit&eacute; et la fr&eacute;quence de certains des effets ind&eacute;sirables mentionn&eacute;s ci-dessous peuvent diminuer avec la poursuite du traitement, et ne conduisent g&eacute;n&eacute;ralement pas &agrave; l'interruption du traitement.<br>La classification selon la fr&eacute;quence utilise la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Fr&eacute;quence des effets ind&eacute;sirables observ&eacute;s au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es par placebo portant sur la d&eacute;pression, le TOC, le trouble panique, l'ESPT et le trouble anxi&eacute;t&eacute; sociale. Analyse group&eacute;e et exp&eacute;rience post-commercialisation (fr&eacute;quence non d&eacute;termin&eacute;e)&nbsp;:<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Pharyngite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Infection du tractus respiratoire sup&eacute;rieur, rhinite.<br>
</li>
<li type="disc">Rare&nbsp;: Diverticulite, gastroent&eacute;rite, otite moyenne.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Rare&nbsp;: N&eacute;oplasme<sup>(1)</sup>.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: R&eacute;action anaphylacto&iuml;de, r&eacute;action allergique, allergie.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Hyperprolactin&eacute;mie, hypothyro&iuml;die et syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Anorexie, augmentation de l'app&eacute;tit<sup>(2)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: Hypercholest&eacute;rol&eacute;mie, hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Insomnie (19&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: D&eacute;pression<sup>(2)</sup>, d&eacute;personnalisation, cauchemars, anxi&eacute;t&eacute;<sup>(2)</sup>, agitation<sup>(2)</sup>, nervosit&eacute;, diminution de la libido<sup>(2)</sup>, bruxisme.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hallucinations<sup>(2)</sup>, humeur euphorique<sup>(2)</sup>, apathie, pens&eacute;es anormales.<br>
</li>
<li type="disc">Rare&nbsp;: Trouble de conversion, toxicomanie, trouble psychotique<sup>(2)</sup>, agression<sup>(2)</sup>, parano&iuml;a, id&eacute;es suicidaires, somnambulisme, &eacute;jaculation pr&eacute;coce.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: R&ecirc;ves morbides, id&eacute;es/comportement suicidaires<sup>(3)</sup>.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Sensations vertigineuses (11&nbsp;%), somnolence (13&nbsp;%), maux de t&ecirc;te (21&nbsp;%)<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Paresth&eacute;sies<sup>(2)</sup>, tremblements, hypertonie, dysgueusie, trouble de l'attention.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Convulsions<sup>(2)</sup>, contractions musculaires involontaires<sup>(2)</sup>, coordination anormale, hyperkin&eacute;sie, amn&eacute;sie, hypoesth&eacute;sie<sup>(2)</sup>, troubles du langage, vertiges orthostatiques, migraine.<br>
</li>
<li type="disc">Rare&nbsp;: Coma<sup>(2)</sup>, chor&eacute;oath&eacute;tose, dyskin&eacute;sie, hyperesth&eacute;sie, troubles sensoriels.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>Perturbation des mouvements (y compris sympt&ocirc;mes extrapyramidaux, notamment hyperkin&eacute;sie, hypertonie, grincements de dents ou troubles de la marche) et syncope.<br>Ont &eacute;galement &eacute;t&eacute; notifi&eacute;s des signes et des sympt&ocirc;mes associ&eacute;s au syndrome s&eacute;rotoninergique, dans certains cas associ&eacute;s &agrave; l'utilisation concomitante de m&eacute;dicaments s&eacute;rotoninergiques et incluant&nbsp;: agitation, confusion, diaphor&egrave;se, diarrh&eacute;e, fi&egrave;vre, hypertension, rigidit&eacute; et tachycardie.<br>Akathisie et agitation psychomotrice (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Troubles visuels.<br>
</li>
<li type="disc">Rare&nbsp;: Glaucome, trouble de la s&eacute;cr&eacute;tion lacrymale, scotome, diplopie, photophobie, hyph&eacute;ma, mydriase<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Troubles de la vision.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Acouph&egrave;nes<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur auriculaire.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Palpitations<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Tachycardie<sup>(2)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: Infarctus du myocarde, bradycardie, troubles cardiaques.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Bouff&eacute;es de chaleur<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hypertension<sup>(2)</sup>, bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Rare&nbsp;: Isch&eacute;mie p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Saignements anormaux (notamment &eacute;pistaxis, saignement gastro-intestinal ou h&eacute;maturie).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: B&acirc;illement<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bronchospasme<sup>(2)</sup>, dyspn&eacute;e, &eacute;pistaxis.<br>
</li>
<li type="disc">Rare&nbsp;: Laryngospasme, hyperventilation, hypoventilation, stridor, dysphonie, hoquet.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Diarrh&eacute;e (18&nbsp;%), naus&eacute;es (24&nbsp;%), s&eacute;cheresse buccale (14&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur abdominale<sup>(2)</sup>, vomissements<sup>(2)</sup>, constipation<sup>(2)</sup>, dyspepsie, flatulences.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: OEsophagite, dysphagie, h&eacute;morro&iuml;des, hypers&eacute;cr&eacute;tion salivaire, pathologie de la langue, &eacute;ructations.<br>
</li>
<li type="disc">Rare&nbsp;: M&eacute;l&eacute;na, rectorragie, stomatite, ulc&eacute;rations de la langue, pathologie des dents, glossite, ulc&eacute;rations buccales.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Anomalies de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Effets h&eacute;patiques s&eacute;v&egrave;res (notamment h&eacute;patite, ict&egrave;re et insuffisance h&eacute;patique).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;ruption cutan&eacute;e<sup>(2)</sup>, hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: OEd&egrave;me p&eacute;riorbital<sup>(2)</sup>, purpura<sup>(2)</sup>, alop&eacute;cie<sup>(2)</sup>, sueurs froides, s&eacute;cheresse de la peau, urticaire<sup>(2)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: Dermatite, dermatite bulleuse, &eacute;ruption folliculaire, texture pileuse anormale, odeur cutan&eacute;e anormale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>Rares notifications de r&eacute;actions ind&eacute;sirables cutan&eacute;es graves&nbsp;: par exemple syndrome de Stevens-Johnson et syndrome de Lyell.<br>Angio-oed&egrave;me, oed&egrave;me du visage, photosensibilit&eacute;, r&eacute;action cutan&eacute;e, prurit.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Arthrose, faiblesse musculaire, douleur dorsale, contractions musculaires.<br>
</li>
<li type="disc">Rare&nbsp;: Pathologie osseuse.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Arthralgie, crampes musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Nycturie, r&eacute;tention urinaire<sup>(2)</sup>, polyurie, pollakiurie, trouble de la miction.<br>
</li>
<li type="disc">Rare&nbsp;: Oligurie, incontinence urinaire<sup>(2)</sup>, retard de la miction.<br>
</li>
</ul>Affections des organes de reproduction et du sein<sup>(4)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &Eacute;chec de l'&eacute;jaculation (14&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Dysfonctionnement sexuel, trouble de l'&eacute;rection.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: H&eacute;morragie vaginale, dysfonctionnement sexuel f&eacute;minin.<br>
</li>
<li type="disc">Rare&nbsp;: M&eacute;norragie, vulvovaginite atrophique, balanoposthite, &eacute;coulement g&eacute;nital, priapisme<sup>(2)</sup>, galactorrh&eacute;e<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Gyn&eacute;comastie, irr&eacute;gularit&eacute;s menstruelles.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Fatigue (10&nbsp;%)<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur thoracique<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Malaise<sup>(2)</sup>, frissons, pyrexie<sup>(2)</sup>, asth&eacute;nie<sup>(2)</sup>, soif.<br>
</li>
<li type="disc">Rare&nbsp;: Hernie, fibrose du site d'injection, diminution de la tol&eacute;rance au m&eacute;dicament, trouble de la marche, &eacute;v&eacute;nement non &eacute;valuable.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: OEd&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Diminution du poids<sup>(2)</sup>, augmentation du poids<sup>(2)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: Augmentation de l'alanine aminotransf&eacute;rase<sup>(2)</sup>, augmentation de l'aspartate aminotransf&eacute;rase<sup>(2)</sup>, anomalies du sperme.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Anomalies des param&egrave;tres biologiques, alt&eacute;ration de la fonction plaquettaire, augmentation du cholest&eacute;rol s&eacute;rique.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Blessure.<br>
</li>
</ul>Actes m&eacute;dicaux et chirurgicaux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Proc&eacute;dure de vasodilatation.<br>
</li>
</ul>Si des &eacute;v&eacute;nements ind&eacute;sirables surviennent au cours d'une d&eacute;pression, d'un TOC, d'un trouble panique, d'un ESPT ou d'un trouble anxi&eacute;t&eacute; sociale, le terme organique est reclass&eacute; par terme organique des &eacute;tudes sur la d&eacute;pression.
<sup>(1)</sup>&nbsp;
									<font size="-1">Un cas de n&eacute;oplasie a &eacute;t&eacute; notifi&eacute; chez un patient trait&eacute; par la sertraline contre aucun cas dans le bras placebo.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Ces &eacute;v&eacute;nements ind&eacute;sirables sont &eacute;galement survenus au cours de l'exp&eacute;rience post-commercialisation.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; notifi&eacute;s au cours d'un traitement par la sertraline ou peu de temps apr&egrave;s l'interruption du traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Le d&eacute;nominateur utilise le nombre de patients globalement pour un sexe&nbsp;: sertraline (1118&nbsp;hommes, 1424&nbsp;femmes)&nbsp;; placebo (926&nbsp;hommes, 1219&nbsp;femmes). Pour le TOC, &eacute;tudes de 1 &agrave; 12&nbsp;semaines &agrave; court terme uniquement.<br>
</font>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'interruption du traitement par la sertraline&nbsp;:
</dt>
<dd>L'interruption de la sertraline (en particulier lorsqu'elle est brutale) entra&icirc;ne g&eacute;n&eacute;ralement des sympt&ocirc;mes de sevrage. Des sensations vertigineuses, des troubles sensoriels (tels que paresth&eacute;sies), des troubles du sommeil (tels que insomnie et r&ecirc;ves intenses), une agitation ou une anxi&eacute;t&eacute;, des naus&eacute;es et/ou des vomissements, des tremblements et des maux de t&ecirc;te sont parmi les sympt&ocirc;mes le plus fr&eacute;quemment notifi&eacute;s. G&eacute;n&eacute;ralement, ces &eacute;v&eacute;nements sont de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et sont spontan&eacute;ment r&eacute;solutifs&nbsp;; cependant, chez certains patients, ils peuvent &ecirc;tre s&eacute;v&egrave;res et/ou prolong&eacute;s. Il est par cons&eacute;quent recommand&eacute;, lorsque le traitement par la sertraline n'est plus n&eacute;cessaire, de proc&eacute;der &agrave; une interruption progressive par une diminution graduelle de la posologie (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population &acirc;g&eacute;e&nbsp;: 
</dt>
<dd>Les ISRS et les IRSN, y compris la sertraline, ont &eacute;t&eacute; associ&eacute;s &agrave; des cas d'hyponatr&eacute;mie cliniquement significative chez les patients &acirc;g&eacute;s, qui peuvent &ecirc;tre expos&eacute;s &agrave; un risque plus important de pr&eacute;senter cet &eacute;v&eacute;nement ind&eacute;sirable (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Chez plus de 600&nbsp;patients p&eacute;diatriques trait&eacute;s par la sertraline, le profil g&eacute;n&eacute;ral des effets ind&eacute;sirables a g&eacute;n&eacute;ralement &eacute;t&eacute; similaire &agrave; celui observ&eacute; dans les &eacute;tudes chez l'adulte. Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; notifi&eacute;s au cours des &eacute;tudes contr&ocirc;l&eacute;es (n&nbsp;=&nbsp;281&nbsp;patients trait&eacute;s par la sertraline)&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;: Maux de t&ecirc;te (22&nbsp;%), insomnie (21&nbsp;%), diarrh&eacute;e (11&nbsp;%) et naus&eacute;es (15&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;: Douleur thoracique, manie, pyrexie, vomissements, anorexie, labilit&eacute; &eacute;motionnelle, agressivit&eacute;, agitation, nervosit&eacute;, troubles de l'attention, sensations vertigineuses, hyperkin&eacute;sie, migraine, somnolence, tremblements, troubles visuels, s&eacute;cheresse buccale, dyspepsie, cauchemars, fatigue, incontinence urinaire, &eacute;ruption cutan&eacute;e, acn&eacute;, &eacute;pistaxis, flatulences.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;: Allongement de l'intervalle QT sur l'ECG, tentative de suicide, convulsions, troubles extrapyramidaux, paresth&eacute;sies, d&eacute;pression, hallucinations, purpura, hyperventilation, an&eacute;mie, trouble de la fonction h&eacute;patique, augmentation de l'alanine aminotransf&eacute;rase, cystite, herp&egrave;s simplex, otite externe, douleurs auriculaires, douleurs oculaires, mydriase, malaise, h&eacute;maturie, &eacute;ruption cutan&eacute;e pustuleuse, rhinite, blessure, diminution du poids, contractions musculaires, r&ecirc;ves anormaux, apathie, albuminurie, pollakiurie, polyurie, douleur thoracique, troubles menstruels, alop&eacute;cie, dermatite, troubles cutan&eacute;s, odeur cutan&eacute;e anormale, urticaire, bruxisme, bouff&eacute;es vasomotrices.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute;&nbsp;: 
</dt>
<dd>Compte tenu des donn&eacute;es disponibles, la sertraline pr&eacute;sente une large marge de s&eacute;curit&eacute; vis-&agrave;-vis du surdosage. Des surdosages de sertraline seule jusqu'&agrave; des doses de 13,5&nbsp;g ont &eacute;t&eacute; notifi&eacute;s. Des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s en relation avec un surdosage de sertraline, principalement en association avec d'autres m&eacute;dicaments et/ou de l'alcool. Par cons&eacute;quent, tout surdosage doit &ecirc;tre trait&eacute; par des mesures m&eacute;dicales agressives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes d'un surdosage comprennent les effets ind&eacute;sirables m&eacute;di&eacute;s par la s&eacute;rotonine, notamment somnolence, troubles gastro-intestinaux (notamment naus&eacute;es et vomissements), tachycardie, tremblements, agitation et sensations vertigineuses. Des cas de coma ont &eacute;t&eacute; observ&eacute;s moins fr&eacute;quemment.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe aucun antidote sp&eacute;cifique &agrave; la sertraline. &Eacute;tablir et maintenir la perm&eacute;abilit&eacute; des voies respiratoires et assurer une oxyg&eacute;nation et une ventilation ad&eacute;quates si n&eacute;cessaire. Le charbon activ&eacute;, qui peut &ecirc;tre utilis&eacute; avec un cathartique, peut &ecirc;tre autant, voire plus efficace qu'un lavage, et doit &ecirc;tre envisag&eacute; dans le traitement du surdosage. L'induction de vomissements n'est pas recommand&eacute;e. La surveillance des param&egrave;tres cardiaques et des autres signes vitaux est recommand&eacute;e, parall&egrave;lement &agrave; la mise en place de mesures g&eacute;n&eacute;rales de traitement symptomatique et de soutien. Compte tenu du large volume de distribution de la sertraline, une diur&egrave;se forc&eacute;e, une dialyse, une h&eacute;moperfusion ou une exsanguino-transfusion risquent de s'av&eacute;rer inefficaces.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;; code ATC&nbsp;: N06AB06.</p>
<p>La sertraline est un inhibiteur sp&eacute;cifique et puissant de la capture neuronale de la s&eacute;rotonine (5-HT) in vitro, qui entra&icirc;ne la potentialisation des effets de la 5-HT chez l'animal. Elle exerce des effets tr&egrave;s faibles sur la recapture neuronale de la noradr&eacute;naline et de la dopamine. Aux doses cliniques, la sertraline bloque la capture de la s&eacute;rotonine dans les plaquettes humaines. Elle est d&eacute;nu&eacute;e d'activit&eacute; stimulante, s&eacute;dative ou anticholinergique et de cardiotoxicit&eacute; chez l'animal. Au cours d'&eacute;tudes contr&ocirc;l&eacute;es chez des volontaires sains, la sertraline n'a entra&icirc;n&eacute; aucune s&eacute;dation et n'a pas interf&eacute;r&eacute; avec les performances psychomotrices. Compte tenu de son inhibition s&eacute;lective de la capture de la 5-HT, la sertraline n'augmente pas l'activit&eacute; cat&eacute;cholaminergique. La sertraline n'a aucune affinit&eacute; pour les r&eacute;cepteurs muscariniques (cholinergiques), s&eacute;rotoninergiques, dopaminergiques, adr&eacute;nergiques, histaminergiques, du GABA ou des benzodiaz&eacute;pines. L'administration chronique de sertraline chez l'animal a &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;gulation n&eacute;gative des r&eacute;cepteurs c&eacute;r&eacute;braux de la noradr&eacute;naline, comme cela a &eacute;t&eacute; observ&eacute; avec d'autres m&eacute;dicaments antid&eacute;presseurs ou anti-obsessionnels cliniquement efficaces.</p>
<p>La sertraline n'a montr&eacute; aucun risque d'abus. Dans une &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e par placebo, ayant port&eacute; sur le risque d'abus comparatif de la sertraline, de l'alprazolam et de la d-amph&eacute;tamine chez l'homme, la sertraline n'a entra&icirc;n&eacute; aucun effet subjectif positif indiquant un risque de d&eacute;pendance.</p>
<p>En revanche, les sujets ayant re&ccedil;u de l'alprazolam ou de la d-amph&eacute;tamine ont montr&eacute; des scores significativement sup&eacute;rieurs versus placebo pour les mesures de d&eacute;pendance aux m&eacute;dicaments, d'euphorie et de risque d'abus. La sertraline n'a entra&icirc;n&eacute; ni la stimulation ni l'anxi&eacute;t&eacute; associ&eacute;es &agrave; la d-amph&eacute;tamine, ni la s&eacute;dation et l'alt&eacute;ration psychomotrice associ&eacute;es &agrave; l'alprazolam. La sertraline n'exerce aucun effet de renforcement positif chez les singes rh&eacute;sus entra&icirc;n&eacute;s &agrave; s'auto-administrer de la coca&iuml;ne, et elle ne se substitue comme stimulus discriminatif ni &agrave; la d-amph&eacute;tamine ni au pentobarbital chez le singe rh&eacute;sus.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;pisode d&eacute;pressif majeur&nbsp;: 
</dt>
<dd>Une &eacute;tude a &eacute;t&eacute; effectu&eacute;e chez des patients d&eacute;prim&eacute;s non hospitalis&eacute;s ayant montr&eacute; une r&eacute;ponse th&eacute;rapeutique au terme d'une phase initiale de traitement en ouvert de 8&nbsp;semaines par sertraline 50 &agrave; 200&nbsp;mg/jour. Ces patients (n =&nbsp;295) ont &eacute;t&eacute; randomis&eacute;s dans une seconde phase en double aveugle de 44&nbsp;semaines, soit sous sertraline 50 &agrave; 200&nbsp;mg/jour, soit sous placebo. Un taux de rechute significativement inf&eacute;rieur a &eacute;t&eacute; observ&eacute; chez les patients trait&eacute;s par la sertraline par rapport &agrave; ceux recevant le placebo. La posologie moyenne des patients ayant achev&eacute; l'&eacute;tude a &eacute;t&eacute; de 70&nbsp;mg/jour. Le pourcentage de r&eacute;pondeurs (d&eacute;finis comme les patients qui n'avaient pas rechut&eacute;) pour les bras sertraline et placebo ont &eacute;t&eacute; respectivement de 83,4&nbsp;% et 60,8&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tat de stress post-traumatique (ESPT)&nbsp;: 
</dt>
<dd>Les donn&eacute;es combin&eacute;es des 3&nbsp;&eacute;tudes portant sur l'ESPT dans la population g&eacute;n&eacute;rale ont r&eacute;v&eacute;l&eacute; un taux de r&eacute;ponse plus faible chez l'homme que chez la femme. Dans les deux essais positifs concernant la population g&eacute;n&eacute;rale, les taux de r&eacute;pondeurs &agrave; la sertraline et au placebo ont &eacute;t&eacute; similaires chez l'homme et chez la femme (femmes&nbsp;: 57,2&nbsp;% contre 34,5&nbsp;%&nbsp;; hommes&nbsp;: 53,9&nbsp;% contre 38,2&nbsp;%). Le nombre de patients hommes et femmes dans les essais pool&eacute;s concernant la population g&eacute;n&eacute;rale &eacute;tait de 184 et 430, respectivement&nbsp;; les r&eacute;sultats obtenus chez les femmes sont donc plus robustes. De plus, les hommes pr&eacute;sentaient d'autres variables initiales (plus d'abus de substances toxiques, dur&eacute;e plus importante, source du traumatisme, etc) corr&eacute;l&eacute;es &agrave; un effet moindre.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
TOC de l'enfant&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la sertraline (50 &agrave; 200&nbsp;mg/jour) ont &eacute;t&eacute; &eacute;valu&eacute;es lors du traitement ambulatoire d'enfants (&acirc;g&eacute;s de 6 &agrave; 12&nbsp;ans) et d'adolescents (&acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans) non d&eacute;prim&eacute;s, pr&eacute;sentant un trouble obsessionnel compulsif (TOC). Apr&egrave;s une semaine d'induction sous placebo en simple insu, les patients furent assign&eacute;s par tirage au sort &agrave; un traitement de 12&nbsp;semaines &agrave; dose flexible, soit par sertraline, soit par placebo. Les enfants (&acirc;g&eacute;s de 6 &agrave; 12&nbsp;ans) ont d&eacute;but&eacute; le traitement &agrave; la dose de 25&nbsp;mg. Les patients du groupe trait&eacute; par sertraline ont pr&eacute;sent&eacute; une am&eacute;lioration significativement sup&eacute;rieure &agrave; celle des patients du groupe placebo sur l'&eacute;chelle CY-BOCS (Children's Yale Brown Obsessive Compulsive Scale) [p =&nbsp;0,005], l'&eacute;chelle NIMH Global Obsessive Compulsive Scale (p =&nbsp;0,019), et les &eacute;chelles d'am&eacute;lioration CGI (p =&nbsp;0,002). En outre, une tendance vers une am&eacute;lioration plus importante dans le groupe sertraline que dans le groupe placebo a &eacute;galement &eacute;t&eacute; observ&eacute;e sur l'&eacute;chelle CGI S&eacute;v&eacute;rit&eacute; (p =&nbsp;0,089). Sur l'&eacute;chelle CY-BOCS, les scores initiaux et leur &eacute;volution ult&eacute;rieure ont &eacute;t&eacute; pour le groupe placebo de 22,25 &plusmn;&nbsp;6,15 et -&nbsp;3,4 &plusmn;&nbsp;0,82, respectivement&nbsp;; pour le groupe sertraline, les scores initiaux et leur &eacute;volution ult&eacute;rieure ont &eacute;t&eacute; de 23,36 &plusmn;&nbsp;4,56 et -&nbsp;6,8 &plusmn;&nbsp;0,87, respectivement. Au cours d'une analyse post-hoc, le pourcentage de r&eacute;pondeurs, d&eacute;finis comme les patients pr&eacute;sentant une r&eacute;duction de 25&nbsp;% ou plus du score &agrave; l'&eacute;chelle CY-BOCS (le param&egrave;tre d'efficacit&eacute; principal) entre les scores initiaux et de fin d'&eacute;tude, a &eacute;t&eacute; de 53&nbsp;% dans le groupe trait&eacute; par sertraline, contre 37&nbsp;% dans le groupe trait&eacute; par placebo (p =&nbsp;0,03).</dd>
<dd>Aucune donn&eacute;e &agrave; long terme de s&eacute;curit&eacute; d'emploi ou d'efficacit&eacute; n'est disponible pour cette population p&eacute;diatrique.</dd>
<dd>On ne dispose d'aucune donn&eacute;e chez l'enfant de moins de 6&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La sertraline pr&eacute;sente des propri&eacute;t&eacute;s pharmacocin&eacute;tiques dose-d&eacute;pendantes entre 50 et 200&nbsp;mg. Chez l'homme, apr&egrave;s une administration orale unique quotidienne de 50 &agrave; 200&nbsp;mg pendant 14&nbsp;jours, les concentrations plasmatiques maximales de sertraline ont &eacute;t&eacute; atteintes entre 4,5 et 8,4&nbsp;heures apr&egrave;s l'administration quotidienne du m&eacute;dicament.</dd>
<dd>La biodisponibilit&eacute; des g&eacute;lules de sertraline &eacute;tant augment&eacute;e en pr&eacute;sence d'aliments, il est recommand&eacute; d'administrer la sertraline pendant les repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Environ 98&nbsp;% du m&eacute;dicament circulant sont li&eacute;s aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La sertraline subit un m&eacute;tabolisme de premier passage h&eacute;patique important.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie moyenne de la sertraline est d'environ 26&nbsp;heures (entre 22 et 36&nbsp;heures). Conform&eacute;ment &agrave; la demi-vie d'&eacute;limination terminale, il existe une accumulation d'un facteur d'environ&nbsp;2 jusqu'aux concentrations &agrave; l'&eacute;tat d'&eacute;quilibre, qui sont atteintes apr&egrave;s une semaine d'administrations quotidiennes.</dd>
<dd>La demi-vie de la N-desm&eacute;thylsertraline est comprise entre 62 et 104&nbsp;heures. La sertraline et la N-desm&eacute;thylsertraline sont toutes les deux fortement m&eacute;tabolis&eacute;es chez l'homme, et les m&eacute;tabolites r&eacute;sultants sont excr&eacute;t&eacute;s dans les f&egrave;ces et dans l'urine en quantit&eacute;s &eacute;quivalentes. Seule une petite quantit&eacute; (moins de 0,2&nbsp;%) de sertraline sous forme inchang&eacute;e est excr&eacute;t&eacute;e dans l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s pharmacocin&eacute;tiques dans des groupes de patients sp&eacute;cifiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients p&eacute;diatriques atteints de TOC&nbsp;: <br>La pharmacocin&eacute;tique de la sertraline a &eacute;t&eacute; &eacute;tudi&eacute;e chez 29&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 12&nbsp;ans, et chez 32&nbsp;adolescents &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans. Les patients ont re&ccedil;u des doses progressivement croissantes sur 32&nbsp;jours jusqu'&agrave; une dose quotidienne de 200&nbsp;mg, soit avec une dose initiale de 25&nbsp;mg et des augmentations par paliers, soit avec une dose initiale ou des paliers de 50&nbsp;mg. Les sch&eacute;mas posologiques &agrave; 25&nbsp;mg et &agrave; 50&nbsp;mg ont &eacute;t&eacute; tol&eacute;r&eacute;s de la m&ecirc;me mani&egrave;re. A l'&eacute;tat d'&eacute;quilibre pour la dose de 200&nbsp;mg, les taux plasmatiques de sertraline du groupe &acirc;g&eacute; de 6 &agrave; 12&nbsp;ans ont &eacute;t&eacute; environ 35&nbsp;% sup&eacute;rieurs &agrave; ceux du groupe &acirc;g&eacute; de 13 &agrave; 17&nbsp;ans, et 21&nbsp;% sup&eacute;rieurs &agrave; ceux du groupe d'adultes de r&eacute;f&eacute;rence. Aucune diff&eacute;rence significative de clairance n'a &eacute;t&eacute; observ&eacute;e entre les patients des deux sexes. Une faible dose initiale et des paliers de 25&nbsp;mg sont donc recommand&eacute;s chez l'enfant, en particulier ceux de faible poids corporel. Les adolescents peuvent recevoir des doses identiques &agrave; celles de l'adulte.<br>
</li>
<li type="disc">Adolescents et sujets &acirc;g&eacute;s&nbsp;: <br>Le profil pharmacocin&eacute;tique chez l'adolescent et le sujet &acirc;g&eacute; ne pr&eacute;sente pas de diff&eacute;rence significative par rapport &agrave; celui observ&eacute; chez l'adulte &acirc;g&eacute; de 18 &agrave; 65&nbsp;ans.<br>
</li>
<li type="disc">Alt&eacute;ration de la fonction h&eacute;patique&nbsp;: <br>Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique, la demi-vie de la sertraline est allong&eacute;e et l'ASC est augment&eacute;e d'un facteur&nbsp;3 (cf&nbsp;Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: <br>Chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, aucune accumulation significative de sertraline n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicit&eacute; de doses r&eacute;p&eacute;t&eacute;es, g&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Les &eacute;tudes de toxicit&eacute; sur la reproduction chez l'animal n'ont mis en &eacute;vidence aucune t&eacute;ratog&eacute;nicit&eacute; ni aucun effet ind&eacute;sirable sur la fertilit&eacute; masculine. La foetotoxicit&eacute; observ&eacute;e a probablement &eacute;t&eacute; li&eacute;e &agrave; la toxicit&eacute; maternelle. La survie et le poids corporel des petits n'ont &eacute;t&eacute; diminu&eacute;s qu'au cours des premiers jours suivant la mise-bas. Des donn&eacute;es ont montr&eacute; que la mortalit&eacute; post-natale pr&eacute;coce &eacute;tait due &agrave; l'exposition in utero apr&egrave;s le jour&nbsp;15 de gestation. Les retards de d&eacute;veloppement post-natal observ&eacute;s chez les petits des femelles trait&eacute;es ont probablement &eacute;t&eacute; dus aux effets sur les m&egrave;res et sont non significatifs quant au risque humain.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</p>
<div>
<dl>
<dt>
G&eacute;lule &agrave; 50&nbsp;mg&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lule &agrave; 25&nbsp;mg&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3403425</b>1</font> (1996 r&eacute;v 16.09.2009) 30&nbsp;g&eacute;l 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3403419</b>0</font> (1996 r&eacute;v 16.09.2009) 28&nbsp;g&eacute;l 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5631188</b>0</font> (2000 r&eacute;v 16.09.2009) 30&nbsp;g&eacute;l 25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556206</b>7</font> (2000 r&eacute;v 16.09.2009) 7&nbsp;g&eacute;l 25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.00&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 50&nbsp;mg). </td>
</tr>
<tr valign="top">
<td></td><td>4.78&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 25&nbsp;mg). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications&nbsp;:<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs.<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs chez l'adulte et les enfants &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans.<br>
</li>
<li type="disc">Pr&eacute;vention des r&eacute;cidives d&eacute;pressives chez des patients pr&eacute;sentant un trouble unipolaire (g&eacute;lule &agrave; 50&nbsp;mg).<br>
</li>
</ul>
<p>Non remb S&eacute;c soc &agrave; la date du 11.01.2010 dans les indications&nbsp;: Pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes d&eacute;pressifs majeurs, Trouble panique avec ou sans agoraphobie, Trouble anxi&eacute;t&eacute; sociale et &Eacute;tat de stress post-traumatique (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect. </td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

