<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TIMOPTOL LP&reg; 0,25% et 0,50%</h1>
<meta name="version" content="3.2">




<b>timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution &agrave; 0,25% (bleu clair) et &agrave; 0,50% (bleu moyen): Flacons Ocumeter Plus &agrave; usage ophtalmique de 2,5ml (embout compte-gouttes scell&eacute; puis verrouill&eacute; &agrave; partir de la 1<font face="verdana" size="-1"><sup>re</sup></font>utilisation, syst&egrave;me d'inviolabilit&eacute; par une languette de s&eacute;curit&eacute;), bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Timolol(DCI)<br>
</td><td align="right">6,25mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">12,5mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate: 8,55mg/fl &agrave;0,25%; 17,075mg/fl &agrave;0,50%)</td>
</tr>
</table>
Excipients (communs) : 
				gomme gellane, mannitol, trom&eacute;tamol, eau ppi. Conservateur: bromure de benzodod&eacute;cinium.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypertonie intra-oculaire. <br>
</li>
<li type="disc">Glaucome chronique &agrave; angle ouvert. <br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie locale. En instillation oculaire.<br>Retourner et agiter le flacon une fois avant chaque instillation. Il n'est pas n&eacute;cessaire d'agiter le flacon plus d'une fois.<br>Il est recommand&eacute; de d&eacute;buter le traitement par l'instillation dans l'oeil (les yeux) malade(s) d'une goutte de Timoptol LP 0,25% une fois par jour. <br>En cas d'efficacit&eacute; insuffisante, passer &agrave; une goutte de Timoptol LP 0,50% dans l'oeil (les yeux) malade(s) une fois par jour.<br>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer Timoptol LP &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).<br>Cependant, l'association de deux collyres b&ecirc;tabloquants est d&eacute;conseill&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les autres collyres doivent &ecirc;tre administr&eacute;s au moins 15minutes avant Timoptol LP.<br>Toutefois, la normalisation de la tension oculaire par Timoptol LP requiert parfois quelques semaines, aussi l'&eacute;valuation du traitement doit-elle inclure une mesure de la tension intra-oculaire apr&egrave;s une p&eacute;riode de traitement d'environ 4semaines.<br>
<div>
<dl>
<dt>
Substitution d'un traitement ant&eacute;rieur:
</dt>
<dd>Quand Timoptol LP doit prendre le relais d'un autre collyre antiglaucomateux:<ul>
<li type="disc">Arr&ecirc;ter le collyre antiglaucomateux &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement.<br>
</li>
<li type="disc">Le lendemain:<br>
<ul>
<li type="disc">Si le traitement ant&eacute;rieur &eacute;tait un collyre &agrave; base de mal&eacute;ate de timolol, le remplacer par Timoptol LP collyre &agrave; la m&ecirc;me concentration (si elle est disponible) &agrave; raison d'une goutte par jour dans l'oeil malade.<br>
</li>
<li type="disc">Si le traitement &eacute;tait un collyre &agrave; base d'un autre b&ecirc;tabloquant ou antiglaucomateux, le remplacer par Timoptol LP collyre &agrave; 0,25% &agrave; raison d'une goutte par jour dans l'oeil malade.<br>
</li>
</ul>
</li>
<li type="disc">En cas d'efficacit&eacute; insuffisante, passer &agrave; Timoptol LP 0,50% &agrave; raison d'une goutte par jour dans l'oeil malade.<br>
</li>
</ul>
</dd>
<dd>Quand Timoptol LP doit &ecirc;tre substitu&eacute; &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.</dd>
<dd>En cas de substitution de collyres myotiques par Timoptol LP 0,25% ou Timoptol LP 0,50%, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.</dd>
<dd>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intra-oculaire, surtout lors de l'instauration du traitement.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il convient de garder &agrave; l'esprit les contre-indications des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;tabloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire: <br>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme ou bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique. <br>
</li>
<li type="disc">Blocs auriculoventriculaires de 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute;s non appareill&eacute;s. <br>
</li>
<li type="disc">Angor de Prinzmetal. <br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire). <br>
</li>
<li type="disc">Bradycardie (&lt;45 &agrave; 50contractions/min). <br>
</li>
<li type="disc">Maladie de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques. <br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;. <br>
</li>
<li type="disc">Hypotension. <br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du m&eacute;dicament.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone, certains antagonistes du calcium (b&eacute;pridil, v&eacute;rapamil, diltiazem), b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Oculaires: </b>
</dt>
<dd>
<ul>
<li type="disc">L'association de deux collyres b&ecirc;tabloquants est d&eacute;conseill&eacute;e (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Dans le cas o&ugrave; Timoptol LP est administr&eacute; pour diminuer la pression intra-oculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;. <br>En effet, chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le mal&eacute;ate de timolol n'ayant pas ou peu d'effet sur la pupille. <br>
</li>
<li type="disc">Des d&eacute;collements de la choro&iuml;de, contemporains d'hypotonie oculaire, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement chirurgical du glaucome, lors de l'administration d'antiglaucomateux diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse (timolol, ac&eacute;tazolamide).<br>
</li>
<li type="disc">Porteurs de lentilles de contact: Timoptol LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients porteurs de lentilles de contact. Au cours du traitement par Timoptol LP, le port des lentilles de contact est d&eacute;conseill&eacute; en raison du risque d'intol&eacute;rance aux lentilles de contact par diminution de la s&eacute;cr&eacute;tion lacrymale, li&eacute;e d'une mani&egrave;re g&eacute;n&eacute;rale aux b&ecirc;tabloquants, et du risque de d&eacute;p&ocirc;t du conservateur de Timoptol LP, le bromure de benzodod&eacute;cinium, sur les lentilles de contact souples.<br>
</li>
<li type="disc">Utilisation chez l'enfant: Ce collyre n'a pas fait l'objet d'&eacute;tudes cliniques chez le pr&eacute;matur&eacute;, le nouveau-n&eacute; et l'enfant. L'utilisation de ce collyre n'est donc pas recommand&eacute;e chez ces patients.<br>
</li>
<li type="disc">Une diminution de la sensibilit&eacute; au timolol pourrait appara&icirc;tre apr&egrave;s un traitement prolong&eacute;. Il convient, dans les traitements au long cours, de v&eacute;rifier chaque ann&eacute;e l'absence d'&eacute;chappement th&eacute;rapeutique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;n&eacute;rales:</b>
</dt>
<dd>Il convient de garder &agrave; l'esprit les mises en garde et pr&eacute;cautions d'emploi des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;tabloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</dd>
<dd>
<dl>
<dt>
Sportifs: 
</dt>
<dd>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement: 
</dt>
<dd>Ne jamais interrompre brutalement un traitement b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, en particulier chez les angineux: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bradycardie: 
</dt>
<dd>Si la fr&eacute;quence cardiaque s'abaisse au-dessous de 50 &agrave; 55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute;: 
</dt>
<dd>&Eacute;tant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;tabloquants, les b&ecirc;tabloquants ne doivent &ecirc;tre administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute;. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ph&eacute;ochromocytome: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal et/ou h&eacute;patique: 
</dt>
<dd>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;tabloquant est administr&eacute; avec un b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet diab&eacute;tique: 
</dt>
<dd>Pr&eacute;venir les malades et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions allergiques: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale:
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives perop&eacute;ratoires. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant. </dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
</dd>
<dd>La majoration du risque anaphylactique li&eacute;e &agrave; la prise de b&ecirc;tabloquants devra &ecirc;tre prise en consid&eacute;ration.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Thyrotoxicose: 
</dt>
<dd>Les b&ecirc;tabloquants sont capables d'en masquer certains signes, en particulier cardiovasculaires.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Collyres: </b>

<p>Une surveillance ophtalmologique est n&eacute;cessaire en cas de traitement concomitant par un collyre contenant de l'adr&eacute;naline (risque de mydriase).</p>
<br>
<b>Autres m&eacute;dicaments: </b>

<p>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque d'interactions m&eacute;dicamenteuses existe. Il convient donc de tenir compte des interactions observ&eacute;es avec les b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil): troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets).<br>Une telle association doit se faire sous surveillance clinique &eacute;troite et ECG, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">B&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque: risque de majoration des effets ind&eacute;sirables des b&ecirc;tabloquants, avec notamment risque de bradycardie excessive. <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement. <br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, n&eacute;ostigmine, pyridostigmine, tacrine, amb&eacute;nonium): risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re. <br>
</li>
<li type="disc">Quinidine: une potentialisation des effets syst&eacute;miques b&ecirc;tabloquants du collyre et une augmentation des concentrations plasmatiques du b&ecirc;tabloquant ont &eacute;t&eacute; rapport&eacute;es lors de l'association de b&ecirc;tabloquant en collyre et de la quinidine, probablement en raison de l'inhibition du m&eacute;tabolisme du b&ecirc;tabloquant par la quinidine (d&eacute;crit pour le timolol).<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire. <br>
</li>
<li type="disc">Clonidine et autres antihypertenseurs centraux (alpham&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine): augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal de l'antihypertenseur central. Surveillance clinique. <br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants:<br>
<ul>
<li type="disc">tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie: les palpitations et la tachycardie;<br>
</li>
<li type="disc">la plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
</ul>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide) et de classeIII (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide) et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycineIV, vincamineIV, mizolastine, halofantrine, sparfloxacine, pentamidine, moxifloxacine...: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de COX-2: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique: alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine: majoration de l'effet antihypertenseur. <br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines): hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive. <br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif). <br>
</li>
<li type="disc">M&eacute;floquine: risque de bradycardie (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le passage syst&eacute;mique des b&ecirc;tabloquants administr&eacute;s par voie oculaire est moindre que par voie orale, mais n&eacute;anmoins r&eacute;el.<br>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie; mais, le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.</p>
<p>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse, si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crit pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'instillation de Timoptol LP peut &ecirc;tre suivie d'une vision trouble pendant 30secondes &agrave; 5minutes, diminuant l'aptitude &agrave; r&eacute;aliser des t&acirc;ches dangereuses telles que l'utilisation de machines ou la conduite automobile.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Oculaires: </b>
</dt>
<dd>Comme pour tous les collyres b&ecirc;tabloquants, il peut &ecirc;tre observ&eacute;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion lacrymale (s&eacute;cheresse oculaire);<br>
</li>
<li type="disc">des sympt&ocirc;mes d'irritation oculaire: l&eacute;g&egrave;re sensation de br&ucirc;lure ou de picotements en d&eacute;but de traitement;<br>
</li>
<li type="disc">hyperh&eacute;mie conjonctivale, conjonctivite, bl&eacute;pharite, k&eacute;ratite, hypoesth&eacute;sie corn&eacute;enne;<br>
</li>
<li type="disc">des troubles visuels comprenant des modifications de la r&eacute;fraction (dues parfois &agrave; l'arr&ecirc;t du traitement par les myotiques), diplopie, ptosis;<br>
</li>
<li type="disc">d&eacute;collement de la choro&iuml;de apr&egrave;s traitement chirurgical du glaucome (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;n&eacute;raux: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s au mal&eacute;ate de timolol par voie locale: 
</dt>
<dd>Les autres effets ind&eacute;sirables rapport&eacute;s avec le mal&eacute;ate de timolol par voie locale et pouvant &ecirc;tre des effets ind&eacute;sirables du Timoptol LP sont:<ul>
<li type="disc">cardiovasculaires: arythmie, syncope, bloc auriculoventriculaire, palpitations;<br>
</li>
<li type="disc">respiratoires: dyspn&eacute;e, toux;<br>
</li>
<li type="disc"> g&eacute;n&eacute;raux: c&eacute;phal&eacute;es, fatigue, douleurs thoraciques; <br>
</li>
<li type="disc">cutan&eacute;s: alop&eacute;cie;<br>
</li>
<li type="disc">syst&egrave;me nerveux/effets psychiatriques: &eacute;tourdissements, augmentation des signes et sympt&ocirc;mes de myasth&eacute;nie; <br>
</li>
<li type="disc">digestifs: dyspepsie, s&eacute;cheresse buccale;<br>
</li>
<li type="disc">urog&eacute;nitaux: diminution de la libido, impuissance; <br>
</li>
<li type="disc">immunologiques: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;. <br>
</li>
</ul>
</dd>
<dd>Par ailleurs, il convient de garder &agrave; l'esprit les effets ind&eacute;sirables des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien qu'ils ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sur le plan clinique: 
</dt>
<dd>Le plus fr&eacute;quemment rapport&eacute;s: </dd>
<dd>
<ul>
<li type="disc">asth&eacute;nie, <br>
</li>
<li type="disc">refroidissement des extr&eacute;mit&eacute;s, <br>
</li>
<li type="disc">bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant, <br>
</li>
<li type="disc">insomnie, cauchemars, voire d&eacute;pression,<br>
</li>
<li type="disc">troubles digestifs (gastralgies, naus&eacute;es, vomissements, diarrh&eacute;e).<br>
</li>
</ul>
</dd>
<dd>Beaucoup plus rarement:</dd>
<dd>
<ul>
<li type="disc">ralentissement de la conduction auriculo-ventriculaire ou intensification d'un bloc auriculoventriculaire existant, <br>
</li>
<li type="disc">insuffisance cardiaque, <br>
</li>
<li type="disc">chute tensionnelle, <br>
</li>
<li type="disc">bronchospasme, <br>
</li>
<li type="disc">hypoglyc&eacute;mie, <br>
</li>
<li type="disc">syndrome de Raynaud, <br>
</li>
<li type="disc">aggravation d'une claudication intermittente existante, <br>
</li>
<li type="disc">manifestations cutan&eacute;es incluant urticaire, anaphylaxie, angio-oed&egrave;me (oed&egrave;me de Quincke), &eacute;ruptions cutan&eacute;es, &eacute;ruptions psoriasiformes (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sur le plan biologique: 
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque de surdosage doit &ecirc;tre gard&eacute; &agrave; l'esprit. Les sympt&ocirc;mes et la conduite &agrave; tenir sont identiques &agrave; ceux d'un surdosage en b&ecirc;tabloquant par voie g&eacute;n&eacute;rale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antiglaucomateux, b&ecirc;tabloquant (code ATC: S01ED01; S: organes sensoriels).</p>
<div>
<dl>
<dt>
Sur le plan g&eacute;n&eacute;ral: 
</dt>
<dd>Le timolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques:<ul>
<li type="disc">b&ecirc;tabloquant non cardios&eacute;lectif, <br>
</li>
<li type="disc">absence de pouvoir agoniste partiel ou absence d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que (ASI), <br>
</li>
<li type="disc">effet stabilisant de membrane (anesth&eacute;sique local ou quinidine-like) non significatif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sur le plan oculaire: 
</dt>
<dd>
<ul>
<li type="disc">Le mal&eacute;ate de timolol en collyre abaisse la tension intra-oculaire, associ&eacute;e ou non &agrave; un glaucome.<br>
</li>
<li type="disc">Son activit&eacute; se manifeste environ 20minutes apr&egrave;s instillation, atteint son maximum en 2 &agrave; 4heures et est encore pr&eacute;sente au bout de 24heures.<br>
</li>
<li type="disc">Stabilit&eacute; de l'effet hypotenseur dans le temps: l'effet peut rester constant pendant un an. Une diminution de la sensibilit&eacute; au mal&eacute;ate de timolol reste cependant possible, notamment apr&egrave;s un traitement plus prolong&eacute;.<br>
</li>
<li type="disc">Il n'y a pratiquement pas de modification du diam&egrave;tre pupillaire ou de l'accommodation.<br>
</li>
<li type="disc">L'excipient de ce collyre (gomme gellane) a la propri&eacute;t&eacute; de former un gel clair, transparent, &agrave; des concentrations basses de polym&egrave;res, en pr&eacute;sence de cations. Cette transformation a lieu lors du contact du m&eacute;dicament avec l'oeil, ce qui permet de r&eacute;duire le rythme d'administration quotidien &agrave; une seule instillation oculaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une &agrave; deux heures apr&egrave;s instillation d'une goutte de Timoptol LP, un pic de concentration plasmatique est observ&eacute;. Les pics observ&eacute;s apr&egrave;s instillation d'une goutte de timolol &agrave; 0,5% sont en moyenne plus faibles avec le timolol associ&eacute; &agrave; de la gellane (0,28ng/ml) qu'avec le timolol en solution (0,46ng/ml).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Apr&egrave;s ouverture du flacon: le m&eacute;dicament peut &ecirc;tre conserv&eacute; 28jours maximum.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les patients doivent &ecirc;tre avertis qu'il faut &eacute;viter de mettre en contact l'extr&eacute;mit&eacute; du flacon et l'oeil ou les parties avoisinantes.</p>
<p>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions importantes graves et une baisse de la vision.</p>
<div>
<dl>
<dt>
Instructions concernant la manipulation:
</dt>
<dd>
<ol>
<li>Avant d'utiliser ce collyre pour la premi&egrave;re fois, s'assurer que la languette de s&eacute;curit&eacute; sur le devant du flacon n'est pas d&eacute;chir&eacute;e. Un espace entre le flacon et le bouchon est normal lorsque le flacon n'est pas ouvert.<br>
</li>
<li>D&eacute;chirer la languette de s&eacute;curit&eacute; pour rompre l'inviolabilit&eacute;.<br>
</li>
<li>Pour ouvrir le flacon, d&eacute;visser le bouchon en tournant, comme indiqu&eacute; par les fl&egrave;ches.<br>
</li>
<li>Incliner la t&ecirc;te vers l'arri&egrave;re et tirer l&eacute;g&egrave;rement la paupi&egrave;re inf&eacute;rieure vers le bas pour pouvoir instiller les gouttes entre la paupi&egrave;re et l'oeil.<br>
</li>
<li>Renverser le flacon en le tenant au niveau du poussoir avec le pouce ou l'index. Presser doucement jusqu'&agrave; ce qu'une seule goutte tombe dans l'oeil, comme indiqu&eacute; par le m&eacute;decin. Ne pas toucher l'oeil ou la paupi&egrave;re avec l'embout du flacon.<br>
</li>
<li>R&eacute;p&eacute;ter les &eacute;tapes 4 et 5 pour l'autre oeil si le m&eacute;decin l'a prescrit.<br>
</li>
<li>Revisser le bouchon en tournant jusqu'&agrave; ce qu'il soit fermement en contact avec le flacon. Ne pas serrer le bouchon trop fort.<br>
</li>
<li>L'embout est con&ccedil;u pour d&eacute;livrer une goutte pr&eacute;calibr&eacute;e; par cons&eacute;quent, ne pas &eacute;largir le trou de l'embout.<br>
</li>
<li>Lorsqu'il n'est plus possible d'extraire de gouttes, il reste un peu de collyre dans le flacon. Cela ne doit pas inqui&eacute;ter, car une quantit&eacute; suppl&eacute;mentaire de TimoptolLP a &eacute;t&eacute; ajout&eacute;e pour permettre d'avoir le nombre suffisant de gouttes, comme prescrit par le m&eacute;decin. Ne pas essayer d'extraire du flacon l'exc&egrave;s de collyre.<br>
</li>
</ol>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3373397</b>1</font> (1994 r&eacute;v 13.07.2006) fl 0,25%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3373405</b>3</font> (1994 r&eacute;v 13.07.2006) fl 0,50%.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.47euros (flacon 2,5ml &agrave; 0,25%).</td>
</tr>
<tr valign="top">
<td></td><td>9.12euros (flacon 2,5ml &agrave; 0,50%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

