<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROTHIADEN&reg; 25&nbsp;mg et 75&nbsp;mg</font></b></center>
<meta name="version" content="2.3">



<br>
<b>dosul&eacute;pine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 25&nbsp;mg (rouge et marron)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; 75&nbsp;mg (rouge)&nbsp;: &nbsp;Bo&icirc;te de 20.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;l</td>
</tr>
<tr>
<td align="left">Dosul&eacute;pine<sup>*</sup>&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: &eacute;rythrosine (E&nbsp;127), oxyde de fer rouge (E&nbsp;172), oxyde de fer jaune (E&nbsp;172), dioxyde de titane (E&nbsp;171), g&eacute;latine. Calibrage&nbsp;: n&deg;&nbsp;4.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Dosul&eacute;pine<sup>*</sup>&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">75&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: phosphate tricalcique, amidon de ma&iuml;s, povidone, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;:  gomme sandaraque, talc, saccharose, glucose liquide, dispersion colorante orang&eacute;e rouge (coccine nouvelle et jaune orang&eacute;&nbsp;S), Opaglos&nbsp;6000 (cire blanche, cire de carnauba, gomme laque).
<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Utiliser les dosages adapt&eacute;s (25 ou 75&nbsp;mg) en fonction de la dose journali&egrave;re prescrite.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie usuelle pour le traitement de la d&eacute;pression varie de 75 &agrave; 150&nbsp;mg par jour.</p>
<p>La posologie initiale est le plus souvent de 75&nbsp;mg par jour mais elle peut &ecirc;tre adapt&eacute;e individuellement dans la fourchette des doses recommand&eacute;es. Cette posologie sera &eacute;ventuellement r&eacute;&eacute;valu&eacute;e apr&egrave;s 3&nbsp;semaines de traitement effectif &agrave; doses efficaces.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Le traitement sera initi&eacute; &agrave; posologie faible, c'est-&agrave;-dire en pratique &agrave; la moiti&eacute; de la posologie minimale recommand&eacute;e (cf Pharmacocin&eacute;tique). L'augmentation des doses, si n&eacute;cessaire, sera progressive, en pratiquant une surveillance clinique&nbsp;: les effets ind&eacute;sirables des imipraminiques peuvent en effet avoir des cons&eacute;quences graves chez la personne &acirc;g&eacute;e (chutes, confusion).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique et r&eacute;nal&nbsp;: 
</dt>
<dd>Il convient de diminuer la posologie.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, pendant les repas ou &agrave; distance de ceux-ci.</p>
<div>
<dl>
<dt>
Dur&eacute;e de traitement&nbsp;: 
</dt>
<dd>Le traitement par antid&eacute;presseur est symptomatique.</dd>
<dd>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6&nbsp;mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitements psychotropes associ&eacute;s&nbsp;: 
</dt>
<dd>
</dd>
<dd>L'adjonction d'un traitement s&eacute;datif ou anxiolytique peut &ecirc;tre utile en d&eacute;but de traitement, afin de couvrir la survenue ou l'aggravation de manifestations d'angoisse. Toutefois, les anxiolytiques ne prot&egrave;gent pas forc&eacute;ment de la lev&eacute;e de l'inhibition.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la dosul&eacute;pine.<br>
</li>
<li type="disc">Risque connu de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide, nialamide) et sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">IMAO A (moclob&eacute;mide, toloxatone), alcool, clonidine et apparent&eacute;s, les sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine pour action syst&eacute;mique par voie parent&eacute;rale)&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Suicides/id&eacute;es suicidaires ou aggravation clinique&nbsp;: 
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
<dd>De rares cas de syndrome de sevrage (c&eacute;phal&eacute;es, malaises, naus&eacute;es, anxi&eacute;t&eacute;, troubles du sommeil) ayant &eacute;t&eacute; observ&eacute;s &agrave; l'arr&ecirc;t du traitement, il est recommand&eacute; de r&eacute;duire progressivement les doses et de surveiller tout particuli&egrave;rement le patient durant cette p&eacute;riode.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique.<br>
</li>
<li type="disc">En cas de virage maniaque franc, le traitement par la dosul&eacute;pine sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif sera prescrit.<br>
</li>
<li type="disc">Chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne.<br>La survenue de crises convulsives impose l'arr&ecirc;t du traitement.<br>
</li>
</ul> La dosul&eacute;pine doit &ecirc;tre utilis&eacute;e avec prudence&nbsp;:<ul>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant&nbsp;: <br>une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation,<br>une constipation chronique (risque d'il&eacute;us paralytique),<br>une &eacute;ventuelle hypertrophie prostatique&nbsp;;<br>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits&nbsp;;<br>
</li>
<li type="disc">dans les insuffisances h&eacute;patiques et r&eacute;nales, en raison du risque de surdosage (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
</ul>
<p>
</p>
<p>
</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>. Respecter un d&eacute;lai de deux semaines entre l'arr&ecirc;t de l'IMAO et le d&eacute;but du traitement par l'antid&eacute;presseur s&eacute;rotoninergique et d'au moins une semaine entre l'arr&ecirc;t de l'antid&eacute;presseur s&eacute;rotoninergique et le d&eacute;but du traitement par l'IMAO.
<sup>*</sup>&nbsp;
									<font size="-1">&nbsp;Syndrome s&eacute;rotoninergique&nbsp;: certains surdosages ou certains m&eacute;dicaments (lithium) peuvent donner lieu &agrave; un syndrome s&eacute;rotoninergique justifiant l'arr&ecirc;t imm&eacute;diat du traitement. Celui-ci se manifeste par l'apparition (&eacute;ventuellement brutale), simultan&eacute;e ou s&eacute;quentielle, d'un ensemble de sympt&ocirc;mes pouvant n&eacute;cessiter l'hospitalisation, voire entra&icirc;ner le d&eacute;c&egrave;s.<br>Ces sympt&ocirc;mes peuvent &ecirc;tre d'ordre&nbsp;:<ul>
<li type="disc">psychique (agitation, confusion, hypomanie, &eacute;ventuellement coma),<br>
</li>
<li type="disc">v&eacute;g&eacute;tatif (hypo- ou hypertension, tachycardie, frissons, hyperthermie, sueurs),<br>
</li>
<li type="disc">moteur (myoclonies, tremblements, hyperr&eacute;flexie, rigidit&eacute;, hyperactivit&eacute;),<br>
</li>
<li type="disc">digestif (diarrh&eacute;es).<br>
</li>
</ul>Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome.<br>
</font>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes, par addition des effets &eacute;lectrophysiologiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Clonidine et apparent&eacute;s (d&eacute;crit pour d&eacute;sipramine et imipramine)&nbsp;: inhibition de l'effet antihypertenseur de la clonidine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques).<br>
</li>
<li type="disc">IMAO s&eacute;lectif A (moclob&eacute;mide, toloxatone)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (cf supra). Si l'association s'av&egrave;re n&eacute;cessaire, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine), dans le cas d'une action syst&eacute;mique par voie parent&eacute;rale&nbsp;: hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e de l'adr&eacute;naline ou de la noradr&eacute;naline dans la fibre sympathique).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants&nbsp;: risque de survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es (baisse du seuil &eacute;pileptog&egrave;ne par l'antid&eacute;presseur). Surveillance clinique et adaptation &eacute;ventuelle des posologies.<br>
</li>
<li type="disc">Acide valpro&iuml;que, valpromide&nbsp;: surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antid&eacute;presseur.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque de survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es (baisse du seuil &eacute;pileptog&egrave;ne par l'antid&eacute;presseur, d'une part), et diminution des concentrations plasmatiques de l'antid&eacute;presseur (augmentation de son m&eacute;tabolisme h&eacute;patique par la carbamaz&eacute;pine, d'autre part). Surveillance clinique et adaptation &eacute;ventuelle des posologies.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta, adr&eacute;naline pour action h&eacute;mostatique locale par injections sous-cutan&eacute;e et gingivale&nbsp;: hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e de l'adr&eacute;naline ou de la noradr&eacute;naline dans la fibre sympathique). Limiter l'apport, par exemple moins de 0,1&nbsp;mg d'adr&eacute;naline en 10&nbsp;minutes ou 0,3&nbsp;mg en une heure, chez l'adulte.<br>
</li>
<li type="disc">Antid&eacute;presseurs s&eacute;rotoninergiques purs (citalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline)&nbsp;: augmentation des concentrations plasmatiques des deux antid&eacute;presseurs avec risque de convulsions et augmentation des effets ind&eacute;sirables. En cas d'association, surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique (en cas de relais d'un traitement &agrave; la fluox&eacute;tine par un antid&eacute;presseur imipraminique, la posologie initiale sera prudente avec augmentation progressive en raison de la longue demi-vie de la fluox&eacute;tine et de son m&eacute;tabolite actif).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs (sauf clonidine et apparent&eacute;s)&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effets additifs).<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central (SNC)&nbsp;: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution)&nbsp;; barbituriques&nbsp;; benzodiaz&eacute;pines&nbsp;; anxiolytiques autres que benzodiaz&eacute;pines&nbsp;: carbamates, captodiame, &eacute;tifoxine&nbsp;; hypnotiques&nbsp;; neuroleptiques&nbsp;; antihistaminiques H<small>1</small> s&eacute;datifs&nbsp;; antihypertenseurs centraux&nbsp;; baclof&egrave;ne&nbsp;; thalidomide. Majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">Atropine et autres substances atropiniques&nbsp;: antihistaminiques H<small>1</small> s&eacute;datifs, antiparkinsoniens anticholinergiques, antispasmodiques atropiniques, disopyramide, neuroleptiques ph&eacute;nothiaziniques&nbsp;: addition des effets ind&eacute;sirables atropiniques &agrave; type de r&eacute;tention urinaire, constipation, s&eacute;cheresse de la bouche...<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">Guan&eacute;thidine par voie oculaire (d&eacute;crit pour amitriptyline, d&eacute;sipramine, imipramine et maprotiline)&nbsp;: diminution de l'effet antihypertenseur de la guan&eacute;thidine (inhibition de son entr&eacute;e dans la fibre sympathique, site d'action).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse et si possible en monoth&eacute;rapie.</p>
<p>A ce jour, si les donn&eacute;es sont tr&egrave;s limit&eacute;es pour la dosul&eacute;pine, elles semblent exclure un risque malformatif particulier des antid&eacute;presseurs imipraminiques. Chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es en fin de grossesse par un antid&eacute;presseur imipraminique, des signes d'impr&eacute;gnation (notamment atropiniques) et/ou de sevrage ont parfois &eacute;t&eacute; d&eacute;crits&nbsp;:</p>
<ul>
<li type="disc">troubles neurologiques dans la premi&egrave;re semaine de vie (hypotonie, hyperexcitabilit&eacute;, tr&eacute;mulations, voire exceptionnellement convulsions)&nbsp;;<br>
</li>
<li type="disc">troubles respiratoires (polypn&eacute;e, acc&egrave;s de cyanose, voire exceptionnellement d&eacute;tresse respiratoire)&nbsp;;<br>
</li>
<li type="disc">troubles digestifs (difficult&eacute; de mise en route de l'alimentation, retard &agrave; l'&eacute;mission du m&eacute;conium et distension abdominale).<br>
</li>
</ul>
<p>Tous ces signes apparaissent dans les premiers jours de vie et sont le plus souvent de courte dur&eacute;e et peu s&eacute;v&egrave;res.</p>
<p>Compte tenu de ces donn&eacute;es, il est pr&eacute;f&eacute;rable d'&eacute;viter d'utiliser la dosul&eacute;pine au cours de la grossesse quel qu'en soit le terme. Toutefois un traitement ne doit pas &ecirc;tre arr&ecirc;t&eacute; brutalement afin d'&eacute;viter un risque de sevrage pour la m&egrave;re. S'il s'av&egrave;re indispensable d'instaurer ou de maintenir un traitement par dosul&eacute;pine au cours de la grossesse, tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel est mal connu mais probablement faible&nbsp;; n&eacute;anmoins, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ils d&eacute;coulent pour la plupart des propri&eacute;t&eacute;s pharmacologiques des antid&eacute;presseurs imipraminiques&nbsp;:<br>Li&eacute;s aux effets p&eacute;riph&eacute;riques de la mol&eacute;cule&nbsp;: ils sont habituellement b&eacute;nins et c&egrave;dent le plus souvent &agrave; la poursuite du traitement ou &agrave; une r&eacute;duction de la posologie.<ul>
<li type="disc">Effet anticholinergique (par ordre de fr&eacute;quence d&eacute;croissante)&nbsp;: s&eacute;cheresse de la bouche, constipation, troubles de l'accommodation, tachycardie, sueurs, troubles de la miction et &eacute;ventuellement r&eacute;tention urinaire.<br>
</li>
<li type="disc">Effet adr&eacute;nolytique&nbsp;: hypotension orthostatique, impuissance.<br>
</li>
</ul>Li&eacute;s aux effets centraux&nbsp;: <ul>
<li type="disc">Fr&eacute;quemment observ&eacute;s&nbsp;: somnolence ou s&eacute;dation (effet antihistaminique), plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Beaucoup plus rares&nbsp;: tremblements, crises convulsives sur terrain pr&eacute;dispos&eacute;, &eacute;tats confusionnels transitoires, syndrome s&eacute;rotoninergique (en association).<br>
</li>
</ul>Li&eacute;s &agrave; la nature m&ecirc;me de la maladie d&eacute;pressive&nbsp;: <ul>
<li type="disc">Lev&eacute;e de l'inhibition psychomotrice, avec risque suicidaire.<br>
</li>
<li type="disc">Inversion de l'humeur avec apparition d'&eacute;pisodes maniaques.<br>
</li>
<li type="disc">R&eacute;activation d'un d&eacute;lire chez les sujets psychotiques.<br>
</li>
<li type="disc">Manifestations paroxystiques d'angoisse.<br>
</li>
</ul>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Prothiaden ou peu apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les antid&eacute;presseurs imipraminiques peuvent &eacute;galement entra&icirc;ner&nbsp;:<ul>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Troubles de la conduction ou du rythme (avec des doses &eacute;lev&eacute;es).<br>
</li>
<li type="disc">Troubles endocriniens&nbsp;: hypertrophie mammaire, galactorrh&eacute;e.<br>
</li>
<li type="disc">Bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es allergiques.<br>
</li>
<li type="disc">Dysarthrie.<br>
</li>
<li type="disc">H&eacute;patites cytolytiques ou cholestatiques exceptionnelles.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques&nbsp;: hyper&eacute;osinophilie, leucop&eacute;nie, agranulocytose, thrombop&eacute;nie.<br>
</li>
<li type="disc">Syncope.<br>
</li>
</ul>Certains de ces effets ind&eacute;sirables peuvent &ecirc;tre pr&eacute;venus ou combattus par des th&eacute;rapeutiques adjuvantes ou correctrices, voire une r&eacute;duction de la posologie.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage volontaire ou accidentel, on observe des manifestations cardiovasculaires s&eacute;v&egrave;res (essentiellement troubles de la conduction conditionnant la gravit&eacute; de l'intoxication), ainsi qu'un renforcement des sympt&ocirc;mes anticholinergiques, &eacute;ventuellement un &eacute;tat confusionnel ou un coma (parfois retard&eacute;). Il y a lieu, dans ce cas, de faire hospitaliser imm&eacute;diatement le malade dans un service sp&eacute;cialis&eacute; et de faire &eacute;vacuer le produit ing&eacute;r&eacute;.<br>La prise en charge doit comporter un traitement symptomatique et une surveillance des fonctions vitales notamment cardiaques et respiratoires pendant au moins cinq jours.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antid&eacute;presseur, inhibiteur non s&eacute;lectif de la recapture de la monoamine (N&nbsp;: syst&egrave;me nerveux).</p>
<p>Les effets biochimiques, vraisemblablement &agrave; l'origine de l'effet th&eacute;rapeutique, reposent sur une diminution du recaptage pr&eacute;synaptique de la noradr&eacute;naline et de la s&eacute;rotonine dont la transmission synaptique est facilit&eacute;e.</p>
<p>L'effet s&eacute;datif est en rapport avec la composante histaminergique de la mol&eacute;cule.</p>
<p>Par ailleurs, celle-ci exerce un effet anticholinergique central et p&eacute;riph&eacute;rique, &agrave; l'origine d'effets ind&eacute;sirables.</p>
<p>Les propri&eacute;t&eacute;s adr&eacute;nolytiques peuvent provoquer une hypotension orthostatique.</p>
<p>L'am&eacute;lioration portant sp&eacute;cifiquement sur l'humeur est souvent retard&eacute;e par rapport aux am&eacute;liorations symptomatiques telles que le ralentissement id&eacute;omoteur, l'insomnie ou l'anxi&eacute;t&eacute;. Cette notion doit &ecirc;tre prise en compte avant l'interruption d'un traitement pour raison d'inefficacit&eacute;, ainsi que dans l'ajustement des doses efficaces.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Il se fait par N-d&eacute;m&eacute;thylation, S-oxydation et conjugaison avec l'acide glucuronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique de la dosul&eacute;pine est de 30&nbsp;heures environ.</dd>
<dd>L'&eacute;limination est &agrave; la fois urinaire et f&eacute;cale, avec cycle ent&eacute;roh&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le m&eacute;tabolisme h&eacute;patique diminue et donc la clairance totale avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe alors de diminuer les doses, au moins dans un premier temps.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique et r&eacute;nal&nbsp;: cf Posologie/Mode d'administration.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640154</b>9</font> (2004 r&eacute;v 02.05.2008) g&eacute;l 25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3250097</b>0</font> (1981 r&eacute;v 02.05.2008) cp 75&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.10&nbsp;euros (50&nbsp;g&eacute;lules &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.65&nbsp;euros (20&nbsp;comprim&eacute;s &agrave; 75&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>TEOFARMA</b>
<br>Via Fratelli Cervi 8<br>27010 Valle Salimbene (PV). Italie<br>T&eacute;l&nbsp;: (00&nbsp;39) 03&nbsp;82&nbsp;42&nbsp;20&nbsp;08<br>Fax&nbsp;: (00&nbsp;39) 03&nbsp;82&nbsp;52&nbsp;58&nbsp;45<br>E-mail&nbsp;: amministrazione@teofarma.it<br>Info m&eacute;dic&nbsp;:
		E-mail&nbsp;:&nbsp;regulatory-medical@teofarma.it<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

