<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">AMAREL&reg;</font></b></center>
<meta name="version" content="11.1">




<b>glim&eacute;piride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 1&nbsp;mg (oblong avec une barrette de fractionnement sur les 2&nbsp;faces&nbsp;; rose)&nbsp;: &nbsp;&Eacute;tuis de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; 2&nbsp;mg (oblong avec une barrette de fractionnement sur les 2&nbsp;faces&nbsp;; vert)&nbsp;: &nbsp;&Eacute;tuis de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; &agrave; 3&nbsp;mg (oblong avec une barrette de fractionnement sur les 2&nbsp;faces&nbsp;; jaune p&acirc;le)&nbsp;: &nbsp;&Eacute;tuis de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; &agrave; 4&nbsp;mg (oblong avec une barrette de fractionnement sur les 2&nbsp;faces&nbsp;; bleu clair)&nbsp;: &nbsp;&Eacute;tuis de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 120&nbsp;comprim&eacute;s, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glim&eacute;piride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">3&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, carboxym&eacute;thylamidon sodique, povidone 25000, cellulose microcristalline, st&eacute;arate de magn&eacute;sium. Colorants&nbsp;: oxyde de fer rouge (E&nbsp;172&nbsp;; cp 1&nbsp;mg)&nbsp;; oxyde de fer jaune (E&nbsp;172&nbsp;; cp 2&nbsp;mg et 3&nbsp;mg), laque aluminique d'indigotine (E&nbsp;132&nbsp;; cp 2&nbsp;mg et 4&nbsp;mg).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Diab&egrave;te sucr&eacute; non insulinod&eacute;pendant (de type&nbsp;2) chez l'adulte, lorsque le r&eacute;gime alimentaire, l'exercice physique et la r&eacute;duction pond&eacute;rale seuls ne sont pas suffisants pour r&eacute;tablir l'&eacute;quilibre glyc&eacute;mique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>La base d'un traitement efficace du diab&egrave;te est un r&eacute;gime alimentaire adapt&eacute;, une activit&eacute; physique r&eacute;guli&egrave;re ainsi que des contr&ocirc;les sanguins et urinaires r&eacute;guliers.<br>Le non-respect du r&eacute;gime alimentaire ne peut &ecirc;tre compens&eacute; par la prise de comprim&eacute;s ou un traitement par l'insuline.<br>La posologie d&eacute;pend des r&eacute;sultats de la glyc&eacute;mie et de la glycosurie.<br>Pour les diff&eacute;rentes posologies, plusieurs dosages sont disponibles.<br>La posologie initiale de glim&eacute;piride est de 1&nbsp;mg par jour, soit 1&nbsp;comprim&eacute; &agrave; 1&nbsp;mg par jour.<br>Si le contr&ocirc;le glyc&eacute;mique est satisfaisant, cette posologie peut &ecirc;tre adopt&eacute;e comme traitement d'entretien.<br>Co&ucirc;t du traitement journalier : 0,18&nbsp;euro(s) (bte de 90&nbsp;cp) &agrave; 0,20&nbsp;euro(s) (bte de 30&nbsp;cp).Si le contr&ocirc;le glyc&eacute;mique est insuffisant, la posologie doit &ecirc;tre augment&eacute;e en fonction du bilan glyc&eacute;mique &agrave; 2, 3 ou 4&nbsp;mg par jour, par paliers successifs, en respectant un intervalle d'environ 1 &agrave; 2&nbsp;semaines entre chaque palier.<br>Co&ucirc;t du traitement journalier : 0,29 &agrave; 0,42&nbsp;euro(s) (bte de 90&nbsp;cp)&nbsp;; 0,32 &agrave; 0,47&nbsp;euro(s) (bte de 30&nbsp;cp).Une posologie sup&eacute;rieure &agrave; 4&nbsp;mg/jour de glim&eacute;piride ne donne de meilleurs r&eacute;sultats que dans des cas exceptionnels. La dose maximale recommand&eacute;e est de 6&nbsp;mg de glim&eacute;piride par jour.<br>Chez des patients insuffisamment &eacute;quilibr&eacute;s par des doses journali&egrave;res ou quotidiennes maximales de metformine, l'association du glim&eacute;piride peut &ecirc;tre initi&eacute;e. Tout en maintenant la posologie de la metformine, le glim&eacute;piride sera commenc&eacute; &agrave; faibles doses, puis augment&eacute; progressivement jusqu'&agrave; des doses maximales en fonction de l'&eacute;quilibre m&eacute;tabolique recherch&eacute;. L'association sera d&eacute;but&eacute;e sous contr&ocirc;le m&eacute;dical strict.<br>Chez les patients insuffisamment &eacute;quilibr&eacute;s par Amarel &agrave; la dose maximale, un traitement par l'insuline peut &ecirc;tre associ&eacute; si n&eacute;cessaire. L'insulinoth&eacute;rapie sera d&eacute;but&eacute;e &agrave; faible dose tout en maintenant la posologie du glim&eacute;piride.<br>La dose d'insuline sera adapt&eacute;e en fonction du niveau de contr&ocirc;le glyc&eacute;mique souhait&eacute;. L'association &agrave; l'insuline devra &ecirc;tre instaur&eacute;e sous stricte surveillance m&eacute;dicale.<br>En r&egrave;gle g&eacute;n&eacute;rale, une prise unique quotidienne d'Amarel suffit. Il est recommand&eacute; de prendre le m&eacute;dicament imm&eacute;diatement avant ou pendant un petit d&eacute;jeuner substantiel ou - si le patient ne prend pas de petit d&eacute;jeuner -&nbsp;imm&eacute;diatement avant ou pendant le premier repas principal. <br>Les comprim&eacute;s sont &agrave; avaler entiers avec un peu de liquide.<br>L'oubli d'une dose ne doit jamais &ecirc;tre compens&eacute; par la prise d'une dose plus &eacute;lev&eacute;e.<br>Si le patient pr&eacute;sente une r&eacute;action hypoglyc&eacute;mique apr&egrave;s la prise d'un comprim&eacute; par jour d'Amarel 1&nbsp;mg, un traitement par r&eacute;gime seul peut &ecirc;tre envisag&eacute; chez ce patient.<br>Les besoins en Amarel peuvent diminuer au cours du traitement, l'am&eacute;lioration du contr&ocirc;le glyc&eacute;mique entra&icirc;nant une plus grande sensibilit&eacute; &agrave; l'insuline. Afin de diminuer le risque d'hypoglyc&eacute;mie, une diminution de la posologie ou une interruption du traitement peut alors &ecirc;tre envisag&eacute;e.<br>Une modification de la posologie peut &ecirc;tre &eacute;galement n&eacute;cessaire dans les cas suivants&nbsp;: modification du poids du patient, modification du mode de vie, apparition de facteurs susceptibles d'augmenter les risques d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie.<br>
<div>
<dl>
<dt>
Relais d'un autre antidiab&eacute;tique oral par Amarel&nbsp;: 
</dt>
<dd>Le relais d'un antidiab&eacute;tique oral par Amarel peut g&eacute;n&eacute;ralement &ecirc;tre envisag&eacute;.</dd>
<dd>Pour le passage &agrave; Amarel, la posologie et la demi-vie de l'antidiab&eacute;tique pr&eacute;c&eacute;dent doivent &ecirc;tre pris en compte.</dd>
<dd>Dans certains cas, en particulier avec les antidiab&eacute;tiques &agrave; demi-vie longue (ex&nbsp;: chlorpropamide), une fen&ecirc;tre th&eacute;rapeutique de quelques jours peut s'av&eacute;rer n&eacute;cessaire afin d'&eacute;viter un effet additif des deux produits, risquant d'entra&icirc;ner une hypoglyc&eacute;mie.</dd>
<dd>Lors de ce relais, il est recommand&eacute; de suivre la m&ecirc;me proc&eacute;dure que lors de l'instauration du traitement par Amarel, c'est-&agrave;-dire de commencer &agrave; la posologie de 1&nbsp;mg/jour puis d'augmenter la posologie par paliers successifs en fonction des r&eacute;sultats m&eacute;taboliques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relais de l'insuline par Amarel&nbsp;: 
</dt>
<dd>Dans des cas exceptionnels de patients diab&eacute;tiques de type&nbsp;2 &eacute;quilibr&eacute;s par l'insuline, un relais par Amarel peut &ecirc;tre indiqu&eacute;.</dd>
<dd>Ce relais doit &ecirc;tre r&eacute;alis&eacute; sous stricte surveillance m&eacute;dicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients avec insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: cf Contre-indications.<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;:<br>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du glim&eacute;piride chez les patients de moins de 8&nbsp;ans. Chez les enfants de 8 &agrave; 17&nbsp;ans, les donn&eacute;es sur l'utilisation du glim&eacute;piride en monoth&eacute;rapie sont limit&eacute;es (cf Pharmacodynamie et Pharmacocin&eacute;tique).<br>L'utilisation du glim&eacute;piride n'est pas recommand&eacute;e dans la population p&eacute;diatrique &eacute;tant donn&eacute; l'absence de donn&eacute;es suffisantes de tol&eacute;rance et d'efficacit&eacute;.<br>
</li>
</ul>
</dd>
<dd>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Diab&egrave;te insulinod&eacute;pendant.<br>
</li>
<li type="disc">Coma diab&eacute;tique.<br>
</li>
<li type="disc">Acidoc&eacute;tose.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re&nbsp;: dans ces situations, il est recommand&eacute; de recourir &agrave; l'insuline.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue au glim&eacute;piride ou &agrave; l'un des constituants, aux autres sulfonylur&eacute;es, aux sulfamides.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Amarel doit &ecirc;tre pris peu de temps avant ou pendant un repas.<br>En cas de repas pris &agrave; intervalles irr&eacute;guliers, et tout particuli&egrave;rement en cas de saut d'un repas, le traitement par Amarel peut entra&icirc;ner une hypoglyc&eacute;mie. Les sympt&ocirc;mes possibles d'une hypoglyc&eacute;mie sont&nbsp;: c&eacute;phal&eacute;es, faim intense, naus&eacute;es, vomissements, lassitude, somnolence, troubles du sommeil, agitation, agressivit&eacute;, diminution de la concentration, de la vigilance et des r&eacute;actions, d&eacute;pression, confusion, troubles visuels et de la parole, aphasie, tremblements, par&eacute;sie, troubles sensoriels, vertiges, sensation de faiblesse, perte de ma&icirc;trise de soi, d&eacute;lire, convulsions, somnolence et perte de connaissance pouvant aller jusqu'au coma, respiration superficielle et bradycardie.<br>De plus, des signes de contre-r&eacute;gulation adr&eacute;nergique peuvent &ecirc;tre observ&eacute;s&nbsp;: hypersudation, peau moite, anxi&eacute;t&eacute;, tachycardie, hypertension, palpitations, angine de poitrine et arythmie cardiaque.<br>Le tableau clinique d'un malaise hypoglyc&eacute;mique s&eacute;v&egrave;re peut ressembler &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>Les sympt&ocirc;mes disparaissent en g&eacute;n&eacute;ral apr&egrave;s absorption d'hydrates de carbone (sucre). Par contre, les &eacute;dulcorants artificiels n'ont aucun effet. L'exp&eacute;rience avec les autres sulfonylur&eacute;es montre que, malgr&eacute; des mesures initialement efficaces, une hypoglyc&eacute;mie peut r&eacute;cidiver.<br>En cas d'hypoglyc&eacute;mie s&eacute;v&egrave;re, ou prolong&eacute;e, m&ecirc;me si elle est temporairement contr&ocirc;l&eacute;e par une absorption de sucre, un traitement m&eacute;dical imm&eacute;diat, voire une hospitalisation, peuvent s'imposer.<br>Facteurs favorisant l'hypoglyc&eacute;mie&nbsp;:<ul>
<li type="disc">refus ou (plus particuli&egrave;rement chez les patients &acirc;g&eacute;s) incapacit&eacute; du patient &agrave; coop&eacute;rer,<br>
</li>
<li type="disc">malnutrition, horaire irr&eacute;gulier des repas, saut de repas, ou p&eacute;riodes de je&ucirc;ne,<br>
</li>
<li type="disc">modification du r&eacute;gime,<br>
</li>
<li type="disc">d&eacute;s&eacute;quilibre entre exercice physique et prise d'hydrates de carbone,<br>
</li>
<li type="disc">consommation d'alcool, particuli&egrave;rement en l'absence de repas,<br>
</li>
<li type="disc">insuffisance r&eacute;nale,<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re,<br>
</li>
<li type="disc">surdosage en Amarel,<br>
</li>
<li type="disc">certains d&eacute;sordres non compens&eacute;s du syst&egrave;me endocrinien affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (certains troubles de la fonction thyro&iuml;dienne, insuffisances hypophysaire ou surr&eacute;nalienne),<br>
</li>
<li type="disc">administration concomitante de certains autres m&eacute;dicaments (cf Interactions).<br>
</li>
</ul>Le traitement par Amarel n&eacute;cessite des dosages r&eacute;guliers du glucose sanguin et urinaire. De plus, le dosage du taux d'h&eacute;moglobine glycosyl&eacute;e est recommand&eacute;.<br>Un contr&ocirc;le r&eacute;gulier de la num&eacute;ration sanguine (en particulier leucocytes et plaquettes) et de la fonction h&eacute;patique est n&eacute;cessaire pendant le traitement par Amarel. Dans des situations de stress (accident, op&eacute;rations graves, infections avec fi&egrave;vre, etc.), un passage temporaire &agrave; l'insuline peut &ecirc;tre indiqu&eacute;.<br>Aucune exp&eacute;rience n'est disponible concernant l'utilisation d'Amarel chez des patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re et chez des patients dialys&eacute;s. Chez les patients en insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re, un passage &agrave; l'insuline est recommand&eacute;.<br>Le traitement par un m&eacute;dicament de la classe des sulfonylur&eacute;es peut entra&icirc;ner une an&eacute;mie h&eacute;molytique chez les patients porteurs d'un d&eacute;ficit enzymatique en glucose-6-phosphate d&eacute;shydrog&eacute;nase (G6PD). Le glim&eacute;piride appartenant &agrave; cette classe, des pr&eacute;cautions doivent &ecirc;tre prises chez les patients d&eacute;ficients en G6PD et un traitement appartenant &agrave; une classe th&eacute;rapeutique autre que les sulfamides hypoglyc&eacute;miants doit &ecirc;tre envisag&eacute;.<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de d&eacute;ficit en lactase, ou de syndrome de malabsorption du glucose et du galactose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La prise simultan&eacute;e d'Amarel avec d'autres m&eacute;dicaments peut entra&icirc;ner une augmentation ou une diminution non souhait&eacute;e de l'effet hypoglyc&eacute;miant du glim&eacute;piride. Pour cette raison, la prise de tout autre m&eacute;dicament ne doit se faire qu'avec l'accord (ou sur prescription) d'un m&eacute;decin.<br>Le glim&eacute;piride est m&eacute;tabolis&eacute; par le cytochrome P450&nbsp;2C9 (CYP2C9). Son m&eacute;tabolisme est modifi&eacute; en cas d'association avec des inducteurs du CYP2C9 (ex&nbsp;: rifampicine) ou des inhibiteurs (ex&nbsp;: fluconazole).<br>D'apr&egrave;s les r&eacute;sultats d'une &eacute;tude publi&eacute;e d'interactions in vivo, l'aire sous la courbe (AUC) du glim&eacute;piride est environ doubl&eacute;e en pr&eacute;sence de fluconazole, l'un des plus puissants inhibiteurs du CYP2C9.<br>D'apr&egrave;s l'exp&eacute;rience connue avec Amarel et les sulfonylur&eacute;es, les interactions suivantes doivent &ecirc;tre mentionn&eacute;es&nbsp;:<br>
<ul>
<li type="disc">Potentialisation de l'effet hypoglyc&eacute;miant et, dans ce cas, une hypoglyc&eacute;mie peut survenir lorsqu'un des traitements suivants est pris&nbsp;:<br>
<ul>
<li type="disc">ph&eacute;nylbutazone, azapropazone et oxyphenbutazone,<br>
</li>
<li type="disc">insuline et antidiab&eacute;tiques oraux, tels que la metformine,<br>
</li>
<li type="disc">salicyl&eacute;s et acide para-amino salicylique,<br>
</li>
<li type="disc">st&eacute;ro&iuml;des anabolisants et hormones sexuelles m&acirc;les,<br>
</li>
<li type="disc">chloramph&eacute;nicol, certains sulfamides &agrave; dur&eacute;e d'action prolong&eacute;e, t&eacute;tracyclines, antibiotiques de la famille des quinolones et clarithromycine,<br>
</li>
<li type="disc">anticoagulants coumariniques,<br>
</li>
<li type="disc">fenfluramine,<br>
</li>
<li type="disc">fibrates,<br>
</li>
<li type="disc">inhibiteurs de l'enzyme de conversion,<br>
</li>
<li type="disc">fluox&eacute;tine, IMAO,<br>
</li>
<li type="disc">allopurinol, prob&eacute;n&eacute;cide, sulfinpyrazone,<br>
</li>
<li type="disc">sympatholytiques,<br>
</li>
<li type="disc">cyclophosphamides, trophosphamides et iphosphamides,<br>
</li>
<li type="disc">miconazole, fluconazole,<br>
</li>
<li type="disc">pentoxifylline (&agrave; forte dose par voie parent&eacute;rale),<br>
</li>
<li type="disc">tritoqualine.<br>
</li>
</ul>
</li>
<li type="disc">Diminution de l'effet hypoglyc&eacute;miant et, dans ce cas, une hyperglyc&eacute;mie peut survenir lorsqu'un des traitements suivants est pris&nbsp;:<br>
<ul>
<li type="disc">estrog&egrave;nes et progestatifs,<br>
</li>
<li type="disc">salidiur&eacute;tiques et diur&eacute;tiques thiazidiques,<br>
</li>
<li type="disc">thyr&eacute;omim&eacute;tiques, glucocortico&iuml;des,<br>
</li>
<li type="disc">d&eacute;riv&eacute;s de la ph&eacute;nothiazine, chlorpromazine,<br>
</li>
<li type="disc">adr&eacute;naline et sympathicomim&eacute;tiques,<br>
</li>
<li type="disc">acide nicotinique (forte posologie) et d&eacute;riv&eacute;s de l'acide nicotinique,<br>
</li>
<li type="disc">laxatifs (usage &agrave; long terme),<br>
</li>
<li type="disc">ph&eacute;nyto&iuml;ne, diazoxide,<br>
</li>
<li type="disc">glucagon, barbituriques et rifampicine,<br>
</li>
<li type="disc">ac&eacute;tazolamide.<br>
</li>
</ul>
</li>
<li type="disc">Potentialisation ou diminution de l'effet hypoglyc&eacute;miant&nbsp;: <br>
<ul>
<li type="disc">anti-H<small>2</small>,<br>
</li>
<li type="disc">b&ecirc;tabloquants, clonidine, r&eacute;serpine, guan&eacute;thidine&nbsp;; de plus, les signes de contre-r&eacute;gulation adr&eacute;nergique &agrave; l'hypoglyc&eacute;mie peuvent &ecirc;tre diminu&eacute;s ou absents sous l'influence de ces m&eacute;dicaments sympatholytiques,<br>
</li>
<li type="disc">la prise d'alcool peut potentialiser ou diminuer l'effet hypoglyc&eacute;miant du glim&eacute;piride de fa&ccedil;on impr&eacute;visible.<br>
</li>
</ul>
</li>
</ul>Le glim&eacute;piride peut potentialiser ou att&eacute;nuer les effets des anticoagulants coumariniques.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te&nbsp;:
</dt>
<dd>Une glyc&eacute;mie anormale pendant la grossesse est associ&eacute;e &agrave; une augmentation de l'incidence des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. La glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e pendant la grossesse pour r&eacute;duire le risque t&eacute;ratog&egrave;ne. Le diab&egrave;te chez la femme enceinte n&eacute;cessite une insulinoth&eacute;rapie. Les patientes qui envisagent une grossesse doivent en informer leur m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au glim&eacute;piride&nbsp;: 
</dt>
<dd>Il n'existe pas actuellement de donn&eacute;es suffisantes sur l'utilisation du glim&eacute;piride chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; probablement li&eacute;e &agrave; l'action pharmacologique (hypoglyc&eacute;mie) du glim&eacute;piride (cf S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
</div>
<p>En cons&eacute;quence, le glim&eacute;piride ne doit pas &ecirc;tre utilis&eacute; pendant toute la dur&eacute;e de la grossesse. Si une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse lors du traitement par glim&eacute;piride, le traitement doit &ecirc;tre remplac&eacute; le plus rapidement possible par une insuline.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez la femme, aucune donn&eacute;e concernant le passage du glim&eacute;piride dans le lait maternel n'est disponible.</p>
<p>Chez la rate, le glim&eacute;piride est excr&eacute;t&eacute; dans le lait maternel. &Eacute;tant donn&eacute; que d'autres sulfonylur&eacute;es sont excr&eacute;t&eacute;es dans le lait maternel et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Les capacit&eacute;s de concentration et les r&eacute;flexes peuvent &ecirc;tre diminu&eacute;s en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, de troubles visuels. Cela peut repr&eacute;senter un risque dans des situations o&ugrave; ces facult&eacute;s sont de premi&egrave;re importance (par exemple, la conduite automobile ou l'utilisation de machines). Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier si les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie sont absents ou diminu&eacute;s, ou si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. Il n'est pas recommand&eacute; de conduire un v&eacute;hicule ou d'utiliser des machines dans ces circonstances.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables suivants sont bas&eacute;s sur les donn&eacute;es disponibles avec Amarel et les autres sulfonylur&eacute;es&nbsp;:<br>Atteintes h&eacute;matologiques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, agranulocytose, &eacute;rythrocytop&eacute;nie, an&eacute;mie h&eacute;molytique et pancytop&eacute;nie, en g&eacute;n&eacute;ral r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Atteintes du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: ang&eacute;ite leucocytoclasique, r&eacute;actions mod&eacute;r&eacute;es d'hypersensibilit&eacute; pouvant &eacute;voluer vers des r&eacute;actions plus graves avec dyspn&eacute;e, chute tensionnelle, voire choc.<br>
</li>
<li type="disc">Une allergie crois&eacute;e avec les sulfonylur&eacute;es, les sulfamides et leurs d&eacute;riv&eacute;s est possible.<br>
</li>
</ul>Troubles m&eacute;taboliques et nutritionnels&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypoglyc&eacute;mies.<br>Ces hypoglyc&eacute;mies apparaissent le plus souvent d'embl&eacute;e, pouvant &ecirc;tre s&eacute;v&egrave;res et parfois difficiles &agrave; corriger. La survenue de ces hypoglyc&eacute;mies d&eacute;pend, comme pour tout traitement hypoglyc&eacute;miant, de facteurs individuels comme les habitudes alimentaires et la dose de l'hypoglyc&eacute;miant (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles visuels&nbsp;:<ul>
<li type="disc">Les modifications glyc&eacute;miques peuvent entra&icirc;ner, surtout en d&eacute;but de traitement, des troubles visuels transitoires.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e, distension abdominale, inconfort abdominal et douleurs abdominales, pouvant exceptionnellement conduire &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">&Eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: atteinte de la fonction h&eacute;patique (avec par exemple cholestase et ict&egrave;re), voire h&eacute;patite pouvant &eacute;voluer vers l'insuffisance h&eacute;patique.<br>
</li>
</ul>Atteintes cutan&eacute;es&nbsp;:<ul>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; (prurit, urticaire, &eacute;ruptions cutan&eacute;es et photosensibilit&eacute;) peuvent survenir.<br>
</li>
</ul>Autres effets ind&eacute;sirables&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage conduit &agrave; une hypoglyc&eacute;mie pouvant durer de 12 &agrave; 72&nbsp;h et r&eacute;cidiver apr&egrave;s r&eacute;cup&eacute;ration. Les sympt&ocirc;mes peuvent survenir jusqu'&agrave; 24&nbsp;h apr&egrave;s l'ingestion. En g&eacute;n&eacute;ral, une surveillance en milieu hospitalier est recommand&eacute;e.<br>Des naus&eacute;es, des vomissements ainsi que des douleurs &eacute;pigastriques peuvent survenir. L'hypoglyc&eacute;mie peut g&eacute;n&eacute;ralement s'accompagner de sympt&ocirc;mes neurologiques tels qu'agitation, tremblements, troubles visuels, probl&egrave;mes de coordination, somnolence, coma et convulsions.<br>Afin d'emp&ecirc;cher l'absorption gastrique du glim&eacute;piride, le traitement initial consiste &agrave; provoquer des vomissements, puis &agrave; faire boire au patient de l'eau ou de la limonade contenant du charbon actif (adsorbant) et du sulfate de sodium (laxatif).<br>Dans le cas o&ugrave; d'importantes quantit&eacute;s seraient ing&eacute;r&eacute;es, un lavage gastrique est indiqu&eacute;, le charbon actif et le sulfate de sodium &eacute;tant utilis&eacute;s ult&eacute;rieurement.<br>En cas de surdosage important (grave), une hospitalisation dans une unit&eacute; de soins intensifs s'impose. Une administration de glucose doit &ecirc;tre commenc&eacute;e d&egrave;s que possible en commen&ccedil;ant, si besoin est, par 50&nbsp;ml d'une solution &agrave; 50&nbsp;% en bolus, suivie d'une solution &agrave; 10&nbsp;% en perfusion sous contr&ocirc;le strict de la glyc&eacute;mie. Poursuivre ensuite par un traitement symptomatique.<br>Lors du traitement d'une hypoglyc&eacute;mie due &agrave; une ingestion accidentelle d'Amarel chez les nourrissons et les jeunes enfants, la quantit&eacute; de glucose ing&eacute;r&eacute;e doit &ecirc;tre soigneusement recherch&eacute;e et dos&eacute;e afin d'&eacute;viter la survenue d'une hyperglyc&eacute;mie dangereuse pour l'enfant. Une surveillance &eacute;troite de la glyc&eacute;mie doit &ecirc;tre effectu&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antidiab&eacute;tique oral (code&nbsp;ATC&nbsp;: A10BB12&nbsp;; A&nbsp;: appareil digestif et m&eacute;tabolisme).</p>
<p>Le glim&eacute;piride est un sulfamide hypoglyc&eacute;miant appartenant &agrave; la classe des sulfonylur&eacute;es. Il est utilis&eacute; dans le diab&egrave;te sucr&eacute; non insulinod&eacute;pendant. Il agit principalement en stimulant la lib&eacute;ration d'insuline par les cellules b&ecirc;ta des &icirc;lots de Langerhans pancr&eacute;atiques. Comme les autres sulfonylur&eacute;es, cet effet repose sur une augmentation de la r&eacute;ponse de ces cellules au stimulus physiologique d&ucirc; au glucose.</p>
<p>De plus, le glim&eacute;piride, comme d'autres sulfonylur&eacute;es, semble exercer d'importants effets extrapancr&eacute;atiques.</p>
<div>
<dl>
<dt>
Effets sur la lib&eacute;ration d'insuline&nbsp;: 
</dt>
<dd>Les sulfonylur&eacute;es r&eacute;gulent la s&eacute;cr&eacute;tion d'insuline en fermant les canaux potassiques d&eacute;pendant de l'ATP au niveau de la membrane de la cellule b&ecirc;ta. La fermeture de ces canaux potassiques induit une d&eacute;polarisation de la membrane, entra&icirc;nant une augmentation de l'entr&eacute;e de calcium dans la cellule (par ouverture des canaux calciques). L'augmentation de la concentration du calcium intracellulaire stimule la lib&eacute;ration d'insuline par exocytose.</dd>
<dd>Le glim&eacute;piride se lie (avec un renouvellement rapide) &agrave; une prot&eacute;ine membranaire de la cellule b&ecirc;ta. Cependant, la prot&eacute;ine de liaison, associ&eacute;e aux canaux potassiques d&eacute;pendants de l'ATP, est diff&eacute;rente de celle des autres sulfonylur&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets extrapancr&eacute;atiques&nbsp;: 
</dt>
<dd>Les effets extrapancr&eacute;atiques sont une am&eacute;lioration de la sensibilit&eacute; des tissus p&eacute;riph&eacute;riques &agrave; l'insuline ainsi qu'une diminution de la captation d'insuline par le foie.</dd>
<dd>La captation du glucose sanguin par les myocytes et les adipocytes se fait par l'interm&eacute;diaire de prot&eacute;ines de transport membranaires localis&eacute;es dans les membranes cellulaires, la captation du glucose limitant la vitesse d'utilisation du glucose.</dd>
<dd>Le glim&eacute;piride augmente tr&egrave;s rapidement le nombre de transporteurs actifs dans les membranes des cellules musculaires et adipeuses, stimulant ainsi la captation du glucose.</dd>
<dd>Le glim&eacute;piride augmente l'activit&eacute; de la phospholipase C sp&eacute;cifique du glycosylphosphatidylinositol&nbsp;; cette augmentation pourrait &ecirc;tre en rapport avec la lipogen&egrave;se et la glycog&eacute;nogen&egrave;se induites par le m&eacute;dicament dans les cellules adipeuses et musculaires isol&eacute;es. Le glim&eacute;piride inhibe la production h&eacute;patique de glucose en augmentant la concentration intracellulaire de fructose 2,6-diphosphate, qui, &agrave; son tour, inhibe la n&eacute;oglucogen&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Action g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Chez l'homme sain, la dose minimale efficace par voie orale est de 0,6&nbsp;mg. L'effet du glim&eacute;piride est dose-d&eacute;pendant et reproductible. La r&eacute;ponse physiologique &agrave; l'effort, c'est-&agrave;-dire une diminution de l'insulinos&eacute;cr&eacute;tion, persiste sous glim&eacute;piride.</dd>
<dd>L'effet est similaire, si le m&eacute;dicament est administr&eacute; au moment du repas ou 30&nbsp;minutes avant celui-ci. Chez le diab&eacute;tique, une dose quotidienne unique permet un contr&ocirc;le m&eacute;tabolique satisfaisant pendant toute la dur&eacute;e du nycth&eacute;m&egrave;re.</dd>
<dd>Le m&eacute;tabolite hydroxy du glim&eacute;piride exerce un faible effet hypoglyc&eacute;miant et ne contribue que pour une faible part &agrave; l'effet hypoglyc&eacute;miant total.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En association &agrave; un traitement par metformine&nbsp;:
</dt>
<dd>Une &eacute;tude a montr&eacute; que, chez des patients insuffisamment &eacute;quilibr&eacute;s par des doses maximales de metformine, l'association au glim&eacute;piride entra&icirc;nait un meilleur contr&ocirc;le glyc&eacute;mique par rapport &agrave; la metformine seule.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En association &agrave; l'insuline&nbsp;:
</dt>
<dd>Les donn&eacute;es relatives &agrave; une association &agrave; un traitement par l'insuline sont limit&eacute;es. Chez les patients insuffisamment contr&ocirc;l&eacute;s avec une posologie maximale de glim&eacute;piride, une association &agrave; l'insuline peut &ecirc;tre instaur&eacute;e.</dd>
<dd>Deux &eacute;tudes ont montr&eacute; que cette association entra&icirc;ne un contr&ocirc;le m&eacute;tabolique identique au traitement par insuline seule&nbsp;; cependant, la dose moyenne d'insuline utilis&eacute;e a &eacute;t&eacute; plus faible avec l'association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res (enfants et adolescents)&nbsp;:
</dt>
<dd>Une &eacute;tude clinique contr&ocirc;l&eacute;e versus produit actif (glim&eacute;piride jusqu'&agrave; 8&nbsp;mg par jour ou metformine jusqu'&agrave; 2000&nbsp;mg par jour) d'une dur&eacute;e de 24&nbsp;semaines, a &eacute;t&eacute; r&eacute;alis&eacute;e chez 285&nbsp;enfants (de 8 &agrave; 17&nbsp;ans) diab&eacute;tiques de type&nbsp;2. Le glim&eacute;piride et la metformine ont tous les deux montr&eacute; une diminution significative de l'HbA1c par rapport &agrave; la valeur initiale (glim&eacute;piride -0,95 [erreur standard 0,41]&nbsp;; metformine -1,39 [erreur standard 0,40]). Cependant, la non-inf&eacute;riorit&eacute; du glim&eacute;piride par rapport &agrave; la metformine n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e sur le crit&egrave;re de variation moyenne de l'HbA1c par rapport &agrave; la valeur initiale. La diff&eacute;rence entre les traitements &eacute;tait de 0,44&nbsp;% en faveur de la metformine. La limite sup&eacute;rieure (1,05) de l'intervalle de confiance &agrave; 95&nbsp;% pour la diff&eacute;rence n'&eacute;tait pas en dessous de la limite de non inf&eacute;riorit&eacute; de 0,3&nbsp;%.</dd>
<dd>A la suite du traitement par glim&eacute;piride, il n'a pas &eacute;t&eacute; not&eacute; chez les enfants de nouveau probl&egrave;me de tol&eacute;rance par rapport &agrave; ceux observ&eacute;s chez les adultes diab&eacute;tiques de type&nbsp;2.</dd>
<dd>Aucune &eacute;tude d'efficacit&eacute; et de tol&eacute;rance &agrave; long terme n'est disponible chez les enfants et les adolescents.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du glim&eacute;piride est totale. La prise d'aliments ne modifie pas l'absorption de mani&egrave;re significative, seule la vitesse d'absorption est l&eacute;g&egrave;rement ralentie. La concentration plasmatique maximale (Cmax) est atteinte environ 2&nbsp;h&nbsp;30 apr&egrave;s la prise (en moyenne 0,3&nbsp;&micro;g/ml apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'une dose journali&egrave;re de 4&nbsp;mg).</dd>
<dd>Il existe une relation lin&eacute;aire entre la dose administr&eacute;e, la valeur de la Cmax et l'aire sous la courbe des concentrations en fonction du temps (AUC).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le glim&eacute;piride a un volume de distribution tr&egrave;s faible (environ 8,8&nbsp;l), comparable &agrave; celui de l'albumine, une fixation aux prot&eacute;ines plasmatiques importante (&gt;&nbsp;99&nbsp;%) ainsi qu'une clairance faible (approximativement 48&nbsp;ml/min).</dd>
<dd>Chez l'animal, le glim&eacute;piride est retrouv&eacute; dans le lait maternel.</dd>
<dd>Le glim&eacute;piride franchit la barri&egrave;re placentaire&nbsp;; le passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique est faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation et &eacute;limination&nbsp;:
</dt>
<dd>En cas d'administrations r&eacute;p&eacute;t&eacute;es, la demi-vie d'&eacute;limination est de 5 &agrave; 8&nbsp;heures. Cependant, &agrave; tr&egrave;s fortes doses, des demi-vies l&eacute;g&egrave;rement plus longues ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Apr&egrave;s administration de glim&eacute;piride radiomarqu&eacute;, 58&nbsp;% de la radioactivit&eacute; est retrouv&eacute; dans les urines et 35&nbsp;% dans les f&egrave;ces. Les urines ne contiennent aucune trace de produit initial. Deux m&eacute;tabolites, issus vraisemblablement du m&eacute;tabolisme h&eacute;patique (l'enzyme principale &eacute;tant le CYP2C9), ont &eacute;t&eacute; identifi&eacute;s &agrave; la fois dans les urines et dans les f&egrave;ces. Il s'agit d'un d&eacute;riv&eacute; hydroxy et d'un d&eacute;riv&eacute; carboxy du glim&eacute;piride. Apr&egrave;s administration orale de glim&eacute;piride, les demi-vies terminales d'&eacute;limination des deux m&eacute;tabolites sont comprises respectivement entre 3 et 6&nbsp;heures et 5 et 6&nbsp;heures.</dd>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence des param&egrave;tres cin&eacute;tiques apr&egrave;s administration orale unique ou r&eacute;p&eacute;t&eacute;e de glim&eacute;piride (1 prise quotidienne), la variabilit&eacute; intra-individuelle &eacute;tant tr&egrave;s faible. Aucune donn&eacute;e faisant suspecter un risque d'accumulation n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Aucune modification des param&egrave;tres cin&eacute;tiques n'a &eacute;t&eacute; observ&eacute;e en fonction du sexe ou de l'&acirc;ge (plus de 65&nbsp;ans).</dd>
<dd>Chez les sujets ayant une clairance de la cr&eacute;atinine diminu&eacute;e, la clairance plasmatique du glim&eacute;piride augmente alors que les concentrations plasmatiques moyennes diminuent, en raison d'une &eacute;limination plus rapide due &agrave; une diminution de la fixation prot&eacute;ique. Ainsi, l'&eacute;limination r&eacute;nale des deux m&eacute;tabolites est diminu&eacute;e. Cependant, il ne semble pas y avoir de risque d'accumulation chez ces patients.</dd>
<dd>La cin&eacute;tique du glim&eacute;piride chez 5&nbsp;patients non diab&eacute;tiques ayant subi une intervention chirurgicale au niveau des canaux biliaires est identique &agrave; celle observ&eacute;e chez des sujets sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Une &eacute;tude &eacute;valuant les param&egrave;tres pharmacocin&eacute;tiques, la s&eacute;curit&eacute; et la tol&eacute;rance d'une dose unique de 1&nbsp;mg de glim&eacute;piride chez 30&nbsp;patients diab&eacute;tiques de type&nbsp;2 non &agrave; je&ucirc;n (4&nbsp;enfants &acirc;g&eacute;s de 10 &agrave; 12&nbsp;ans et 26&nbsp;adolescents &acirc;g&eacute;s de 12 &agrave; 17&nbsp;ans), a montr&eacute; que les AUC<sub>(0-dernier)</sub>, Cmax et t<sub>1/2</sub> moyens &eacute;taient similaires &agrave; ceux observ&eacute;s pr&eacute;c&eacute;demment chez l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les effets observ&eacute;s chez l'animal ont peu de signification chez l'homme, ces effets ayant &eacute;t&eacute; observ&eacute;s avec des expositions bien plus importantes que l'exposition maximale chez l'homme. Ces effets sont dus &agrave; l'action pharmacologique (hypoglyc&eacute;mie) du produit. Les donn&eacute;es pr&eacute;cliniques sont bas&eacute;es sur des &eacute;tudes pharmacologiques usuelles de s&eacute;curit&eacute; d'emploi&nbsp;: &eacute;tudes apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es, g&eacute;notoxicit&eacute;, carcinog&eacute;nicit&eacute; et de reproduction.</p>
<p>Les effets observ&eacute;s dans les &eacute;tudes de reproduction (&eacute;tudes d'embryotoxicit&eacute;, de t&eacute;ratog&eacute;nicit&eacute;, et de d&eacute;veloppement foetal) sont consid&eacute;r&eacute;s comme secondaires aux effets hypoglyc&eacute;miants induits par le produit chez les m&egrave;res et les nouveau-n&eacute;s.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421021</b>1</font> (1996 r&eacute;v 03.12.2008) 30&nbsp;cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3668514</b>7</font> (2005 r&eacute;v 03.12.2008) 90&nbsp;cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600868</b>1</font> (1996 r&eacute;v 03.12.2008) 120&nbsp;cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421038</b>9</font> (1996 r&eacute;v 03.12.2008) 30&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3668566</b>6</font> (2005 r&eacute;v 03.12.2008) 90&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600874</b>2</font> (1996 r&eacute;v 03.12.2008) 120&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421044</b>0</font> (1996 r&eacute;v 03.12.2008) 30&nbsp;cp 3&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3668603</b>8</font> (2005 r&eacute;v 03.12.2008) 90&nbsp;cp 3&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600880</b>3</font> (1996 r&eacute;v 03.12.2008) 120&nbsp;cp 3&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421050</b>1</font> (1996 r&eacute;v 03.12.2008) 30&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3668655</b>7</font> (2005 r&eacute;v 03.12.2008) 90&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600897</b>1</font> (1996 r&eacute;v 03.12.2008) 120&nbsp;cp 4&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.99&nbsp;euros (30&nbsp;cp 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>16.07&nbsp;euros (90&nbsp;cp 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>9.50&nbsp;euros (30&nbsp;cp 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>26.08&nbsp;euros (90&nbsp;cp 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.26&nbsp;euros (30&nbsp;cp 3&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>33.72&nbsp;euros (90&nbsp;cp 3&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>14.08&nbsp;euros (30&nbsp;cp 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>38.13&nbsp;euros (90&nbsp;cp 4&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

