<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>JOSACINE&reg;</h1>
<meta name="version" content="12.7">



<br>
<b>josamycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; dispersible adulte &agrave; 1000mg (blanc): Bo&icirc;te de 10, sous plaquette thermoform&eacute;e.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 500mg (blanc): Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es.<br>
Granul&eacute;s pour suspension buvable &agrave; 500mg/5ml: Flacon correspondant &agrave; 60ml de suspension reconstitu&eacute;e +seringue pour administration orale (5ml) gradu&eacute;e en kg de poids corporel.<br>
Granul&eacute;s pour suspension buvable &agrave; 250mg/5ml: Flacon correspondant &agrave; 60ml de suspension reconstitu&eacute;e +seringue pour administration orale (5ml) gradu&eacute;e en kg de poids corporel.<br>
Granul&eacute;s pour suspension buvable &agrave; 125mg/5ml: Flacon correspondant &agrave; 60ml de suspension reconstitu&eacute;e +seringue pour administration orale (5ml) gradu&eacute;e en kg de poids corporel.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; dispersible:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Josamycine(DCI) propionate exprim&eacute;enjosamycine<br>
</td><td align="right">1000mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, hyprolose, docusate de sodium, aspartam (E951), silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, ar&ocirc;me fraise (essence de Tag&egrave;te, alcool benzylique, 3-hexenol, propyl&egrave;neglycol, vanilline, 2,5-dim&eacute;thyldihydro-furanolone, acide butyrique, citrate et butyrate d'&eacute;thyle).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; pellicul&eacute;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Josamycine(DCI)<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, carboxym&eacute;thylamidon sodique, cellulose microcristalline, polysorbate 80, povidone, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, talc, hypromellose, macrogol6000, dioxyde de titane (E171).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s p susp buv 500mg/5ml:</td><td width="20%" align="right">p5ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Josamycine(DCI) propionate exprim&eacute;enjosamycine<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipients : mannitol, citrate trisodique dihydrate, hyprolose, cellulose microcristalline/carmellose (Avicel RC), parahydroxybenzoate de m&eacute;thyle, parahydroxybenzoate de propyle, dim&eacute;ticone (rhodorsil 70451), b&ecirc;ta-carot&egrave;ne &agrave; 10% hydrosoluble, sucre glace, ar&ocirc;me fraise en poudre (citrate d'&eacute;thyle, propyl&egrave;neglycol, butyrate d'&eacute;thyle, h&eacute;x&egrave;ne-3-ol-1, acide propionique, cinnamate de m&eacute;thyle, acide ac&eacute;tique, maltol, vanilline, acide m&eacute;thylbutyrique, caproate d'&eacute;thyle, d&eacute;calactone, maltodextrine).<br>
<p>Teneur en saccharose: 0,82g/seringue (5ml).</p>
<p>Teneur en sodium: 2,2mg/seringue (5ml).</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s p susp buv 250mg/5ml:</td><td width="20%" align="right">p5ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Josamycine(DCI) propionate exprim&eacute;enjosamycine<br>
</td><td align="right">250mg</td>
</tr>
</table>
Excipients : mannitol, citrate trisodique dihydrate, hyprolose, cellulose microcristalline/carmellose (Avicel RC), parahydroxybenzoate de m&eacute;thyle, parahydroxybenzoate de propyle, rhodorsil 70451, canthaxanthine &agrave; 10% hydrosoluble, saccharose glace amylac&eacute;, ar&ocirc;me fraise en poudre (citrate d'&eacute;thyle, propyl&egrave;neglycol, butyrate d'&eacute;thyle, h&eacute;x&egrave;ne-3-ol-1, acide propionique, cinnamate de m&eacute;thyle, acide ac&eacute;tique, maltol, vanilline, acide m&eacute;thylbutyrique, caproate d'&eacute;thyle, d&eacute;calactone, maltodextrine).<br>
<p>Teneur en saccharose: 0,63g/seringue (5ml).</p>
<p>Teneur en sodium: 2,2mg/seringue (5ml).</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s p susp buv 125mg/5ml:</td><td width="20%" align="right">p5ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Josamycine(DCI) propionate exprim&eacute;enjosamycine<br>
</td><td align="right">125mg</td>
</tr>
</table>
Excipients : mannitol, citrate trisodique dihydrate, hyprolose, cellulose microcristalline/carmellose (Avicel RC), parahydroxybenzoate de m&eacute;thyle, parahydroxybenzoate de propyle, dim&eacute;ticone (rhodorsil 70451), sucre glace, ar&ocirc;me fraise en poudre (citrate d'&eacute;thyle, propyl&egrave;neglycol, butyrate d'&eacute;thyle, h&eacute;x&egrave;ne-3-ol-1, acide propionique, cinnamate de m&eacute;thyle, acide ac&eacute;tique, maltol, vanilline, acide m&eacute;thylbutyrique, caproate d'&eacute;thyle, d&eacute;calactone, maltodextrine).<br>
<p>Teneur en saccharose: 0,82g/seringue (5ml).</p>
<p>Teneur en sodium: 2,2mg/seringue (5ml).</p>
<br>
<sup>*</sup>
									<font size="-1">De suspension reconstitu&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles:<br>
<ul>
<li type="disc">Angines document&eacute;es &agrave; streptocoqueA b&ecirc;ta-h&eacute;molytique, en alternative au traitement par b&ecirc;talactamines, particuli&egrave;rement lorsque celui-ci ne peut &ecirc;tre utilis&eacute;.<br>
</li>
<li type="disc">Sinusites aigu&euml;s. Compte tenu du profil microbiologique de ces infections, les macrolides sont indiqu&eacute;s lorsqu'un traitement par une b&ecirc;talactamine est impossible.<br>
</li>
<li type="disc">Surinfections des bronchites aigu&euml;s.<br>
</li>
<li type="disc">Exacerbations des bronchites chroniques.<br>
</li>
<li type="disc">Pneumopathies communautaires chez des sujets:<ul>
<li type="disc">sans facteurs de risques,<br>
</li>
<li type="disc">sans signes de gravit&eacute; clinique,<br>
</li>
<li type="disc">en l'absence d'&eacute;l&eacute;ments cliniques &eacute;vocateurs d'une &eacute;tiologie pneumococcique.<br>
</li>
</ul>En cas de suspicion de pneumopathie atypique, les macrolides sont indiqu&eacute;s quels que soient la gravit&eacute; et le terrain.<br>
</li>
<li type="disc">Infections cutan&eacute;es b&eacute;nignes: imp&eacute;tigo, imp&eacute;tiginisation des dermatoses, ecthyma, dermo-hypodermite infectieuse (en particulier &eacute;rysip&egrave;le), &eacute;rythrasma.<br>
</li>
<li type="disc">Infections stomatologiques.<br>
</li>
<li type="disc">Infections g&eacute;nitales non gonococciques.<br>
</li>
<li type="disc">Chimioprophylaxie des rechutes du RAA en cas d'allergie aux b&ecirc;talactamines.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Les formes comprim&eacute; dispersible adulte &agrave; 1000mg et comprim&eacute; pellicul&eacute; &agrave; 500mg sont r&eacute;serv&eacute;es &agrave; l'adulte.<br>La forme granul&eacute;s pour suspension buvable &agrave; 125mg/5ml est r&eacute;serv&eacute;e au nourrisson jusqu'&agrave; 5kg.<br>La forme granul&eacute;s pour suspension buvable &agrave; 250mg/5ml est r&eacute;serv&eacute;e &agrave; l'enfant de 5 &agrave; 20kg.<br>La forme granul&eacute;s pour suspension buvable &agrave; 500mg/5ml est r&eacute;serv&eacute;e &agrave; l'enfant de 10 &agrave; 40kg.<br>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Adulte:</b>
</dt>
<dd>1 &agrave; 2g par jour, en deux prises par jour, selon le poids du sujet et la s&eacute;v&eacute;rit&eacute; de l'infection, par exemple 1 &agrave; 2comprim&eacute;s &agrave; 500mg, matin et soir.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,36 &agrave; 2,72euro(s).
</dd>
<dd>
<dl>
<dt>
Cas particuliers:
</dt>
<dd>Angines: 2g/jour en 2prises journali&egrave;res.</dd>
<dd>La dur&eacute;e du traitement des angines est de 5jours.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Nourrisson, enfant jusqu'&agrave; 40kg:</b>
</dt>
<dd>50mg par kg de poids et par jour, en deux prises par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,72euro(s)/5kg (Josacyne 125mg/5ml); 0,55euro(s)/5kg &agrave; 2,19euro(s)/20kg (Josacyne 250mg/5ml); 0,84euro(s)/10kg &agrave; 3,36euro(s)/40kg (Josacyne 500mg/5ml).
</dd>
<dd>
<dl>
<dd>
<hr>
</dd>
<dd>La dose par prise est indiqu&eacute;e en fonction du poids de l'enfant sur le piston de la seringue pour administration orale gradu&eacute;e en kilo. Elle se lit directement sur les graduations de la seringue. Ainsi, le poids indiqu&eacute; correspond &agrave; la dose pour une prise.</dd>
<dd>Deux prises par jour sont n&eacute;cessaires.</dd>
<dd>
<ul>
<li type="disc">Nourrisson jusqu'&agrave; 5kg (forme &agrave; 125mg/5ml):<br>Par exemple, pour un enfant de 4kg, la dose &agrave; administrer par prise correspond &agrave; la seringue pour administration orale remplie jusqu'&agrave; la graduation4.<br>
</li>
<li type="disc">Enfant de 5 &agrave; 20kg (forme &agrave; 250mg/5ml):<br>Par exemple, pour un enfant de 15kg, la dose &agrave; administrer par prise correspond &agrave; la seringue remplie une premi&egrave;re fois jusqu'&agrave; la graduation 10, puis la seringue remplie une deuxi&egrave;me fois jusqu'&agrave; la graduation5, et ce, 2fois par jour.<br>
</li>
<li type="disc">Enfant de 10 &agrave; 40kg (forme &agrave; 500mg/5ml):<br>Par exemple, pour un enfant de 30kg, la dose &agrave; administrer par prise correspond &agrave; la seringue remplie une premi&egrave;re fois jusqu'&agrave; la graduation 20, puis la seringue remplie une deuxi&egrave;me fois jusqu'&agrave; la graduation 10, et ce, 2fois par jour.<br>
</li>
</ul>
</dd>
<dd>
<hr>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cas particuliers:
</dt>
<dd>Angines: 50mg/kg/jour en 2prises journali&egrave;res.</dd>
<dd>La dur&eacute;e du traitement des angines est de 5jours.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute;s dispersibles:
</dt>
<dd>Ils doivent &ecirc;tre dispers&eacute;s pr&eacute;alablement dans l'eau avant ingestion; bien agiter la suspension ainsi obtenue avant d'avaler.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie &agrave; la josamycine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ergotamine, dihydroergotamine, cisapride, pimozide, ivabradine, colchicine (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Comprim&eacute; dispersible &agrave; 1000mg, comprim&eacute; pellicul&eacute; &agrave; 500mg et granul&eacute;s pour suspension buvable &agrave; 500mg/5ml: Femme qui allaite un enfant trait&eacute; par cisapride (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>) <br>
</li>
<li type="disc">Comprim&eacute; dispersible &agrave; 1000mg: Ph&eacute;nylc&eacute;tonurie, en raison de la pr&eacute;sence d'aspartam.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, l'administration de josamycine n'est pas recommand&eacute;e. Si elle est n&eacute;cessaire, elle justifie alors une surveillance r&eacute;guli&egrave;re des tests h&eacute;patiques et &eacute;ventuellement une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Des cas de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s avec la josamycine; il est donc important d'&eacute;voquer ce diagnostic chez les patients pr&eacute;sentant une diarrh&eacute;e s&eacute;v&egrave;re pendant ou apr&egrave;s un traitement par josamycine. Dans cette situation, des mesures th&eacute;rapeutiques ad&eacute;quates doivent &ecirc;tre initi&eacute;es imm&eacute;diatement. Les m&eacute;dicaments inhibant le p&eacute;ristaltisme sont contre-indiqu&eacute;s dans cette situation (<span>cfEffets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec l'&eacute;bastine (antihistaminique H<small>1</small> non s&eacute;datif), les alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, lisuride, pergolide), le triazolam, l'halofantrine, le disopyramide le tacrolimus (<span>cfInteractions</span>).<br>
</li>
</ul>
<div>
<dl>
<dt>
Granul&eacute;s pour suspension buvable:
</dt>
<dd>
<ul>
<li type="disc">Ces m&eacute;dicaments contiennent du saccharose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
<li type="disc">Tenir compte de la teneur en saccharose par seringue pour administration orale (5ml) dans la ration journali&egrave;re (<span>cfComposition</span>).<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium par seringue pour administration orale (5ml) chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (<span>cfComposition</span>).<br>
</li>
<li type="disc">Ces m&eacute;dicaments contiennent du parahydroxybenzoate et peuvent provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Dihydroergotamine: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition de l'&eacute;limination h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Ergotamine: ergotisme, avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (diminution de l'&eacute;limination h&eacute;patique de l'ergotamine).<br>
</li>
<li type="disc">Cisapride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Pimozide: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Ivabradine: augmentation des concentrations plasmatiques de l'ivabradine et par cons&eacute;quent de ses effets ind&eacute;sirables (inhibition de son m&eacute;tabolisme h&eacute;patique par la josamycine).<br>
</li>
<li type="disc">Colchicine: augmentation des effets ind&eacute;sirables de la colchicine aux cons&eacute;quences potentiellement fatales.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">&Eacute;bastine: risque major&eacute; de troubles du rythme ventriculaire chez les sujets pr&eacute;dispos&eacute;s (syndrome du QT long, cong&eacute;nital).<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, lisuride, pergolide): augmentation des concentrations plasmatiques du dopaminergique avec accroissement possible de son activit&eacute; ou apparition de signes de surdosage.<br>
</li>
<li type="disc">Triazolam: quelques cas de majoration des effets ind&eacute;sirables (troubles du comportement) du triazolam ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Halofantrine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le macrolide. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Disopyramide: risque de majoration des effets ind&eacute;sirables du disopyramide : hypoglyc&eacute;mies s&eacute;v&egrave;res, allongement de l'intervalle QT et troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointes. Surveillance clinique, biologique et &eacute;lectrocardiographique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Tacrolimus: augmentation des concentrations sanguines de tacrolimus et de la cr&eacute;atinin&eacute;mie, par inhibition du m&eacute;tabolisme h&eacute;patique du tacrolimus par la josamycine.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Carbamaz&eacute;pine: augmentation des concentrations plasmatiques de carbamaz&eacute;pine avec signes de surdosage par diminution de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et, si besoin, dosage plasmatique et r&eacute;duction &eacute;ventuelle de la posologie de la carbamaz&eacute;pine.<br>
</li>
<li type="disc">Ciclosporine: risque d'augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie. Dosage des concentrations sanguines de la ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s l'arr&ecirc;t du macrolide.<br>
</li>
<li type="disc">Anticoagulants oraux: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le macrolide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sild&eacute;nafil: augmentation des concentrations plasmatiques de sild&eacute;nafil, avec risque d'hypotension. D&eacute;buter le traitement par sild&eacute;nafil &agrave; la dose minimale en cas d'association avec la josamycine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Th&eacute;ophylline (et par extrapolation aminophylline): risque d'augmentation de la th&eacute;ophyllin&eacute;mie, particuli&egrave;rement chez l'enfant.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute; dispersible &agrave; 1000mg, comprim&eacute; pellicul&eacute; &agrave; 500mg et granul&eacute;s pour suspension buvable &agrave; 500mg/5ml:
</dt>
<dd>L'utilisation de la josamycine peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin. En effet, les donn&eacute;es cliniques, bien qu'en nombre limit&eacute;, sont rassurantes et les donn&eacute;es animales ne mettent pas en &eacute;vidence d'effet malformatif ou foetotoxique.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute; dispersible &agrave; 1000mg, comprim&eacute; pellicul&eacute; &agrave; 500mg et granul&eacute;s pour suspension buvable &agrave; 500mg/5ml:
</dt>
<dd>Le passage de la plupart des macrolides dans le lait maternel est document&eacute;, avec des concentrations dans le lait &eacute;gales ou sup&eacute;rieures aux concentrations plasmatiques. Cependant, les quantit&eacute;s ing&eacute;r&eacute;es par le nouveau-n&eacute; restent faibles au regard des posologies p&eacute;diatriques. Le risque majeur consiste en une modification de la flore intestinale de l'enfant. En cons&eacute;quence, l'allaitement est possible. En cas de survenue de troubles digestifs chez le nourrisson (candidose intestinale, diarrh&eacute;e), il est n&eacute;cessaire d'interrompre I'allaitement (ou le m&eacute;dicament).</dd>
<dd>En cas de prise de cisapride chez le nouveau-n&eacute; ou le nourrisson allait&eacute;, l'administration de macrolides &agrave; la m&egrave;re est contre-indiqu&eacute;e par mesure de prudence, en raison du risque potentiel d'interaction chez l'enfant (torsades de pointes).</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Troubles gastro-intestinaux: 
</dt>
<dd>Naus&eacute;es, vomissements, gastralgies, diarrh&eacute;e, douleurs abdominales, colite pseudomembraneuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et sous-cutan&eacute;s: 
</dt>
<dd>&Eacute;ruption &eacute;ryth&eacute;mateuse ou maculopapuleuse, &eacute;ryth&egrave;me multiforme, dermatose bulleuse, syndrome de Stevens-Johnson, syndrome de Lyell.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute; &agrave; type de prurit, urticaire, oed&egrave;me de la face, oed&egrave;me de Quincke (angioed&egrave;me), g&ecirc;ne respiratoire, r&eacute;action et choc anaphylactique.<br>
</li>
<li type="disc">Maladie s&eacute;rique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affection h&eacute;pato-biliaire: 
</dt>
<dd>Augmentation des transaminases et phosphatases alcalines, ict&egrave;re, h&eacute;patite cholestatique ou h&eacute;patite cytolytique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles vasculaires: 
</dt>
<dd>Purpura, vascularite cutan&eacute;e.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibact&eacute;riens &agrave; usage syst&eacute;mique (code ATC: J01FA07).</p>
<p>Antibiotique antibact&eacute;rien de la famille des macrolides.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne: 
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=1mg/l et R&gt;4mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
</dl>
</div>Esp&egrave;ces sensibles: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Bacillus cereus, Corynebacterium diphtheriae, ent&eacute;rocoques (50-70%), Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70-80%), streptococcus B, streptococcus non groupable (30-40%), Streptococcus pneumoniae (35-70%), Streptococcus pyogenes (16-31%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Bordetella pertussis, Branhamella catarrhalis, campylobacter, legionella, moraxella.<br>
</li>
<li type="disc">Ana&eacute;robies: actinomyces, bacteroides (30-60%), eubacterium, mobiluncus, peptostreptococcus (30-40%), porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres: Borrelia burgdorferi, chlamydia, coxiella, leptospires, Mycoplasma pneumoniae, Treponema pallidum. <br>
</li>
</ul>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire): <ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Neisseria gonorrhoeae.<br>
</li>
<li type="disc">Ana&eacute;robies: Clostridium perfringens.<br>
</li>
<li type="disc">Autres: Ureaplasma urealyticum. <br>
</li>
</ul>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium jeikeium, Nocardia asteroides.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, ent&eacute;robact&eacute;ries, haemophilus, pseudomonas.<br>
</li>
<li type="disc">Ana&eacute;robies: fusobacterium.<br>
</li>
<li type="disc">Autres: Mycoplasma hominis.<br>
</li>
</ul>
<p>La josamycine poss&egrave;de une activit&eacute; in vitro et in vivo sur Toxoplasma gondii.</p>
<br>
<sup>*</sup><font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30&agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
<p>Une r&eacute;sistance crois&eacute;e avec d'autres antibiotiques de la famille des macrolides peut &ecirc;tre observ&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Prise par voie orale, la josamycine est absorb&eacute;e rapidement au niveau de la partie initiale de l'intestin gr&ecirc;le.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le pic s&eacute;rique est obtenu entre 1 et 4heures apr&egrave;s la prise orale. La concentration plasmatique maximale atteint 0,2 &agrave; 0,3mg/l apr&egrave;s absorption de 1g de josamycine base et 0,3 &agrave; 0,4mg/l apr&egrave;s absorption de 1g de propionate de josamycine. La pharmacocin&eacute;tique de la josamycine apr&egrave;s dose unique comme &agrave; l'&eacute;quilibre, montre une grande variabilit&eacute; inter et intra-individuelle. Ainsi, sa Cmax peut varier dans un rapport de 1 &agrave; 7 pour le propionate et de 1 &agrave; 10 pour la forme base. Le degr&eacute; de variation est du m&ecirc;me ordre pour l'AUC.</dd>
<dd>La josamycine pr&eacute;sente une tr&egrave;s forte affinit&eacute; tissulaire qui se traduit par une diffusion rapide vers les parenchymes, notamment dans les poumons et les v&eacute;g&eacute;tations ad&eacute;no&iuml;des. Les concentrations tissulaires sont &eacute;lev&eacute;es: apr&egrave;s administration de 1g de josamycine en doses multiples, les valeurs m&eacute;dianes atteignent 1,4&micro;g/g pour une moyenne de 3,4&micro;g/g dans le parenchyme pulmonaire, et de 0,7 &micro;g/g pour les valeurs m&eacute;dianes et moyennes comparables dans les v&eacute;g&eacute;tations ad&eacute;no&iuml;des.</dd>
<dd>Il faut noter une p&eacute;n&eacute;tration de la josamycine dans la plupart des tissus et milieux biologiques tels que les sinus, la prostate, les amygdales, les s&eacute;cr&eacute;tions bronchiques, le pus de l'oreille, la salive, la sueur et les larmes.</dd>
<dd>Les macrolides p&eacute;n&egrave;trent et s'accumulent dans les phagocytes (polynucl&eacute;aires neutrophiles, monocytes, macrophages p&eacute;riton&eacute;aux et alv&eacute;olaires).</dd>
<dd>Les concentrations intraphagocytaires sont &eacute;lev&eacute;es chez l'homme. Ces propri&eacute;t&eacute;s expliquent l'activit&eacute; de la josamycine sur les bact&eacute;ries intracellulaires.</dd>
<dd>Le passage transplacentaire de la josamycine est faible. La josamycine diffuse tr&egrave;s bien dans le lait maternel avec un rapport lait maternel/plasma de 100%. La josamycine ne diffuse pas dans le liquide c&eacute;phalorachidien.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est de l'ordre de 15%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation:
</dt>
<dd>La biotransformation s'effectue au niveau du foie et ne concerne que 40 &agrave; 50% de la josamycine absorb&eacute;e. Les 2principaux m&eacute;tabolites, qui sont des m&eacute;tabolites hydroxyl&eacute;s, conservent la m&ecirc;me activit&eacute; bact&eacute;riologique sur le plan qualitatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>L'&eacute;limination est principalement digestive: bile et f&egrave;ces pour 90% environ.</dd>
<dd>L'&eacute;limination urinaire est tr&egrave;s faible (&lt;10%).</dd>
<dd>La demi-vie d'&eacute;limination est de l'ordre de 2heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation du comprim&eacute; dispersible: 
</dt>
<dd>2ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation du comprim&eacute; pellicul&eacute;: 
</dt>
<dd>5ans.</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des granul&eacute;s pour suspension buvable: 
</dt>
<dd>5ans.</dd>
<dd>
<ul>
<li type="disc">Pas de pr&eacute;cautions particuli&egrave;res de conservation.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution de la suspension: 7jours.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3394117</b>8</font> (1995, RCP r&eacute;v 19.07.2006) cp dispers 1000mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3230692</b>3</font> (1985, RCP r&eacute;v 19.07.2006) cp 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3236016</b>1</font> (1983, RCP r&eacute;v 19.07.2006) gl&eacute;s 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3230700</b>5</font> (1983, RCP r&eacute;v 20.07.2006) gl&eacute;s 250mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3230628</b>2</font> (1983, RCP r&eacute;v 20.07.2006) gl&eacute;s 125mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.58euros (10cp dispersibles 1000mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.58euros (20 cp 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>10.08euros (flacon de granul&eacute;s 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.58euros (flacon de granul&eacute;s 250mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.32euros (flacon de granul&eacute;s 125mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Non remb S&eacute;c soc dans les surinfections des bronchites aigu&euml;s et des sinusites aigu&euml;s.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l: 01 55 91 75 00. Fax: 01 55 91 75 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

