<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NIVAQUINE&reg; 100&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="9.7">




<b>chloroquine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg (blanc)&nbsp;: &nbsp;&Eacute;tuis de 20 et de 100, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Chloroquine&nbsp;(DCI) sulfate exprim&eacute;&nbsp;en&nbsp;chloroquine&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, sucre glace amylac&eacute;, silice collo&iuml;dale hydrat&eacute;e, st&eacute;arate de magn&eacute;sium, g&eacute;latine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Parasitologie&nbsp;:
</dt>
<dd>Traitement curatif et pr&eacute;ventif du paludisme.</dd>
<dd>Il est n&eacute;cessaire, lors de la prescription d'antipaludiques, de prendre en compte les recommandations des autorit&eacute;s sanitaires nationales et internationales concernant l'&eacute;volution des chimior&eacute;sistances.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhumatologie&nbsp;:
</dt>
<dd>Traitement symptomatique d'action lente de la polyarthrite rhumato&iuml;de.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dermatologie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Lupus &eacute;ryth&eacute;mateux disco&iuml;de.<br>
</li>
<li type="disc">Lupus &eacute;ryth&eacute;mateux subaigu.<br>
</li>
<li type="disc">Traitement d'appoint ou pr&eacute;vention des rechutes des lupus syst&eacute;miques.<br>
</li>
<li type="disc">Pr&eacute;vention des lucites.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Afin d'&eacute;viter les naus&eacute;es et les vomissements, administrer la chloroquine apr&egrave;s les repas.<br>Afin de pr&eacute;venir la survenue de troubles du sommeil qui peuvent &ecirc;tre li&eacute;s au traitement, il est pr&eacute;f&eacute;rable d'absorber le comprim&eacute; apr&egrave;s le repas du matin ou de midi.<br>
<div>
<dl>
<dt>
Paludisme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement curatif chez l'adulte et l'enfant de plus de 10&nbsp;kg (soit environ 1&nbsp;an)&nbsp;:<br>
<ul>
<li type="disc">Adulte de poids &gt;=&nbsp;60&nbsp;kg&nbsp;:<br>1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour&nbsp;: 600&nbsp;mg (6&nbsp;comprim&eacute;s) en 1&nbsp;prise, puis 300&nbsp;mg (3&nbsp;comprim&eacute;s) 6&nbsp;heures plus tard&nbsp;;<br>2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours&nbsp;: 300&nbsp;mg (3&nbsp;comprim&eacute;s) en 1&nbsp;prise par jour &agrave; heure fixe.<br>
</li>
<li type="disc">Adulte et enfant dont le poids est compris entre 10 et 60&nbsp;kg&nbsp;: <br>1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour&nbsp;: 10&nbsp;mg/kg en 1&nbsp;prise, puis 5&nbsp;mg/kg 6&nbsp;heures plus tard&nbsp;;<br>2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours&nbsp;: 5&nbsp;mg/kg en 1&nbsp;prise par jour.<br>Pour l'enfant de moins de 6&nbsp;ans, les comprim&eacute;s seront &eacute;cras&eacute;s et m&eacute;lang&eacute;s dans un yaourt ou un peu de liquide sucr&eacute; pour &ecirc;tre administr&eacute;s.<br>
</li>
</ul>Une forme sirop est &eacute;galement disponible.<br>En cas de persistance ou d'aggravation des sympt&ocirc;mes, il faut suspecter une r&eacute;sistance du plasmodium &agrave; la chloroquine et envisager rapidement un autre traitement antipaludique.<br>
</li>
<li type="disc">Traitement prophylactique chez l'adulte et l'enfant &agrave; partir de 30&nbsp;kg (soit environ 8&nbsp;ans)&nbsp;:<br>Le traitement sera d&eacute;but&eacute; le jour du d&eacute;part, il sera poursuivi pendant toute la dur&eacute;e du risque d'impaludation et pendant les 4&nbsp;semaines suivant le retour de la zone d'end&eacute;mie.<br>
<ul>
<li type="disc">Adulte&nbsp;: 100&nbsp;mg (1&nbsp;comprim&eacute;) par jour.<br>
</li>
<li type="disc">Enfant de plus de 30&nbsp;kg&nbsp;: 1,7&nbsp;mg/kg par jour.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres indications&nbsp;:
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant &agrave; partir de 6&nbsp;ans.</dd>
<dd>
<ul>
<li type="disc">Traitement du lupus &eacute;ryth&eacute;mateux disco&iuml;de ou subaigu&nbsp;:<br>Initialement 1 &agrave; 2&nbsp;comprim&eacute;s par jour (100 &agrave; 200&nbsp;mg par jour) jusqu'&agrave; disparition des l&eacute;sions, pouvant &ecirc;tre augment&eacute; &agrave; 4&nbsp;comprim&eacute;s (400&nbsp;mg) par jour, en cas de non-r&eacute;ponse apr&egrave;s 1 &agrave; 2&nbsp;mois.<br>La posologie est r&eacute;duite progressivement apr&egrave;s obtention de la r&eacute;mission &agrave; 100&nbsp;mg par jour pendant plusieurs mois, voire 200 &agrave; 400&nbsp;mg par semaine sur plusieurs ann&eacute;es.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif des rechutes de lupus syst&eacute;mique&nbsp;: une posologie quotidienne en chloroquine inf&eacute;rieure &agrave; 5&nbsp;mg/kg de poids id&eacute;al est en g&eacute;n&eacute;ral suffisante.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif des lucites&nbsp;: 2 &agrave; 3&nbsp;comprim&eacute;s par jour, &agrave; d&eacute;buter 7&nbsp;jours avant le d&eacute;but de l'exposition solaire, puis &agrave; poursuivre pendant les 15&nbsp;premiers jours, soit 200 &agrave; 300&nbsp;mg de chloroquine par jour.<br>
</li>
<li type="disc">Traitement de la polyarthrite rhumato&iuml;de&nbsp;:<br>2 &agrave; 3&nbsp;comprim&eacute;s par jour en traitement d'attaque, en doses fractionn&eacute;es (soit 200 &agrave; 300&nbsp;mg de chloroquine)&nbsp;;<br>1 &agrave; 2&nbsp;comprim&eacute;s par jour en traitement d'entretien, en doses fractionn&eacute;es (soit 100 &agrave; 200&nbsp;mg de chloroquine).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la chloroquine, &agrave; ses d&eacute;riv&eacute;s, ou &agrave; l'un des constituants de ce m&eacute;dicament.<br>
</li>
<li type="disc">R&eacute;tinopathies (sauf en cas de traitement curatif du paludisme et si on ne dispose pas d'autre traitement antipaludique).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez les sujets atteints de porphyrie intermittente, la prise de chloroquine peut d&eacute;clencher la survenue d'une crise aigu&euml;.<br>
</li>
<li type="disc">Chez les sujets atteints de porphyrie cutan&eacute;e tardive, la prise de chloroquine peut favoriser la survenue d'une atteinte h&eacute;patique, et ce, de fa&ccedil;on dose-d&eacute;pendante (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Chez les sujets atteints de psoriasis, l'administration de chloroquine peut entra&icirc;ner une aggravation des l&eacute;sions.<br>
</li>
<li type="disc">Chez les patients atteints d'affections rhumatologiques ou dermatologiques trait&eacute;s au long cours par des doses &eacute;lev&eacute;es de chloroquine, une r&eacute;tinopathie peut survenir. Afin de d&eacute;pister les complications r&eacute;tiniennes li&eacute;es &agrave; l'utilisation de la chloroquine, qui peut exceptionnellement mener &agrave; une maculopathie irr&eacute;versible, il conviendra de rechercher une anomalie ophtalmologique avant le d&eacute;but ou dans les premi&egrave;res semaines du traitement chez les patients pour lesquels un traitement au long cours est envisag&eacute;. Cette recherche d'une anomalie ophtalmologique peut &ecirc;tre effectu&eacute;e par un questionnaire cibl&eacute; sur les troubles visuels et une &eacute;valuation de l'acuit&eacute; visuelle par lecture de textes et de caract&egrave;res de diff&eacute;rentes tailles avec chaque oeil s&eacute;par&eacute;ment. En cours de traitement, les modalit&eacute;s et la fr&eacute;quence de surveillance ophtalmologique sont &agrave; d&eacute;finir en fonction de&nbsp;:<br>
<ul>
<li type="disc">la dose quotidienne prescrite&nbsp;: les doses de chloroquine inf&eacute;rieures &agrave; 4&nbsp;mg/kg/j sont consid&eacute;r&eacute;es comme les doses &agrave; faible risque&nbsp;;<br>
</li>
<li type="disc">la dur&eacute;e du traitement&nbsp;: aux doses inf&eacute;rieures &agrave; 4&nbsp;mg/kg/j, le risque de perte permanente de l'acuit&eacute; visuelle est consid&eacute;r&eacute; comme faible pendant les 10 premi&egrave;res ann&eacute;es du traitement&nbsp;;<br>
</li>
<li type="disc">la pr&eacute;sence de facteurs de risque suppl&eacute;mentaires comme l'&acirc;ge du patient sup&eacute;rieur &agrave; 65&nbsp;ans, l'insuffisance r&eacute;nale chronique, l'existence &eacute;ventuelle d'une atteinte oculaire pr&eacute;alable.<br>
</li>
</ul>
</li>
<li type="disc">Chez les patients avec une acuit&eacute; visuelle normale, trait&eacute;s par les doses de chloroquine consid&eacute;r&eacute;es comme les doses &agrave; faible risque et sans autre facteur de risque pr&eacute;alable, un suivi clinique simple peut &ecirc;tre effectu&eacute; une fois par an (questionnaire, &eacute;valuation de l'acuit&eacute; visuelle).<br>
</li>
<li type="disc">Chez les patients ayant une anomalie ophtalmologique pr&eacute;existante ou un autre facteur de risque, un suivi ophtalmologique adapt&eacute; plus rapproch&eacute; peut &ecirc;tre effectu&eacute;.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
<li type="disc">Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La chloroquine doit &ecirc;tre utilis&eacute;e avec prudence en cas d'insuffisance h&eacute;patique ou d'insuffisance r&eacute;nale (pr&eacute;voir une adaptation de la posologie).<br>
</li>
<li type="disc">La chloroquine sera utilis&eacute;e avec prudence en cas d'&eacute;pilepsie.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'h&eacute;molyse intravasculaire ont &eacute;t&eacute; rapport&eacute;s chez des patients d&eacute;ficitaires en G6PD recevant de la chloroquine. En cons&eacute;quence, la chloroquine sera utilis&eacute;e avec pr&eacute;caution chez ces patients.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Topiques gastro-intestinaux antiacides et charbon&nbsp;: sels (carbonates, citrates, gluconates, magaldrates, phosphates, sulfates, silicates), oxydes et hydroxydes d'aluminium, de calcium et de magn&eacute;sium. Diminution de l'absorption digestive de la chloroquine. Prendre les topiques gastro-intestinaux &agrave; distance de la chloroquine (plus de 2&nbsp;heures si possible).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie. Dosage des concentrations sanguines de la ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s l'arr&ecirc;t de la chloroquine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Cim&eacute;tidine&nbsp;: ralentissement de l'&eacute;limination de la chloroquine et risque de surdosage.<br>
</li>
<li type="disc">M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;: l'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru. Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, la chloroquine, le bupropion, le tramadol.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, un recul important et des grossesses expos&eacute;es en nombre suffisamment &eacute;lev&eacute; n'ont pas r&eacute;v&eacute;l&eacute; d'effet malformatif ou foetotoxique de la chloroquine.</p>
<p>En cons&eacute;quence, la chloroquine peut &ecirc;tre prescrite pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La chloroquine est excr&eacute;t&eacute;e dans le lait maternel (2,2 &agrave; 4,2&nbsp;% de la dose administr&eacute;e).</p>
<p>L'allaitement est possible en cas de traitement prophylactique et curatif du paludisme.</p>
<p>Il n'existe pas de donn&eacute;es pertinentes &eacute;valuant la tol&eacute;rance chez l'enfant allait&eacute; au cours d'un traitement par la chloroquine au long cours.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines sera attir&eacute;e sur le risque de troubles visuels transitoires (vision floue, troubles de l'accommodation) pouvant appara&icirc;tre lors de traitement par la chloroquine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Troubles digestifs&nbsp;:<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: possibilit&eacute; d'intol&eacute;rance gastro-intestinale mod&eacute;r&eacute;e incluant naus&eacute;es, vomissements (c&eacute;dant g&eacute;n&eacute;ralement, lors de la poursuite du traitement), diarrh&eacute;es.<br>
</li>
</ul>Atteintes h&eacute;patiques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques ou d'h&eacute;patite survenant notamment chez les patients porteurs d'une porphyrie cutan&eacute;e tardive (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Atteintes h&eacute;matologiques&nbsp;: <ul>
<li type="disc">Exceptionnellement&nbsp;: modifications de la formule sanguine &agrave; type de neutrop&eacute;nie, agranulocytose, thrombop&eacute;nie.<br>
</li>
</ul>Atteintes psychiatriques&nbsp;:<ul>
<li type="disc">Rarement&nbsp;: troubles psychiatriques (agitation, anxi&eacute;t&eacute;, agressivit&eacute;, troubles du sommeil, confusion, hallucinations).<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: &eacute;pisodes psychotiques.<br>
</li>
</ul>Atteintes du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: convulsions.<br>
</li>
<li type="disc">Fr&eacute;quemment&nbsp;: c&eacute;phal&eacute;es et &eacute;tourdissements.<br>
</li>
<li type="disc">Rarement et aux doses &eacute;lev&eacute;es&nbsp;: neuropathies (polyn&eacute;vrites).<br>
</li>
</ul>Atteintes visuelles&nbsp;:<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: troubles de l'accommodation, vision floue.<br>
</li>
<li type="disc">Rarement et lors de traitement prolong&eacute;&nbsp;: opacit&eacute;s corn&eacute;ennes (r&eacute;gressant &agrave; l'arr&ecirc;t du traitement).<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: r&eacute;tinopathie. A ce jour, d'exceptionnels cas de r&eacute;tinopathies, li&eacute;es &agrave; l'accumulation de chloroquine et pouvant conduire &agrave; des l&eacute;sions irr&eacute;versibles de la macula, ont &eacute;t&eacute; d&eacute;crits chez des patients pr&eacute;sentant une pathologie rhumatologique ou dermatologique et recevant un traitement au long cours et &agrave; doses &eacute;lev&eacute;es de chloroquine (plus de 4&nbsp;mg/kg/jour).<br>
</li>
</ul>Atteintes auditives&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: acouph&egrave;nes, surdit&eacute;.<br>
</li>
</ul>Atteintes de la peau et des annexes&nbsp;:<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: r&eacute;actions allergiques ou anaphylacto&iuml;des (urticaire, oed&egrave;me de Quincke), &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Rarement&nbsp;: troubles de la pigmentation (pigmentation ardois&eacute;e des ongles et des muqueuses)&nbsp;; exacerbation d'un psoriasis (r&eacute;gressant &agrave; l'arr&ecirc;t du traitement), alop&eacute;cie.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: dermite exfoliatrice, &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, photosensibilit&eacute;.<br>
</li>
</ul>Atteintes musculaires&nbsp;: <ul>
<li type="disc">Rarement et aux doses &eacute;lev&eacute;es&nbsp;: myopathie.<br>
</li>
</ul>Atteintes cardiovasculaires&nbsp;:<ul>
<li type="disc">Exceptionnellement, des cardiomyopathies ont &eacute;t&eacute; d&eacute;crites apr&egrave;s administration de doses cumul&eacute;es tr&egrave;s &eacute;lev&eacute;es de chloroquine chez des sujets atteints d'une maladie syst&eacute;mique.<br>
</li>
<li type="disc">Troubles du rythme aux doses &eacute;lev&eacute;es (cf Surdosage).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dose dangereuse&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: &agrave; partir de 2&nbsp;g de chloroquine en 1&nbsp;prise (soit plus de 20&nbsp;comprim&eacute;s en 1&nbsp;prise).<br>
</li>
<li type="disc">Enfant&nbsp;: &agrave; partir de 25&nbsp;mg/kg de chloroquine en 1&nbsp;prise, soit pour un poids corporel de&nbsp;:<ul>
<li type="disc">10&nbsp;kg&nbsp;: &agrave; partir de 2&nbsp;comprim&eacute;s&nbsp;;<br>
</li>
<li type="disc">20&nbsp;kg&nbsp;: &agrave; partir de 5&nbsp;comprim&eacute;s&nbsp;;<br>
</li>
<li type="disc">30&nbsp;kg&nbsp;: &agrave; partir de 7&nbsp;comprim&eacute;s&nbsp;;<br>
</li>
<li type="disc">40&nbsp;kg&nbsp;: &agrave; partir de 10&nbsp;comprim&eacute;s.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>La chloroquine est absorb&eacute;e rapidement. Elle est hautement toxique lors de surdosages, particuli&egrave;rement chez les enfants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de surdosage en chloroquine&nbsp;: 
</dt>
<dd>C&eacute;phal&eacute;es, &eacute;tourdissements, troubles visuels, naus&eacute;es, vomissements. Certains sympt&ocirc;mes sont de valeur pronostique tr&egrave;s p&eacute;jorative&nbsp;: hypotension, collapsus cardiovasculaire, signes ECG (aplatissement de l'onde&nbsp;T, allongement de l'espace&nbsp;QT, &eacute;largissement du QRS)&nbsp;; un arr&ecirc;t respiratoire et cardiaque peut survenir brutalement et pr&eacute;cocement.</dd>
<dd>Une hypokali&eacute;mie peut avoir lieu, probablement due &agrave; une entr&eacute;e de potassium dans les cellules, augmentant ainsi le risque de dysrythmie cardiaque. L'&eacute;volution peut &ecirc;tre fatale en cas d'insuffisance cardiaque, respiratoire ou de dysrythmie cardiaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>Toute suspicion d'intoxication par la chloroquine impose l'hospitalisation. Quelle que soit la dose suppos&eacute;e ing&eacute;r&eacute;e, toute intoxication par la chloroquine impose une prise en charge pr&eacute;hospitali&egrave;re par un service mobile d'urgence. En attendant l'ambulance, une perfusion&nbsp;IV avec une solution de remplissage peut &ecirc;tre pos&eacute;e. En cas d'intoxication grave (dose suppos&eacute;e ing&eacute;r&eacute;e &gt;=&nbsp;4&nbsp;g ou hypotension et/ou signes ECG), le sch&eacute;ma th&eacute;rapeutique d'urgence suivant est pr&eacute;conis&eacute;&nbsp;:<ul>
<li type="disc">Adr&eacute;naline&nbsp;: 0,25&nbsp;&micro;g/kg/min.<br>
</li>
<li type="disc">Intubation, ventilation assist&eacute;e.<br>
</li>
<li type="disc">Diaz&eacute;pam&nbsp;: 2&nbsp;mg/kg en 30&nbsp;minutes, puis 2 &agrave; 4&nbsp;mg/kg/24&nbsp;heures.<br>
</li>
</ul>
</dd>
<dd>L'h&eacute;modialyse ne permet pas une &eacute;limination rapide de la chloroquine en cas d'intoxication (la clairance de dialyse repr&eacute;sente 15&nbsp;% de la clairance totale).</dd>
<dd>L'acidification des urines, l'h&eacute;modialyse, la dialyse p&eacute;riton&eacute;ale et l'exsanguinotransfusion n'apportent pas de b&eacute;n&eacute;fice en cas de surdosage &agrave; la chloroquine.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antipaludique (code ATC&nbsp;: P01BA01&nbsp;; P&nbsp;: parasitologie).</p>
<p>La chloroquine est un antipaludique de synth&egrave;se de la famille des amino-4-quinol&eacute;ines. Elle exerce une action essentiellement schizontocide sur les formes &eacute;rythrocytaires des plasmodium.</p>
<p>Il existe des souches de Plasmodium falciparum r&eacute;sistantes aux amino-4-quinol&eacute;ines en Asie du Sud-Est, au nord de l'Am&eacute;rique du Sud et en Afrique. Des cas de r&eacute;sistance de paludisme &agrave; Plasmodium vivax ont &eacute;t&eacute; observ&eacute;s chez des sujets trait&eacute;s par chloroquine en Papouasie-Nouvelle-Guin&eacute;e, ainsi qu'en Indon&eacute;sie (Irian Jaya), au Myanmar et &agrave; Vanuatu.</p>
<p>La chloroquine est inactive sur les formes intrah&eacute;patiques de plasmodium.</p>
<p>A des posologies relativement fortes et prolong&eacute;es, la chloroquine a une activit&eacute; dans les maladies du collag&egrave;ne.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption est rapide et intense. Les concentrations maximales sont obtenues entre la 2<font face="verdana" size="-1"><sup>e</sup></font> et la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure suivant l'administration.</dd>
<dd>La prise de nourriture facilite l'absorption de la chloroquine et augmente sa biodisponibilit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La chloroquine est largement distribu&eacute;e dans l'organisme. Elle se fixe dans les tissus contenant de la m&eacute;lanine (peau, r&eacute;tine) et dans les globules rouges. Sa concentration augmente dans les &eacute;rythrocytes parasit&eacute;s. La chloroquine se fixe &agrave; 50&nbsp;% aux prot&eacute;ines plasmatiques (albumine, a1-acide glycoprot&eacute;ine, gammaglobulines).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolite principal est la d&eacute;s&eacute;thylchloroquine, dont la concentration maximale est environ 30&nbsp;% de celle de la chloroquine, qui a sensiblement le m&ecirc;me profil de distribution et une fixation tissulaire analogue. Son activit&eacute; in vitro est semblable &agrave; celle de la chloroquine. La demi-vie d'&eacute;limination est de 10 &agrave; 30&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>L'excr&eacute;tion est essentiellement urinaire puisque 50 &agrave; 60&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans les urines, dont environ 70&nbsp;% sous forme inchang&eacute;e, 25&nbsp;% sous forme de d&eacute;s&eacute;thylchloroquine et 5&nbsp;% sous forme d'autres m&eacute;tabolites. Cette &eacute;limination urinaire est tr&egrave;s lente.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3073117</b>8</font> (1947/98 r&eacute;v 26.06.2006) 20&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3073100</b>0</font> (1947/98 r&eacute;v 26.06.2006) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.54&nbsp;euros (20&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.86&nbsp;euros (100&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

