<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GLIB&Eacute;N&Egrave;SE&reg;</font></b></center>
<meta name="version" content="8.4">




<b>glipizide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 5&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de 20&nbsp;et de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glipizide (DCF)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, cellulose microcristalline, acide st&eacute;arique, lactose anhydre.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diab&egrave;te non insulino-d&eacute;pendant, en association au r&eacute;gime adapt&eacute;, lorsque ce r&eacute;gime n'est pas suffisant pour r&eacute;tablir &agrave; lui seul l'&eacute;quilibre glyc&eacute;mique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Comme pour tout agent hypoglyc&eacute;miant, les posologies doivent &ecirc;tre adapt&eacute;es &agrave; chaque cas particulier.<br>En cas de d&eacute;s&eacute;quilibre glyc&eacute;mique transitoire, une courte p&eacute;riode d'administration du produit peut &ecirc;tre suffisante, chez un patient habituellement bien &eacute;quilibr&eacute; par le r&eacute;gime.<br>
<div>
<dl>
<dt>
Sujet de moins de 65&nbsp;ans&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose initiale&nbsp;: la dose initiale recommand&eacute;e est de &frac12;&nbsp;comprim&eacute; par jour, administr&eacute;e au d&eacute;but des deux principaux repas.<br>
</li>
<li type="disc">Paliers&nbsp;: les ajustements de posologie se font habituellement par paliers de &frac12;&nbsp;comprim&eacute; en fonction de la r&eacute;ponse glyc&eacute;mique. Plusieurs jours au moins doivent s&eacute;parer chaque palier de dose.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: la posologie maximale est de 4&nbsp;comprim&eacute;s par jour, &agrave; r&eacute;partir en 2 ou 3&nbsp;prises avant le d&eacute;but des repas.<br>Co&ucirc;t du traitement journalier : 0,05 &agrave; 0,40&nbsp;euro(s) (bo&icirc;te de 100)&nbsp;; 0,07 &agrave; 0,58&nbsp;euro(s) (bo&icirc;te de 20).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute; de plus de 65&nbsp;ans&nbsp;:<br>D&eacute;buter le traitement par un demi-comprim&eacute; une fois par jour.<br>Cette dose pourra &ecirc;tre progressivement augment&eacute;e jusqu'&agrave; &eacute;quilibre glyc&eacute;mique satisfaisant du patient, en respectant des paliers de 7&nbsp;jours minimum et sous surveillance glyc&eacute;mique &eacute;troite.<br>
</li>
<li type="disc">Autres patients &agrave; risque&nbsp;: chez le patient d&eacute;nutri ou pr&eacute;sentant une alt&eacute;ration marqu&eacute;e de l'&eacute;tat g&eacute;n&eacute;ral, ou dont la ration calorique est irr&eacute;guli&egrave;re, et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique, le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose la plus faible et les paliers posologiques doivent &ecirc;tre scrupuleusement respect&eacute;s, de fa&ccedil;on &agrave; &eacute;viter les r&eacute;actions hypoglyc&eacute;miques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Patients recevant d'autres hypoglyc&eacute;miants oraux&nbsp;: comme pour tout sulfamide hypoglyc&eacute;miant, ce m&eacute;dicament peut prendre le relais d'un traitement antidiab&eacute;tique sans p&eacute;riode de transition. Lors du passage d'un sulfamide hypoglyc&eacute;miant &agrave; demi-vie plus longue (comme le chlorpropamide) &agrave; ce m&eacute;dicament, les patients seront attentivement suivis (pendant plusieurs semaines) afin d'&eacute;viter la survenue d'une hypoglyc&eacute;mie, en raison de la possibilit&eacute; de chevauchement des effets th&eacute;rapeutiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au glipizide, &agrave; d'autres sulfonylur&eacute;es ou sulfonamides ou &agrave; l'un des excipients utilis&eacute;s.<br>
</li>
<li type="disc">Diab&egrave;te insulino-d&eacute;pendant, en particulier diab&egrave;te juv&eacute;nile, diab&egrave;te acido-c&eacute;tosique, pr&eacute;-coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Traitement par miconazole (cf Interactions).<br>
</li>
<li type="disc">Femme qui allaite&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Ph&eacute;nylbutazone et danazol (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;: 
</dt>
<dd>Des hypoglyc&eacute;mies peuvent survenir sous sulfamides hypoglyc&eacute;miants. Certaines peuvent &ecirc;tre s&eacute;v&egrave;res et prolong&eacute;es. Une hospitalisation peut alors s'av&eacute;rer n&eacute;cessaire et le resucrage doit &ecirc;tre &eacute;ventuellement poursuivi sur plusieurs jours.</dd>
<dd>
<ul>
<li type="disc">Une s&eacute;lection soigneuse du patient, de la posologie utilis&eacute;e ainsi qu'une information ad&eacute;quate du patient sont n&eacute;cessaires si l'on veut &eacute;viter des &eacute;pisodes d'hypoglyc&eacute;mie.<br>Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des agents antidiab&eacute;tiques. L'hypoglyc&eacute;mie peut &ecirc;tre difficile &agrave; reconna&icirc;tre chez le sujet &acirc;g&eacute; et chez le patient sous traitement par b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Ce traitement ne sera prescrit que si le patient est susceptible de s'alimenter r&eacute;guli&egrave;rement (y compris prise de petit d&eacute;jeuner). Il est important de prendre des hydrates de carbone r&eacute;guli&egrave;rement en raison de l'augmentation du risque de survenue d'hypoglyc&eacute;mie, en cas de repas pris tardivement ou d'alimentation insuffisante ou d&eacute;s&eacute;quilibr&eacute;e en hydrates de carbone.<br>L'hypoglyc&eacute;mie est davantage susceptible de survenir en p&eacute;riode de r&eacute;gime hypocalorique, apr&egrave;s un effort important ou prolong&eacute;, apr&egrave;s ingestion d'alcool, ou lors de l'administration d'une association d'agents hypoglyc&eacute;miants.<br>
</li>
<li type="disc">Une insuffisance r&eacute;nale ou h&eacute;patique peut alt&eacute;rer la distribution du glipizide et l'insuffisance h&eacute;patique peut &eacute;galement diminuer la capacit&eacute; de n&eacute;oglycogen&egrave;se, ces deux effets augmentant le risque de survenue de r&eacute;actions hypoglyc&eacute;miques graves.<br>
</li>
<li type="disc">D&eacute;s&eacute;quilibre glyc&eacute;mique&nbsp;: l'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants&nbsp;: fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.<br>L'efficacit&eacute; de tout agent hypoglyc&eacute;miant oral, y compris le glipizide pour abaisser la glyc&eacute;mie au niveau souhait&eacute;, diminue au long cours chez nombre de patients, ce qui peut &ecirc;tre d&ucirc; &agrave; une progression de la s&eacute;v&eacute;rit&eacute; du diab&egrave;te ou &agrave; une r&eacute;ponse diminu&eacute;e au traitement. Ce ph&eacute;nom&egrave;ne est connu sous le nom d'&eacute;chec secondaire et doit &ecirc;tre distingu&eacute; de l'&eacute;chec primaire, o&ugrave; le m&eacute;dicament s'av&egrave;re inefficace lorsqu'il est prescrit en premi&egrave;re intention &agrave; un patient donn&eacute;. Une adaptation ad&eacute;quate de la dose et l'observation du r&eacute;gime alimentaire doivent &ecirc;tre envisag&eacute;es avant de classer un patient comme &eacute;chec secondaire.<br>
</li>
<li type="disc">Analyses biologiques&nbsp;: la glyc&eacute;mie et la glycosurie doivent &ecirc;tre surveill&eacute;es p&eacute;riodiquement. La mesure du taux d'h&eacute;moglobine glycosyl&eacute;e peut s'av&eacute;rer utile.<br>
</li>
<li type="disc">Insuffisances r&eacute;nale et h&eacute;patique&nbsp;: la pharmacocin&eacute;tique et/ou pharmacodynamie du glipizide peut &ecirc;tre modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.<br>
</li>
<li type="disc">Information du patient&nbsp;:<br>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes et son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille. Les &eacute;checs th&eacute;rapeutiques primaire et secondaire doivent &eacute;galement &ecirc;tre expliqu&eacute;s (cf ci-dessus d&eacute;s&eacute;quilibre glyc&eacute;mique).<br>Le patient doit &ecirc;tre inform&eacute; des risques potentiels et des avantages de ce traitement et des autres types de traitement. Il doit &ecirc;tre inform&eacute; de l'importance qu'il y a &agrave; respecter le r&eacute;gime alimentaire, &agrave; suivre un programme d'exercice physique r&eacute;gulier et &agrave; surveiller r&eacute;guli&egrave;rement la glycosurie et/ou la glyc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Majoration possible de l'hypoglyc&eacute;mie&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Miconazole (voie g&eacute;n&eacute;rale, gel buccal)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant avec survenue possible de manifestations hypoglyc&eacute;miques, voire de coma.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nylbutazone (voie g&eacute;n&eacute;rale)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides (d&eacute;placement de leurs liaisons aux prot&eacute;ines plasmatiques et/ou diminution de leur &eacute;limination). Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire moins interactif, sinon pr&eacute;venir le patient et renforcer l'autosurveillance&nbsp;; adapter, s'il y a lieu, la posologie pendant le traitement par l'anti-inflammatoire et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alcool&nbsp;: augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition des r&eacute;actions de compensation), pouvant faciliter la survenue de coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;ta-bloquants&nbsp;: tous les b&ecirc;ta-bloquants masquent certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. La plupart des b&ecirc;ta-bloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Pr&eacute;venir le patient et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Fluconazole&nbsp;: augmentation du temps de demi-vie du sulfamide avec survenue possible de manifestations hypoglyc&eacute;miques. Pr&eacute;venir le patient, renforcer l'autosurveillance glyc&eacute;mique et adapter &eacute;ventuellement la posologie du sulfamide pendant le traitement par le fluconazole.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (captopril, &eacute;nalapril)&nbsp;: l'utilisation des IEC peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par les sulfamides hypoglyc&eacute;miants. <br>La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle.<br>Une hypoth&egrave;se avanc&eacute;e serait une am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline.<br>Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Salicyl&eacute;s (acide ac&eacute;tylsalicylique, voie g&eacute;n&eacute;rale)&nbsp;: majoration de l'effet hypoglyc&eacute;miant par de fortes doses d'acide ac&eacute;tylsalicylique (action hypoglyc&eacute;miante de l'acide ac&eacute;tylsalicylique). Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
</ul>
<br>
<b>Augmentation possible de la glyc&eacute;mie&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Danazol&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chlorpromazine (neuroleptiques)&nbsp;: &agrave; fortes posologies (&gt;&nbsp;100&nbsp;mg par jour de chlorpromazine), &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline).<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le neuroleptique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Glucocortico&iuml;des (voie g&eacute;n&eacute;rale et locale&nbsp;: intra-articulaire, cutan&eacute;e et lavement rectal) et t&eacute;tracosactide&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois c&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des). Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Progestatifs&nbsp;: effet diab&eacute;tog&egrave;ne des progestatifs macrodos&eacute;s.<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire.<br>Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les neuroleptiques, les cortico&iuml;des ou les progestatifs et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ritodrine, salbutamol, terbutaline (voie IV)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par les b&ecirc;ta-2 stimulants. Renforcer la surveillance sanguine et urinaire. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te&nbsp;:
</dt>
<dd>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. En p&eacute;riode p&eacute;riconceptionnelle, un &eacute;quilibre aussi bon que possible du diab&egrave;te doit &ecirc;tre r&eacute;alis&eacute;, afin de r&eacute;duire le risque malformatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au glipizide&nbsp;:
</dt>
<dd>Les sulfamides hypoglyc&eacute;miants sont t&eacute;ratog&egrave;nes chez l'animal &agrave; doses &eacute;lev&eacute;es.</dd>
<dd>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes ou en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du glipizide lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse dans cette cat&eacute;gorie de patientes.</dd>
<dd>Elle fait appel imp&eacute;rativement &agrave; l'insuline, quel que soit le type de diab&egrave;te, I ou II, gestationnel ou permanent.</dd>
<dd>Dans ce dernier cas, il est recommand&eacute; d'effectuer le relais d'un traitement oral par l'insuline d&egrave;s l'instant qu'une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse expos&eacute;e &agrave; ce m&eacute;dicament&nbsp;: dans ce cas, ceci ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse, mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</dd>
<dd>Une surveillance n&eacute;onatale de la glyc&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage dans le lait maternel et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients devront &ecirc;tre sensibilis&eacute;s sur les sympt&ocirc;mes d'hypoglyc&eacute;mie et devront &ecirc;tre prudents en cas de conduite et d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi, Surdosage).<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;o-muqueuses&nbsp;: prurit, urticaire, &eacute;ruption maculopapuleuse.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, diarrh&eacute;es, g&ecirc;ne &eacute;pigastrique, constipation. Ces sympt&ocirc;mes sont dose-d&eacute;pendants et disparaissent habituellement en fractionnant ou en diminuant les doses. Comme pour les autres sulfonylur&eacute;es, possibilit&eacute; d'atteintes h&eacute;patiques (ict&egrave;re cholestatique, h&eacute;patite toxique). Interrompre le traitement si un ict&egrave;re cholestatique appara&icirc;t.<br>
</li>
<li type="disc">Atteintes h&eacute;matologiques&nbsp;: leucop&eacute;nie, agranulocytose, thrombocytop&eacute;nie, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire et pancytop&eacute;nie.<br>
</li>
<li type="disc">Porphyrie h&eacute;patique et cutan&eacute;e. Des r&eacute;actions cutan&eacute;es de type disulfirame-like ont &eacute;t&eacute; rapport&eacute;es avec les sulfonylur&eacute;es.<br>
</li>
<li type="disc">Cas d'hyponatr&eacute;mie.<br>
</li>
<li type="disc">Autres anomalies biologiques&nbsp;: &eacute;l&eacute;vations occasionnelles moyennes &agrave; mod&eacute;r&eacute;es des SGOT, LDH, phosphatases alcalines, ur&eacute;mie et cr&eacute;atinine.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage en sulfamides peut entra&icirc;ner une hypoglyc&eacute;mie.<br>Les sympt&ocirc;mes mod&eacute;r&eacute;s d'hypoglyc&eacute;mie, sans perte de connaissance ni signes neurologiques, doivent &ecirc;tre corrig&eacute;s absolument par un apport glucidique, une adaptation de la posologie et/ou une modification du comportement alimentaire. Une surveillance &eacute;troite doit &ecirc;tre poursuivie jusqu'&agrave; ce que le m&eacute;decin soit s&ucirc;r que le patient est hors de danger.<br>Les r&eacute;actions hypoglyc&eacute;miques s&eacute;v&egrave;res, avec coma, convulsions et autres troubles neurologiques sont possibles et constituent une urgence m&eacute;dicale n&eacute;cessitant l'hospitalisation imm&eacute;diate du patient.<br>Si un coma hypoglyc&eacute;mique est diagnostiqu&eacute; ou suspect&eacute;, le patient doit recevoir une injection intraveineuse rapide d'une solution glucos&eacute;e concentr&eacute;e (50&nbsp;%). Celle-ci doit &ecirc;tre suivie d'une perfusion continue de solution glucos&eacute;e plus dilu&eacute;e (&agrave; 10&nbsp;%) &agrave; la vitesse n&eacute;cessaire au maintien d'une glyc&eacute;mie au-dessus de 100&nbsp;mg/dl. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant au moins 48&nbsp;heures et, selon l'&eacute;tat du patient &agrave; ce moment, le m&eacute;decin d&eacute;cidera si une surveillance suppl&eacute;mentaire est n&eacute;cessaire.<br>La clairance plasmatique du glipizide peut &ecirc;tre prolong&eacute;e chez les patients souffrant d'une pathologie h&eacute;patique. Du fait de la forte liaison du glipizide aux prot&eacute;ines, une dialyse n'est pas utile au patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Sulfamide hypoglyc&eacute;miant, antidiab&eacute;tique oral (A&nbsp;: voies digestives et m&eacute;tabolisme). </p>
<p>Le glipizide, sulfonylur&eacute;e de seconde g&eacute;n&eacute;ration &agrave; demi-vie courte, semble diminuer la glyc&eacute;mie de fa&ccedil;on aigu&euml; par stimulation de la lib&eacute;ration d'insuline par le pancr&eacute;as, cet effet &eacute;tant d&eacute;pendant de la pr&eacute;sence de cellules b&ecirc;ta actives dans les &icirc;lots pancr&eacute;atiques.</p>
<p>La stimulation de la s&eacute;cr&eacute;tion d'insuline par le glipizide en r&eacute;ponse &agrave; un repas est d'une importance majeure. L'administration de glipizide chez le diab&eacute;tique provoque une majoration de la r&eacute;ponse insulinotrope post-prandiale. Les r&eacute;ponses post-prandiales de s&eacute;cr&eacute;tion d'insuline et de peptide-C continuent &agrave; &ecirc;tre major&eacute;es apr&egrave;s au moins 6&nbsp;mois de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Absorption rapide et pratiquement compl&egrave;te. </p>
<p>Les taux plasmatiques maxima sont atteints en 1 &agrave; 3&nbsp;heures.</p>
<p>La demi-vie est de 2 &agrave; 4&nbsp;heures.</p>
<p>Apr&egrave;s doses r&eacute;p&eacute;t&eacute;es, il n'y a pas d'accumulation de glipizide. L'absorption et la biodisponibilit&eacute; ne sont pas affect&eacute;es par la nourriture, seul un retard &agrave; l'absorption d'environ 40&nbsp;minutes a &eacute;t&eacute; constat&eacute;. Ainsi le glipizide a &eacute;t&eacute; plus efficace quand il a &eacute;t&eacute; administr&eacute; chez le diab&eacute;tique, environ trente minutes avant le repas par rapport &agrave; l'ingestion au cours du repas.</p>
<p>Le taux de fixation aux prot&eacute;ines plasmatiques est de 98 &agrave; 99&nbsp;%.</p>
<p>Le m&eacute;tabolisme du glipizide est important principalement au niveau du foie&nbsp;; les principaux m&eacute;tabolites sont des produits d'hydroxylation et des conjugu&eacute;s polaires inactifs. Ils sont excr&eacute;t&eacute;s principalement dans les urines. Moins de 10&nbsp;% de la dose de glipizide administr&eacute;e est retrouv&eacute;e sous forme inchang&eacute;e dans les urines.</p>
<p>L'excr&eacute;tion est principalement urinaire, 65 &agrave; 85&nbsp;% de la dose administr&eacute;e est retrouv&eacute;e dans les urines apr&egrave;s 24&nbsp;heures, alors que 5 &agrave; 15&nbsp;% est &eacute;limin&eacute;e dans les f&egrave;ces.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3154465</b>4</font> (1973/97) 20&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3154488</b>3</font> (1973/97) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.90&nbsp;euros (20&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>9.99&nbsp;euros (100&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 2.90&nbsp;euros&nbsp; (20&nbsp;cp), 9.99&nbsp;euros&nbsp; (100&nbsp;cp). Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires DEXO</b>
<br>179, Bureaux de la Colline. 92213 Saint-Cloud cdx<br>T&eacute;l : 01 41 12 17 00. Fax : 01 41 12 17 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

