<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZOXAN&reg; LP</font></b></center>
<meta name="version" content="12.2">



<br>
<b>doxazosine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 4&nbsp;mg et &agrave;&nbsp;8&nbsp;mg&nbsp;(rond, biconvexe&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Doxazosine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">8&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de m&eacute;silate&nbsp;: 4,85&nbsp;mg/cp&nbsp;4&nbsp;mg&nbsp;; 9,7&nbsp;mg/cp&nbsp;8&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, hypromellose, oxyde de fer rouge (E&nbsp;172), dioxyde de titane (E&nbsp;171), st&eacute;arate de magn&eacute;sium, ac&eacute;tate de cellulose, macrogol, laque pharmaceutique et oxyde de fer noir (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des sympt&ocirc;mes de l'hypertrophie b&eacute;nigne de la prostate.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Le traitement d&eacute;butera par un comprim&eacute; &agrave; 4&nbsp;mg une fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,70&nbsp;euro(s).
</dd>
<dd>En fonction de la r&eacute;ponse du patient, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 8&nbsp;mg une fois par jour.</dd>
<dd>La posologie maximale recommand&eacute;e est de 8&nbsp;mg, en une seule prise par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,82&nbsp;euro(s).
</dd>
<dd>Zoxan LP peut &ecirc;tre pris au cours ou en dehors des repas.</dd>
<dd>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers, sans &ecirc;tre croqu&eacute;s, &eacute;cras&eacute;s ou divis&eacute;s, avec une quantit&eacute; suffisante de liquide (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Informations destin&eacute;es aux patients).</dd>
<dd>La doxazosine peut &ecirc;tre administr&eacute;e chez des patients atteints d'hypertrophie b&eacute;nigne de la prostate, qu'ils soient hypertendus ou normotendus. Chez les patients normotendus, la variation de la pression art&eacute;rielle est en g&eacute;n&eacute;ral minime. La doxazosine en monoth&eacute;rapie permet de traiter efficacement l'hypertrophie b&eacute;nigne de la prostate et l'hypertension art&eacute;rielle. Comme avec tous les m&eacute;dicaments de cette classe, il est prudent d'exercer une surveillance m&eacute;dicale du patient au d&eacute;but du traitement. En l'absence d'&eacute;tudes d'effet-dose avec Zoxan LP, une relation dose-effet (jusqu'&agrave; 8&nbsp;mg) n'a pas, &agrave; ce jour, &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de la doxazosine n'&eacute;tant pas modifi&eacute;e en cas d'insuffisance r&eacute;nale, et comme il n'a pas &eacute;t&eacute; montr&eacute; que la doxazosine aggrave une insuffisance r&eacute;nale existante, la posologie habituelle peut &ecirc;tre utilis&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Sans objet.</dd>
</dl>
</div>Il n'existe pas de recommandation particuli&egrave;re concernant la dur&eacute;e du traitement.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux quinazolines (prazosine, t&eacute;razosine, doxazosine) ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypotension ou ant&eacute;c&eacute;dents d'hypotension orthostatique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'occlusion gastro-intestinale ou oesophagienne, ou r&eacute;duction du diam&egrave;tre de la lumi&egrave;re du tube digestif, quel qu'en soit le degr&eacute;.<br>
</li>
<li type="disc">Hypertrophie b&eacute;nigne de la prostate associ&eacute;e &agrave; un retentissement sur le haut appareil urinaire, une infection urinaire chronique ou des lithiases de la vessie.<br>
</li>
<li type="disc">R&eacute;tention urinaire, anurie ou insuffisance r&eacute;nale &eacute;volutive.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Informations &agrave; transmettre aux patients&nbsp;: 
</dt>
<dd>Il convient d'informer les patients que les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers, sans les croquer, les diviser ou les &eacute;craser.</dd>
<dd>Le principe actif de Zoxan LP est contenu dans une matrice inerte et non absorbable, con&ccedil;ue pour contr&ocirc;ler sa lib&eacute;ration pendant une p&eacute;riode prolong&eacute;e. Apr&egrave;s son passage dans le tractus digestif, l'enveloppe vide du comprim&eacute; est &eacute;limin&eacute;e. Il y a lieu d'informer les patients de ne pas s'inqui&eacute;ter s'ils observent parfois dans leurs selles quelque chose qui ressemble &agrave; un comprim&eacute;.</dd>
<dd>Un transit intestinal anormalement court (par exemple apr&egrave;s r&eacute;section chirurgicale) peut &ecirc;tre responsable d'une absorption incompl&egrave;te. En raison de la longue demi-vie de la doxazosine, le retentissement clinique de ce ph&eacute;nom&egrave;ne n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Initiation du traitement&nbsp;: 
</dt>
<dd>Du fait des propri&eacute;t&eacute;s alphabloquantes de la doxazosine, les patients peuvent ressentir une hypotension posturale, caract&eacute;ris&eacute;e par des sensations vertigineuses et une faiblesse ou rarement par une perte de conscience (syncope), en particulier en d&eacute;but de traitement. Par cons&eacute;quent, une pratique m&eacute;dicale prudente comprend une surveillance de la pression art&eacute;rielle au d&eacute;but du traitement afin de minimiser les effets posturaux &eacute;ventuels. On devra attirer l'attention du patient afin qu'il &eacute;vite les situations &agrave; risque de traumatismes dus &agrave; l'apparition de sensations vertigineuses ou de faiblesse musculaire &agrave; l'initiation du traitement par la doxazosine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas d'affection cardiaque aigu&euml;&nbsp;: 
</dt>
<dd>Comme avec tous les traitements antihypertenseurs ayant un effet vasodilatateur, l'administration de doxazosine se fera avec prudence si le patient souffre d'un des probl&egrave;mes cardiaques aigus suivants&nbsp;:<ul>
<li type="disc">oed&egrave;me pulmonaire secondaire &agrave; une st&eacute;nose aortique ou mitrale&nbsp;;<br>
</li>
<li type="disc">insuffisance cardiaque &agrave; haut d&eacute;bit&nbsp;;<br>
</li>
<li type="disc">insuffisance cardiaque droite due &agrave; une embolie pulmonaire ou &agrave; un &eacute;panchement p&eacute;ricardique&nbsp;;<br>
</li>
<li type="disc">insuffisance ventriculaire gauche avec faible pression de remplissage.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Comme pour tout produit compl&egrave;tement m&eacute;tabolis&eacute; par le foie, la doxazosine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des signes d'alt&eacute;ration de la fonction h&eacute;patique. En l'absence d'exp&eacute;rience, son utilisation n'est pas recommand&eacute;e chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec les inhibiteurs de la PDE-5&nbsp;: 
</dt>
<dd>L'administration concomitante de doxazosine avec un inhibiteur de la phosphodiest&eacute;rase-5 (par exemple, sild&eacute;nafil, tadalafil et vard&eacute;nafil) se fera avec prudence car ces deux m&eacute;dicaments ont des effets vasodilatateurs et peuvent entra&icirc;ner une hypotension symptomatique chez certains patients. Afin de diminuer le risque d'hypotension orthostatique, l'initiation d'un traitement par les inhibiteurs de la phosphodiest&eacute;rase-5 n'est recommand&eacute;e que chez les patients h&eacute;modynamiquement stabilis&eacute;s sous traitement alpha-bloquant. De plus, il est recommand&eacute; de d&eacute;marrer le traitement par inhibiteur de la phosphodiest&eacute;rase-5 &agrave; la dose la plus faible possible et de respecter un intervalle de 6&nbsp;heures apr&egrave;s la prise de Zoxan LP. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e avec la formulation &agrave; lib&eacute;ration prolong&eacute;e de doxazosine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients subissant une chirurgie de la cataracte&nbsp;:
</dt>
<dd>Le syndrome de l'iris flasque per-op&eacute;ratoire (SIFP, variante du syndrome de la pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'interventions chirurgicales de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par tamsulosine. Des cas isol&eacute;s ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec d'autres antagonistes des r&eacute;cepteurs alpha-1 et la possibilit&eacute; d'un effet de classe ne peut pas &ecirc;tre exclue. &Eacute;tant donn&eacute; que le SIFP peut &ecirc;tre &agrave; l'origine de difficult&eacute;s techniques suppl&eacute;mentaires pendant l'op&eacute;ration de la cataracte, une administration ant&eacute;rieure ou pr&eacute;sente de m&eacute;dicaments alpha-1 bloquants doit &ecirc;tre signal&eacute;e au chirurgien ophtalmologiste avant l'op&eacute;ration.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'administration concomitante de doxazosine avec un inhibiteur de la PDE-5 peut entra&icirc;ner une hypotension symptomatique chez certains patients (cf Mises en garde/Pr&eacute;cautions d'emploi). Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e avec la formulation &agrave; lib&eacute;ration prolong&eacute;e de doxazosine.<br>La majeure partie de la doxazosine plasmatique est li&eacute;e aux prot&eacute;ines (98&nbsp;%). Les donn&eacute;es obtenues in vitro sur du plasma humain indiquent que la doxazosine n'a pas d'effet sur la liaison prot&eacute;ique de la digoxine, de la warfarine, de la ph&eacute;nyto&iuml;ne ou de l'indom&eacute;tacine. En pratique clinique, la doxazosine a &eacute;t&eacute; administr&eacute;e sans qu'aucune interaction m&eacute;dicamenteuse ind&eacute;sirable n'ait &eacute;t&eacute; observ&eacute;e avec les diur&eacute;tiques thiazidiques, le furos&eacute;mide, les b&ecirc;tabloquants, les anti-inflammatoires non st&eacute;ro&iuml;diens, les antibiotiques, les hypoglyc&eacute;miants oraux, les uricosuriques et les anticoagulants. Cependant, il n'existe pas de donn&eacute;es provenant d'&eacute;tudes conventionnelles d'interactions m&eacute;dicamenteuses.<br>La doxazosine a un effet additif sur l'action hypotensive des autres alphabloquants et des autres m&eacute;dicaments antihypertenseurs.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'indication th&eacute;rapeutique ne concerne pas la femme.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La capacit&eacute; &agrave; exercer des activit&eacute;s telles que l'utilisation de machines ou la conduite d'un v&eacute;hicule motoris&eacute; pourrait &ecirc;tre diminu&eacute;e, notamment lors de la mise en route du traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les fr&eacute;quences utilis&eacute;es sont les suivantes&nbsp;: tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10, fr&eacute;quent &gt;=&nbsp;1/100 et &lt;&nbsp;1/10, peu fr&eacute;quent &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100, rare &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000, tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">MedDRA Classes&nbsp;de&nbsp;syst&egrave;mes&nbsp;d'organes</td><td valign="top" align="center">Fr&eacute;quence</td><td valign="top" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="center">Infections et infestations</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">infections de l'appareil respiratoire, infections de l'appareil urinaire</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">leucop&eacute;nie, thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">r&eacute;actions allergiques m&eacute;dicamenteuses</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">anorexie, goutte, hyperphagie</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">anxi&eacute;t&eacute;, d&eacute;pression, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">agitation, nervosit&eacute;</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">&eacute;tourdissements, c&eacute;phal&eacute;es, somnolence</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">accident vasculaire c&eacute;r&eacute;bral, hypoesth&eacute;sie, syncope, tremblements</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">sensations vertigineuses &agrave; l'orthostatisme, paresth&eacute;sie</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections oculaires</td><td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Vision trouble</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td valign="middle" align="center">Syndrome de l'iris flasque per-op&eacute;ratoire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections de l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">vertiges</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">acouph&egrave;nes</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections cardiaques</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">palpitations, tachycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">angor, infarctus du myocarde</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">bradycardie, arythmies</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">hypotension, hypotension posturale</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">flush</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">bronchite, toux, dyspn&eacute;e, rhinite</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">&eacute;pistaxis</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">bronchospasme</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">douleurs abdominales, dyspepsie, s&eacute;cheresse de la bouche, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Constipation, diarrh&eacute;e, flatulence, vomissements, gastro-ent&eacute;rite</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">cholestase, h&eacute;patite, ict&egrave;re</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections de la peau et&nbsp;du&nbsp;tissu&nbsp;sous-cutan&eacute;</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">prurit</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Rash cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">alop&eacute;cie, purpura, urticaire</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">douleurs dorsales, myalgie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">arthralgie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">crampes musculaires, faiblesse musculaire</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections du rein et&nbsp;des&nbsp;voies&nbsp;urinaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">cystite, incontinence urinaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">dysurie, h&eacute;maturie, pollakiurie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">troubles mictionnels, nycturie, polyurie</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections des organes de&nbsp;reproduction et du sein</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">impuissance</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">gyn&eacute;comastie, priapisme</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td valign="middle" align="center">&Eacute;jaculation r&eacute;trograde</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">asth&eacute;nie, douleurs thoraciques, syndrome pseudo-grippal, oed&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">douleurs</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">fatigue, sensation de malaise</td>
</tr>
<tr>
<td valign="middle" align="center">Investigations</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">anomalies des param&egrave;tres h&eacute;patiques, prise de poids</td>
</tr>
</table><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage conduisant &agrave; une hypotension, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus sans attendre. Dans des cas particuliers, d'autres mesures th&eacute;rapeutiques pourront &ecirc;tre utilis&eacute;es. La doxazosine &eacute;tant fortement li&eacute;e aux prot&eacute;ines plasmatiques, la dialyse n'est pas indiqu&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans l'hypertrophie b&eacute;nigne de la prostate/alphabloquants (code ATC&nbsp;: G04CA05&nbsp;; syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>La doxazosine am&eacute;liore la dynamique urinaire et les sympt&ocirc;mes chez les patients pr&eacute;sentant une hypertrophie b&eacute;nigne de la prostate. Cette action est due &agrave; un blocage s&eacute;lectif des r&eacute;cepteurs alpha-1 au niveau des muscles de la prostate et du col v&eacute;sical.</p>
<p>Chez les patients hypertendus, le blocage des r&eacute;cepteurs alpha-1 des muscles vasculaires entra&icirc;ne une vasodilatation p&eacute;riph&eacute;rique. Ceci entra&icirc;ne une baisse de la pression art&eacute;rielle par r&eacute;duction des r&eacute;sistances p&eacute;riph&eacute;riques.</p>
<p>Aucun ph&eacute;nom&egrave;ne d'&eacute;chappement th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute; au long cours avec Zoxan&nbsp;LP.</p>
<p>Des cas isol&eacute;s d'&eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique et de tachycardie ont &eacute;t&eacute; not&eacute;s durant un traitement prolong&eacute;.</p>
<p>La doxazosine exerce des effets favorables sur le bilan lipidique, avec une augmentation modeste du rapport HDL cholest&eacute;rol/cholest&eacute;rol total (environ 4 &agrave; 13&nbsp;% des valeurs initiales). La signification clinique de ces r&eacute;sultats reste &agrave; &eacute;tablir.</p>
<p>De plus, la doxazosine am&eacute;liore la sensibilit&eacute; &agrave; l'insuline chez les patients chez qui cette derni&egrave;re est alt&eacute;r&eacute;e.</p>
<p>Il a &eacute;t&eacute; montr&eacute; que le traitement par la doxazosine forme standard a conduit &agrave; une r&eacute;gression de l'hypertrophie ventriculaire gauche. Aucune &eacute;tude contr&ocirc;l&eacute;e versus placebo n'a &eacute;valu&eacute; l'effet de la doxazosine forme standard ou forme &agrave; lib&eacute;ration prolong&eacute;e sur la morbi-mortalit&eacute; cardiovasculaire.</p>
<p>Une analyse interm&eacute;diaire de l'&eacute;tude Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) a montr&eacute; que les patients hypertendus ayant au moins un autre facteur de risque majeur de coronaropathie trait&eacute;s par la doxazosine pr&eacute;sentaient un risque doubl&eacute; d'insuffisance cardiaque congestive avec un risque augment&eacute; de 25&nbsp;% d'&eacute;v&eacute;nements cardiovasculaires majeurs comparativement aux patients trait&eacute;s par la chlorthalidone. Le bras doxazosine de l'&eacute;tude ALLHAT a &eacute;t&eacute; interrompu en raison de ces r&eacute;sultats. Aucune diff&eacute;rence en terme de mortalit&eacute; n'a &eacute;t&eacute; constat&eacute;e. Ces r&eacute;sultats peuvent &ecirc;tre expliqu&eacute;s par diverses causes telles que les diff&eacute;rences d'effet sur la pression art&eacute;rielle systolique et l'arr&ecirc;t des diur&eacute;tiques dans le groupe trait&eacute; par la doxazosine avant le d&eacute;but du traitement. Les r&eacute;sultats n'ont pas encore &eacute;t&eacute; &eacute;valu&eacute;s en totalit&eacute;.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la doxazosine forme standard est d&eacute;pourvue d'effets m&eacute;taboliques ind&eacute;sirables sur les lipides ou le glucose et convient au traitement des patients diab&eacute;tiques.</p>
<p>Les donn&eacute;es issues des &eacute;tudes d'efficacit&eacute; et de tol&eacute;rance (au total 1317&nbsp;patients trait&eacute;s par la doxazosine) conduites chez des patients ayant des valeurs initiales de l'I-PSS &gt;=&nbsp;12 et un d&eacute;bit urinaire maximal &lt;&nbsp;15&nbsp;ml/s indiquent que les patients stabilis&eacute;s avec la doxazosine forme standard &agrave; 1&nbsp;mg, 2&nbsp;mg ou 4&nbsp;mg sont &eacute;galement bien &eacute;quilibr&eacute;s avec Zoxan&nbsp;LP 4&nbsp;mg.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale aux doses th&eacute;rapeutiques, Zoxan&nbsp;LP est bien absorb&eacute; et atteint progressivement le pic de concentration plasmatique au bout de 8 &agrave; 9&nbsp;heures. La valeur du pic est d'environ un tiers de celle obtenue avec la doxazosine forme standard aux m&ecirc;mes doses.</dd>
<dd>Les concentrations minimales &agrave; 24&nbsp;heures sont toutefois similaires.</dd>
<dd>Les caract&eacute;ristiques pharmacocin&eacute;tiques de Zoxan LP permettent d'obtenir des concentrations plasmatiques plus &eacute;cr&ecirc;t&eacute;es qu'avec la forme standard.</dd>
<dd>Le rapport pic/vall&eacute;e de Zoxan LP est inf&eacute;rieur &agrave; 50&nbsp;% de celui obtenu avec la doxazosine, forme standard.</dd>
<dd>La biodisponibilit&eacute; relative &agrave; l'&eacute;tat d'&eacute;quilibre de la doxazosine, par rapport &agrave; la forme standard, est de 54&nbsp;% pour Zoxan LP &agrave; 4&nbsp;mg et de 59&nbsp;% pour Zoxan LP &agrave; 8&nbsp;mg.</dd>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de Zoxan&nbsp;LP chez le sujet &acirc;g&eacute; ne sont pas significativement diff&eacute;rents de ceux observ&eacute;s chez les patients plus jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme, &eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;limination est biphasique, avec une demi-vie d'&eacute;limination terminale de 22&nbsp;heures, ce qui autorise une administration quotidienne unique. La doxazosine est largement m&eacute;tabolis&eacute;e, moins de 5&nbsp;% &eacute;tant excr&eacute;t&eacute; sous forme inchang&eacute;e.</dd>
<dd>Les &eacute;tudes de pharmacocin&eacute;tique chez des insuffisants r&eacute;naux avec la doxazosine forme standard n'ont montr&eacute; aucune alt&eacute;ration significative compar&eacute; aux patients ayant une fonction r&eacute;nale normale.</dd>
<dd>On ne dispose que de donn&eacute;es limit&eacute;es chez l'insuffisant h&eacute;patique, et sur l'effet des m&eacute;dicaments connus pour influencer le m&eacute;tabolisme h&eacute;patique (cim&eacute;tidine par exemple). Lors d'un essai clinique chez 12&nbsp;patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e, l'administration d'une dose unique de doxazosine a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation de 43&nbsp;% de l'AUC et &agrave; une diminution de 40&nbsp;% de la clairance orale apparente.</dd>
<dd>La liaison de la doxazosine aux prot&eacute;ines plasmatiques est d'environ 98&nbsp;%.</dd>
<dd>La doxazosine est m&eacute;tabolis&eacute;e essentiellement par O-d&eacute;m&eacute;thylation et hydroxylation.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques, fond&eacute;es sur les &eacute;tudes animales conventionnelles de pharmacologie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de carcinog&eacute;nicit&eacute; et de tol&eacute;rance gastro-intestinale n'ont montr&eacute; aucun risque particulier pour l'utilisation chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C dans l'emballage ext&eacute;rieur d'origine et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3762561</b>6</font> (1999, RCP r&eacute;v 20.03.2009) cp LP 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3762578</b>4</font> (1999, RCP r&eacute;v 20.03.2009) cp LP 8&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.60&nbsp;euros (28&nbsp;comprim&eacute;s LP &agrave; 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.96&nbsp;euros (28&nbsp;comprim&eacute;s LP &agrave; 8&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

