<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">KARDEGIC&reg; 75&nbsp;mg</font></b></center>
<meta name="version" content="10.5">




<b>ac&eacute;tylsalicylate de lysine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution buvable&nbsp;:&nbsp;Sachets-dose, bo&icirc;te de&nbsp;30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Ac&eacute;tylsalicylate de DL-lysine<br>&nbsp;</td><td align="right">135&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en acide ac&eacute;tylsalicylique&nbsp;: 75&nbsp;mg/sachet)</td>
</tr>
</table>
Excipients : glycine, glycyrrhizate d'ammonium, ar&ocirc;me mandarine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention secondaire apr&egrave;s un premier accident isch&eacute;mique myocardique ou c&eacute;r&eacute;bral li&eacute; &agrave; l'ath&eacute;roscl&eacute;rose&nbsp;:<br>
<ul>
<li type="disc">r&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; de cause cardiovasculaire&nbsp;:<br>
<ul>
<li type="disc">apr&egrave;s infarctus du myocarde (en dehors de la phase aigu&euml;)&nbsp;;<br>
</li>
<li type="disc">dans le cadre de l'angor stable et instable (en dehors de la phase aigu&euml;)&nbsp;;<br>
</li>
<li type="disc">lors d'angioplastie coronaire transluminale (en dehors d'un contexte d'urgence)&nbsp;;<br>
</li>
<li type="disc">apr&egrave;s accident isch&eacute;mique c&eacute;r&eacute;bral transitoire ou constitu&eacute; (en dehors de la phase aigu&euml;)&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">r&eacute;duction de l'occlusion des greffons apr&egrave;s pontage aortocoronaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>Ce faible dosage n'est pas adapt&eacute; aux situations d'urgence. Il est r&eacute;serv&eacute; &agrave; la pr&eacute;vention secondaire en traitement chronique.<br>La posologie recommand&eacute;e est de 1&nbsp;sachet par jour.<br>Co&ucirc;t du traitement journalier : 0,09&nbsp;euro(s).Cependant, en neurologie, de plus fortes doses (600&nbsp;mg, voire 1&nbsp;g) peuvent &ecirc;tre n&eacute;cessaires au cas par cas, en attendant les r&eacute;sultats d'essais th&eacute;rapeutiques comparant faibles et fortes posologies.<br>Ce m&eacute;dicament ne sera administr&eacute; que sur prescription m&eacute;dicale.<br>Verser le contenu du sachet dans un grand verre. Ajouter de l'eau. Une dissolution totale est obtenue rapidement.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux salicyl&eacute;s et aux substances d'activit&eacute; proche, notamment aux anti-inflammatoires non st&eacute;ro&iuml;diens (bronchospasme, r&eacute;action anaphylactique).<br>
</li>
<li type="disc">Toute maladie h&eacute;morragique constitutionnelle ou acquise.<br>
</li>
<li type="disc">M&eacute;thotrexate si celui-ci est utilis&eacute; &agrave; des doses &gt;&nbsp;15&nbsp;mg/semaine (cf Interactions).<br>
</li>
<li type="disc">Anticoagulants oraux avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp; 1&nbsp;g par prise et/ou &gt;= 3&nbsp;g par jour), ou des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Grossesse (&agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois)&nbsp;: tout m&eacute;dicament &agrave; base d'aspirine est contre-indiqu&eacute;, en dehors d'utilisations extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e (cf&nbsp;Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Anticoagulants oraux avec des doses antalgiques ou antipyr&eacute;tiques d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) en l'absence d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal, ou avec des doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;; uricosuriques (benzbromarone, prob&eacute;n&eacute;cide)&nbsp;; autres AINS avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour) ou des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;; h&eacute;parines aux doses curatives chez le sujet de moins de 65&nbsp;ans, et quelle que soit la dose d'h&eacute;parine chez le sujet de plus de 65&nbsp;ans, si l'aspirine est prescrite aux doses antalgiques, antipyr&eacute;tiques et anti-inflammatoires&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Goutte.<br>
</li>
<li type="disc">M&eacute;trorragies et/ou m&eacute;norragies, car l'aspirine risque d'augmenter l'importance et la dur&eacute;e des r&egrave;gles.<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'ulc&egrave;re gastrique ou duod&eacute;nal, d'h&eacute;morragies digestives.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Asthme&nbsp;: la survenue d'une crise d'asthme, chez certains sujets, peut &ecirc;tre li&eacute;e &agrave; une allergie aux anti-inflammatoires non st&eacute;ro&iuml;diens ou &agrave; l'aspirine. Dans ce cas, ce m&eacute;dicament est contre-indiqu&eacute;.<br>
</li>
<li type="disc">Compte tenu de l'effet antiagr&eacute;gant plaquettaire de l'aspirine, apparaissant d&egrave;s les tr&egrave;s faibles doses et persistant plusieurs jours, il convient de pr&eacute;venir le patient des risques h&eacute;morragiques pouvant survenir en cas de geste chirurgical m&ecirc;me mineur (exemple&nbsp;: extraction dentaire).<br>
</li>
<li type="disc">Ce m&eacute;dicament ne contenant pas de sodium, il peut &ecirc;tre administr&eacute; en cas de r&eacute;gime d&eacute;sod&eacute; ou hyposod&eacute;.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
<b>Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire&nbsp;:</b>
</dt>
<dd>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s anti-agr&eacute;gantes plaquettaires&nbsp;: l'aspirine et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost.</dd>
<dd>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine ou analogues (hirudines), aux anticoagulants oraux et aux thrombolytiques, et doit &ecirc;tre prise en compte en maintenant une surveillance r&eacute;guli&egrave;re, clinique et biologique.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; des doses &gt;&nbsp;15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral et d&eacute;placement du m&eacute;thotrexate de sa liaison aux prot&eacute;ines plasmatiques par l'aspirine).<br>
</li>
<li type="disc">Anticoagulants oraux avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp; 1&nbsp;g par prise et/ou &gt;= 3&nbsp;g par jour), ou des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal &nbsp;: majoration du risque h&eacute;morragique, notamment en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux avec des doses antalgiques ou antipyr&eacute;tiques d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) en l'absence d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal, ou avec des doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: majoration du risque h&eacute;morragique, notamment en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal. N&eacute;cessit&eacute; d'un contr&ocirc;le, en particulier du temps de saignement.<br>
</li>
<li type="disc">Autres AINS avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour), ou des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Uricosuriques (benzbromarone, prob&eacute;n&eacute;cide)&nbsp;: diminution de l'effet uricosurique (par comp&eacute;tition de l'&eacute;limination de l'acide urique au niveau des tubules r&eacute;naux). Utiliser un autre analg&eacute;sique.<br>Pour la benzbromarone, l'effet est d&eacute;crit m&ecirc;me pour des doses d'aspirine &lt;=&nbsp;3&nbsp;g/j.<br>
</li>
<li type="disc">H&eacute;parines aux doses curatives chez le sujet de moins de 65&nbsp;ans, et quelle que soit la dose d'h&eacute;parine chez le sujet de plus de 65&nbsp;ans, si l'acide ac&eacute;tylsalicylique est prescrit aux doses antalgiques, antipyr&eacute;tiques et anti-inflammatoires&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les salicyl&eacute;s). Utiliser un analg&eacute;sique antipyr&eacute;tique non salicyl&eacute; (type parac&eacute;tamol).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insuline)&nbsp;: si l'aspirine est prescrite &agrave; forte dose, majoration de l'effet hypoglyc&eacute;miant par action hypoglyc&eacute;miante de l'acide ac&eacute;tylsalicylique. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Glucocortico&iuml;des par voie g&eacute;n&eacute;rale, sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de la salicyl&eacute;mie pendant le traitement par les cortico&iuml;des et risque de surdosage de l'aspirine apr&egrave;s leur arr&ecirc;t (augmentation de l'&eacute;limination de l'aspirine par les cortico&iuml;des). Adapter les doses de l'aspirine pendant l'association et apr&egrave;s arr&ecirc;t du traitement par les glucocortico&iuml;des.<br>
</li>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion, et antagonistes de l'angiotensine&nbsp;II avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour), ou pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; des doses &lt;&nbsp;15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral et d&eacute;placement du m&eacute;thotrexate de sa liaison aux prot&eacute;ines plasmatiques par l'aspirine). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Anticoagulants oraux avec des doses antiagr&eacute;gantes d'acide ac&eacute;tylsalicylique (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour)&nbsp;: majoration du risque h&eacute;morragique, notamment en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal. <br>
</li>
<li type="disc">AINS et aspirine aux doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour en une ou plusieurs prises)&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">H&eacute;parines aux doses curatives chez le sujet de moins de 65&nbsp;ans, et quelle que soit la dose d'h&eacute;parine chez le sujet de plus de 65&nbsp;ans, si l'acide ac&eacute;tylsalicylique est prescrit aux doses antiagr&eacute;gantes dans les indications cardiologiques et neurologiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">H&eacute;parines aux doses pr&eacute;ventives chez le sujet de moins de 65&nbsp;ans&nbsp;: l'utilisation conjointe de m&eacute;dicaments agissant &agrave; divers niveaux de l'h&eacute;mostase majore le risque de saignement. Ainsi, chez le sujet de moins de 65&nbsp;ans, l'association des h&eacute;parines &agrave; doses pr&eacute;ventives avec l'acide ac&eacute;tylsalicylique quelle que soit la dose doit &ecirc;tre prise en compte en maintenant une surveillance clinique et &eacute;ventuellement biologique.<br>
</li>
<li type="disc">Topiques gastro-intestinaux (sels, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium)&nbsp;: augmentation de l'excr&eacute;tion r&eacute;nale de l'aspirine par alcalinisation des urines. Prendre &agrave; distance (2&nbsp;heures) de l'aspirine.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin et aspirine &agrave; fortes doses (&gt;&nbsp;3&nbsp;g/jour)&nbsp;: risque (controvers&eacute;) de diminution de l'efficacit&eacute; des dispositifs intra-ut&eacute;rins.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de l'aspirine.</p>
<div>
<dl>
<dt>
Donn&eacute;es cliniques concernant l'aspect malformatif (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre)&nbsp;:
</dt>
<dd>Aspirine en traitement chronique&nbsp;:<ul>
<li type="disc">L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de l'aspirine administr&eacute;e en traitement chronique &agrave; faibles doses (aux alentours de 150&nbsp;mg/j). Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>
</li>
<li type="disc">Il n'existe pas actuellement de donn&eacute;es en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif de l'aspirine lorsqu'elle est administr&eacute;e en traitement chronique au-del&agrave; de 150&nbsp;mg/j pendant le premier trimestre de la grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es cliniques concernant l'aspect foetotoxique (2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres)&nbsp;:
</dt>
<dd>Aspirine en traitement chronique &agrave; faibles doses (aux alentours de 150&nbsp;mg/j)&nbsp;:<ul>
<li type="disc">L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet foetotoxique particulier, &agrave; l'exception de l'effet antiagr&eacute;gant plaquettaire qui persiste en moyenne 8&nbsp;&agrave; 10&nbsp;jours apr&egrave;s la derni&egrave;re prise.<br>
</li>
</ul>
</dd>
<dd>Aspirine au-del&agrave; de 150&nbsp;mg/j&nbsp;:<ul>
<li type="disc">Pendant les 4<font face="verdana" size="-1"><sup>e</sup></font> et 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es en traitement bref n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet foetotoxique particulier. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>
</li>
<li type="disc">A partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de la grossesse, l'aspirine &agrave; doses antalgiques, antipyr&eacute;tiques ou anti-inflammatoires, comme tous les inhibiteurs de synth&egrave;se des prostaglandines, peut exposer&nbsp;:<br>
<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension pulmonaire et &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement du temps de saignement. Cet effet antiagr&eacute;gant peut se manifester m&ecirc;me &agrave; tr&egrave;s faibles doses.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cons&eacute;quence&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pendant les cinq premiers mois de la grossesse&nbsp;:<br>
<ul>
<li type="disc">l'utilisation de l'aspirine en traitement chronique &agrave; faibles doses (aux alentours de 150&nbsp;mg/j) ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire&nbsp;;<br>
</li>
<li type="disc">par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser l'aspirine en traitement chronique au-del&agrave; de 150&nbsp;mg/j.<br>
</li>
</ul>
</li>
<li type="disc">A partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de la grossesse&nbsp;: en dehors d'utilisations cardiovasculaires ou obst&eacute;tricales extr&ecirc;mement limit&eacute;es, et qui justifient une surveillance sp&eacute;cialis&eacute;e, tout m&eacute;dicament &agrave; base d'aspirine est contre-indiqu&eacute; &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>L'aspirine passant dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; en cas de traitement, quelle que soit la dose d'aspirine.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>Bourdonnements d'oreille, sensation de baisse de l'acuit&eacute; auditive, c&eacute;phal&eacute;es, qui sont habituellement la marque d'un surdosage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;: 
</dt>
<dd>Ulc&egrave;res gastriques, h&eacute;morragies digestives patentes (h&eacute;mat&eacute;m&egrave;se, mel&aelig;na...) ou occultes, responsables d'une an&eacute;mie ferriprive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;matologiques&nbsp;: 
</dt>
<dd>Syndromes h&eacute;morragiques (&eacute;pistaxis, gingivorragies, purpura...) avec augmentation du temps de saignement. Cette action persiste 4 &agrave; 8&nbsp;jours apr&egrave;s l'arr&ecirc;t de l'aspirine. Elle peut cr&eacute;er un risque h&eacute;morragique en cas d'intervention chirurgicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;action d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Accidents de sensibilisation (urticaire, asthme, oed&egrave;me de Quincke, accident anaphylactique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>Douleurs abdominales.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Compte tenu de la posologie pr&eacute;conis&eacute;e, un surdosage est improbable, m&ecirc;me chez le sujet &acirc;g&eacute;. En revanche, l'intoxication (surdosage th&eacute;rapeutique ou intoxication accidentelle), fr&eacute;quente chez les tout-petits, se manifeste par les sympt&ocirc;mes suivants&nbsp;:<br>
<ul>
<li type="disc">intoxication mod&eacute;r&eacute;e&nbsp;: bourdonnements d'oreille, sensation de baisse de l'acuit&eacute; auditive, c&eacute;phal&eacute;es, vertiges, naus&eacute;es sont la marque d'un surdosage et peuvent &ecirc;tre contr&ocirc;l&eacute;s par r&eacute;duction de la posologie&nbsp;;<br>
</li>
<li type="disc">intoxication s&eacute;v&egrave;re&nbsp;: fi&egrave;vre, hyperventilation, c&eacute;tose, alcalose respiratoire, acidose m&eacute;tabolique, coma, collapsus cardiovasculaire, insuffisance respiratoire, hypoglyc&eacute;mie importante.<br>
</li>
</ul>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Transfert imm&eacute;diat en milieu hospitalier sp&eacute;cialis&eacute;&nbsp;; &eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique&nbsp;; contr&ocirc;le de l'&eacute;quilibre acidobasique&nbsp;; diur&egrave;se alcaline forc&eacute;e, possibilit&eacute; d'h&eacute;modialyse ou de dialyse p&eacute;riton&eacute;ale si n&eacute;cessaire&nbsp;; traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antithrombotique/inhibiteur de l'agr&eacute;gation plaquettaire, h&eacute;parine exclue (code ATC&nbsp;: B01AC06).</p>
<p>L'aspirine est un inhibiteur de l'activation plaquettaire&nbsp;: en bloquant par ac&eacute;tylation la cyclo-oxyg&eacute;nase plaquettaire, elle inhibe la synth&egrave;se du thromboxane&nbsp;A2, substance activatrice physiologique lib&eacute;r&eacute;e par les plaquettes et qui jouerait un r&ocirc;le dans les complications des l&eacute;sions ath&eacute;romateuses.</p>
<p>Des doses r&eacute;p&eacute;t&eacute;es de 20 &agrave; 325&nbsp;mg entra&icirc;nent une inhibition de l'activit&eacute; enzymatique de 30 &agrave; 95&nbsp;%. Au-del&agrave; de 325&nbsp;mg, l'activit&eacute; inhibitrice n'augmente que tr&egrave;s peu et l'effet sur l'agr&eacute;gation plaquettaire est &agrave; peu pr&egrave;s identique.</p>
<p>L'effet inhibiteur ne s'&eacute;puise pas au cours de traitements prolong&eacute;s et l'activit&eacute; enzymatique reprend progressivement au fur et &agrave; mesure du renouvellement des plaquettes 24 &agrave; 48&nbsp;heures apr&egrave;s arr&ecirc;t du traitement.</p>
<p>A la posologie recommand&eacute;e, l'aspirine r&eacute;duit la synth&egrave;se de prostacycline endoth&eacute;liale, mais la signification clinique de cette action est obscure et moins importante en pratique qu'en th&eacute;orie semble-t-il.</p>
<p>L'aspirine allonge le temps de saignement d'environ 50 &agrave; 100&nbsp;% en moyenne, mais des variations individuelles peuvent &ecirc;tre observ&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'ac&eacute;tylsalicylate de lysine se dissociant instantan&eacute;ment et totalement dans l'eau, l'absorption se fait rapidement sous forme d'acide ac&eacute;tylsalicylique au niveau gastro-intestinal.</p>
<p>L'acide ac&eacute;tylsalicylique est rapidement hydrolys&eacute; dans le plasma en acide salicylique&nbsp;; le taux sanguin maximal est atteint en 30 &agrave; 40&nbsp;min selon que le sujet est &agrave; jeun ou non.</p>
<p>Les salicylates plasmatiques sont en grande partie li&eacute;s aux prot&eacute;ines plasmatiques et sont transform&eacute;s au niveau h&eacute;patique (conjugaison et hydroxylation) en m&eacute;tabolites inactifs.</p>
<p>L'ensemble des m&eacute;tabolites, de m&ecirc;me que l'acide salicylique, sont &eacute;limin&eacute;s par voie r&eacute;nale. La clairance augmente avec le pH urinaire.</p>
<p>Le caract&egrave;re saturable de la glucuroconjugaison sur la fonction acide de l'acide salicylique, et la glycuroconjugaison sur la fonction ph&eacute;nol, est responsable d'une cin&eacute;tique d'accumulation dont il y a lieu de tenir compte lors de traitements prolong&eacute;s &agrave; posologies &eacute;lev&eacute;es&nbsp;: la demi-vie d'&eacute;limination de l'acide salicylique est dose-d&eacute;pendante.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver les sachets dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3474419</b>8</font> (1998 r&eacute;v 20.08.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.81&nbsp;euros (30 sachets-dose).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

