<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>EUPANTOL&reg; 20&nbsp;mg comprim&eacute;</h1></center>
<meta name="version" content="11.1">




<b>pantoprazole</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; gastror&eacute;sistant (ovale et biconvexe, portant sur une face &laquo;&nbsp;P20&nbsp;&raquo; imprim&eacute; &agrave; l'encre brune&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;14 et de 28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pantoprazole&nbsp;(DCI)<br>&nbsp;</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sodique sesquihydrat&eacute;e&nbsp;: 22,6&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: carbonate de sodium, mannitol, crospovidone, povidone K&nbsp;90, st&eacute;arate de calcium. Enrobage&nbsp;: hypromellose, povidone K&nbsp;25, propyl&egrave;neglycol, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle (1:1), polysorbate&nbsp;80, laurilsulfate de sodium, citrate de tri&eacute;thyle, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172). Encre d'impression&nbsp;: gomme laque, oxyde de fer rouge (E&nbsp;172), oxyde de fer noir (E&nbsp;172) et oxyde de fer jaune (E&nbsp;172), l&eacute;cithine de soja, dioxyde de titane (E&nbsp;171), antifoam DC1510.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique du reflux gastro-oesophagien et des sympt&ocirc;mes associ&eacute;s (pyrosis, r&eacute;gurgitations acides, douleurs &agrave; la d&eacute;glutition), cicatrisation des oesophagites l&eacute;g&egrave;res.<br>
</li>
<li type="disc">Traitement d'entretien et pr&eacute;vention des r&eacute;cidives des oesophagites par reflux gastro-oesophagien.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif des ulc&egrave;res gastro-duod&eacute;naux induits par les anti-inflammatoires non st&eacute;ro&iuml;diens non s&eacute;lectifs (AINS) chez les patients &agrave; risque pour lesquels un traitement anti-inflammatoire doit &ecirc;tre poursuivi (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte et enfant de 12&nbsp;ans et plus&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Traitement symptomatique du reflux gastro-oesophagien, cicatrisation des oesophagites l&eacute;g&egrave;res&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 1&nbsp;comprim&eacute; gastror&eacute;sistant d'Eupantol 20&nbsp;mg par jour. </dd>
<dd>La disparition des sympt&ocirc;mes est g&eacute;n&eacute;ralement obtenue en 2 &agrave; 4&nbsp;semaines et une dur&eacute;e de traitement de 4&nbsp;semaines est habituellement n&eacute;cessaire pour la cicatrisation des l&eacute;sions d'oesophagite associ&eacute;e. Si cette dur&eacute;e n'est pas suffisante, la cicatrisation sera obtenue en g&eacute;n&eacute;ral par un traitement de 4&nbsp;semaines suppl&eacute;mentaires.</dd>
<dd>Apr&egrave;s disparition des sympt&ocirc;mes, la prise &agrave; la demande d'Eupantol 20&nbsp;mg une fois par jour, en fonction des besoins, peut pr&eacute;venir la r&eacute;cidive symptomatique. Si le contr&ocirc;le des sympt&ocirc;mes par le traitement &agrave; la demande n'est pas satisfaisant, la reprise d'un traitement continu peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement d'entretien et pr&eacute;vention des r&eacute;cidives des oesophagites par reflux gastro-oesophagien&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 1&nbsp;comprim&eacute; gastror&eacute;sistant d'Eupantol 20&nbsp;mg par jour, avec une augmentation &agrave; 40&nbsp;mg de pantoprazole par jour en cas de r&eacute;cidive. Eupantol 40&nbsp;mg peut &ecirc;tre utilis&eacute; dans ce cas.</dd>
<dd>Apr&egrave;s cicatrisation, la dose sera ramen&eacute;e &agrave; 20&nbsp;mg par jour.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Traitement pr&eacute;ventif des ulc&egrave;res gastro-duod&eacute;naux induits par les anti-inflammatoires non st&eacute;ro&iuml;diens non s&eacute;lectifs (AINS) chez les patients &agrave; risque pour lesquels un traitement anti-inflammatoire doit &ecirc;tre poursuivi&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 1&nbsp;comprim&eacute; gastror&eacute;sistant d'Eupantol 20&nbsp;mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,67&nbsp;euro(s) (bo&icirc;te de 14)&nbsp;; 0,65&nbsp;euro(s) (bo&icirc;te de 28).
</dd>
<dd>Note&nbsp;: Chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re, ne pas d&eacute;passer 20&nbsp;mg par jour.</dd>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; ou chez l'insuffisant r&eacute;nal.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant de moins de 12&nbsp;ans&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es disponibles &eacute;tant limit&eacute;es dans cette tranche d'&acirc;ge, Eupantol 20&nbsp;mg ne doit pas &ecirc;tre administr&eacute; &agrave; l'enfant de moins de 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions g&eacute;n&eacute;rales&nbsp;:</b>
</dt>
<dd>Eupantol 20&nbsp;mg, comprim&eacute; gastror&eacute;sistant ne doit pas &ecirc;tre croqu&eacute; ni &eacute;cras&eacute;, mais aval&eacute; entier avec un peu d'eau avant un repas.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des composants.<br>
</li>
<li type="disc">Le pantoprazole, comme les autres IPP, ne doit pas &ecirc;tre administr&eacute; avec l'atazanavir (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re, un bilan des enzymes h&eacute;patiques devra &ecirc;tre r&eacute;alis&eacute; r&eacute;guli&egrave;rement pendant le traitement, notamment en cas de traitement au long cours. En cas d'&eacute;l&eacute;vation de celles-ci, la prise d'Eupantol 20&nbsp;mg devra &ecirc;tre interrompue.</p>
<p>L'administration d'Eupantol 20&nbsp;mg comme traitement pr&eacute;ventif des ulc&egrave;res gastro-duod&eacute;naux induits par les anti-inflammatoires non st&eacute;ro&iuml;diens non s&eacute;lectifs (AINS) devrait &ecirc;tre limit&eacute;e aux patients chez lesquels un traitement par AINS doit &ecirc;tre poursuivi et qui pr&eacute;sentent un risque accru de d&eacute;velopper des complications gastroduod&eacute;nales. Le risque accru doit &ecirc;tre &eacute;valu&eacute; selon les facteurs de risque individuels tels que l'&acirc;ge (&gt;&nbsp;65&nbsp;ans), les ant&eacute;c&eacute;dents d'ulc&egrave;re gastro-duod&eacute;nal ou d'h&eacute;morragie digestive haute.</p>
<p>Comme les autres antis&eacute;cr&eacute;toires gastriques, le pantoprazole peut diminuer l'absorption de la vitamine B<small>12</small> (cyanocobalamine) par hypo ou achlorhydrie. Ce risque devrait &ecirc;tre envisag&eacute; chez les patients disposant de r&eacute;serves r&eacute;duites ou pr&eacute;sentant des facteurs de risque de diminution de l'absorption de la vitamine B<small>12</small>, lors de traitements au long cours.</p>
<p>En ce qui concerne le traitement d'entretien, notamment lorsque sa dur&eacute;e exc&egrave;de un an, une surveillance r&eacute;guli&egrave;re des patients devra &ecirc;tre exerc&eacute;e.</p>
<p>Note&nbsp;: Pr&eacute;alablement au traitement, une affection maligne de l'oesophage ou de l'estomac devra &ecirc;tre &eacute;cart&eacute;e, car la prise de pantoprazole peut masquer les sympt&ocirc;mes d'une l&eacute;sion maligne et, par cons&eacute;quent, en retarder le diagnostic.</p>
<p>Chez les patients non soulag&eacute;s apr&egrave;s 4&nbsp;semaines de traitement, la conduite &agrave; tenir doit &ecirc;tre r&eacute;&eacute;valu&eacute;e.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Eupantol 20&nbsp;mg peut modifier l'absorption des m&eacute;dicaments dont la biodisponibilit&eacute; est pH-d&eacute;pendante (par exemple le k&eacute;toconazole).<br>L'administration chez des volontaires sains de 300&nbsp;mg d'atazanavir/100&nbsp;mg de ritonavir avec de l'om&eacute;prazole (&agrave; la dose de 40&nbsp;mg par jour en une prise) ou de 400&nbsp;mg d'atazanavir avec du lansoprazole (60&nbsp;mg en dose unique) a montr&eacute; une r&eacute;duction substantielle de la biodisponibilit&eacute; de l'atazanavir.<br>L'absorption de l'atazanavir est pH-d&eacute;pendante&nbsp;; par cons&eacute;quent, les IPP, dont le pantoprazole, ne doivent pas &ecirc;tre administr&eacute;s avec l'atazanavir (cf Contre-indications).<br>Le pantoprazole est m&eacute;tabolis&eacute; au niveau du foie, par le syst&egrave;me enzymatique du cytochrome P450. Une interaction avec une autre substance m&eacute;tabolis&eacute;e par ce m&ecirc;me syst&egrave;me enzymatique ne peut &ecirc;tre exclue. Cependant, aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e au cours d'&eacute;tudes sp&eacute;cifiques portant notamment sur la carbamaz&eacute;pine, la caf&eacute;ine, le diaz&eacute;pam, le diclof&eacute;nac, la digoxine, l'&eacute;thanol, le glibenclamide, le m&eacute;toprolol, le naprox&egrave;ne, la nif&eacute;dipine, la ph&eacute;nyto&iuml;ne, le piroxicam, la th&eacute;ophylline et un contraceptif oral.<br>Bien qu'aucune interaction n'ait &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante de phenprocoumone ou de warfarine, au cours des &eacute;tudes de pharmacocin&eacute;tique clinique, quelques cas isol&eacute;s de modification de l'INR ont &eacute;t&eacute; rapport&eacute;s, lors de l'administration simultan&eacute;e, apr&egrave;s la mise sur le march&eacute;. En cons&eacute;quence, chez les patients trait&eacute;s par des anticoagulants coumariniques, le suivi du taux de l'INR/taux de prothrombine est recommand&eacute; au d&eacute;but et &agrave; l'arr&ecirc;t du traitement, ou en cas d'administration intermittente de pantoprazole.<br>Il n'existe pas d'interaction avec les antiacides administr&eacute;s de mani&egrave;re concomitante.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>Les donn&eacute;es disponibles sur la grossesse sont limit&eacute;es. Au cours des &eacute;tudes de reproduction chez l'animal, des signes discrets de foetotoxicit&eacute; ont &eacute;t&eacute; observ&eacute;s pour des doses sup&eacute;rieures &agrave; 5&nbsp;mg/kg. Il n'existe aucune donn&eacute;e sur le passage du pantoprazole dans le lait humain.<br>En cons&eacute;quence, le pantoprazole ne devra &ecirc;tre utilis&eacute; que lorsque le b&eacute;n&eacute;fice escompt&eacute; pour la m&egrave;re est sup&eacute;rieur au risque potentiel pour le foetus/nouveau-n&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Il n'y a aucun effet connu sur l'aptitude &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Fr&eacute;quent&nbsp;: &gt;&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000, y compris cas isol&eacute;s.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: leucop&eacute;nie, thrombop&eacute;nie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales hautes, diarrh&eacute;es, constipation, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: s&eacute;cheresse buccale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: atteintes h&eacute;patiques cytolytiques et ict&eacute;riques s&eacute;v&egrave;res avec ou sans insuffisance h&eacute;patocellulaire.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques, incluant le choc anaphylactique.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques (transaminases, gammaglutamyltranspeptidases), &eacute;l&eacute;vation des triglyc&eacute;rides, hyperthermie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: arthralgies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: myalgies.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, troubles de la vue (vision floue).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, hallucination, d&eacute;sorientation et confusion notamment chez des patients pr&eacute;dispos&eacute;s, et aggravation de ces sympt&ocirc;mes si pr&eacute;existants.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phrite interstitielle.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques &agrave; type de prurit et de rash cutan&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire, angio-oed&egrave;me, r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res telles que syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe, syndrome de Lyell, photosensibilit&eacute;.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Aucun sympt&ocirc;me de surdosage n'est connu chez l'homme.<br>Des doses allant jusqu'&agrave; 240&nbsp;mg par voie&nbsp;IV ont &eacute;t&eacute; administr&eacute;es pendant 2&nbsp;minutes et ont &eacute;t&eacute; bien tol&eacute;r&eacute;es.<br>En cas de surdosage avec des signes cliniques d'intoxication, un traitement symptomatique classique sera mis en oeuvre.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Inhibiteurs de la pompe &agrave; protons (code ATC&nbsp;: A02BC02).</p>
<p>Le pantoprazole est un benzimidazole substitu&eacute; qui inhibe la s&eacute;cr&eacute;tion d'acide chlorhydrique de l'estomac, par une action sp&eacute;cifique sur les pompes &agrave; protons des cellules pari&eacute;tales.</p>
<p>Le pantoprazole est transform&eacute; en sa forme active dans les canalicules acides de la cellule pari&eacute;tale, o&ugrave; il inhibe l'enzyme H<font face="verdana" size="-1"><sup>+</sup></font>/K<font face="verdana" size="-1"><sup>+</sup></font>-ATPase, c'est-&agrave;-dire la phase finale de la s&eacute;cr&eacute;tion acide gastrique. Cette inhibition est dose-d&eacute;pendante et concerne &agrave; la fois la s&eacute;cr&eacute;tion acide basale et stimul&eacute;e. Chez la plupart des patients, la disparition des sympt&ocirc;mes est obtenue en 2&nbsp;semaines.</p>
<p>Comme avec les autres inhibiteurs de la pompe &agrave; protons, et les inhibiteurs des r&eacute;cepteurs H<small>2</small> &agrave; l'histamine, le traitement par le pantoprazole entra&icirc;ne une r&eacute;duction de l'acidit&eacute; gastrique et augmente proportionnellement la gastrin&eacute;mie. Cette augmentation est r&eacute;versible. Le pantoprazole se liant avec l'enzyme responsable de la phase terminale, il diminue la s&eacute;cr&eacute;tion acide ind&eacute;pendamment de l'origine du stimulus (ac&eacute;tylcholine, histamine, gastrine). L'activit&eacute; est identique, que la voie d'administration soit orale ou intraveineuse.</p>
<p>La gastrin&eacute;mie &agrave; jeun est augment&eacute;e sous pantoprazole. En traitement de courte dur&eacute;e, les valeurs de gastrin&eacute;mie ne d&eacute;passent pas les limites sup&eacute;rieures de la normale dans la plupart des cas. Cependant, ces valeurs doublent le plus souvent lors des traitements au long cours. Toutefois, une &eacute;l&eacute;vation excessive n'a &eacute;t&eacute; not&eacute;e que dans des cas isol&eacute;s.</p>
<p>En cons&eacute;quence, une augmentation l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e du nombre des cellules endocrines de l'estomac (cellules&nbsp;ECL) peut &ecirc;tre observ&eacute;e dans de rares cas lors du traitement au long cours (de l'augmentation simple &agrave; l'hyperplasie ad&eacute;nomato&iuml;de).</p>
<p>Cependant, selon les donn&eacute;es disponibles &agrave; ce jour, l'apparition de pr&eacute;curseurs carcino&iuml;des (hyperplasie atypique) ou de tumeurs carcino&iuml;des gastriques, tels que d&eacute;crits chez l'animal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique), n'a pas &eacute;t&eacute; observ&eacute;e chez l'homme.</p>
<p>Au vu des r&eacute;sultats des &eacute;tudes portant sur l'animal, il n'est pas possible d'exclure totalement une influence sur les param&egrave;tres endocrines de la thyro&iuml;de, lors de traitements au long cours avec le pantoprazole d&eacute;passant une ann&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Le pantoprazole est rapidement absorb&eacute; et la concentration plasmatique maximale est atteinte d&egrave;s la premi&egrave;re dose orale de 20&nbsp;mg. Les concentrations plasmatiques maximales sont atteintes en moyenne apr&egrave;s 2&nbsp;h-2,5&nbsp;h et elles sont de l'ordre de 1-1,5&nbsp;&micro;g/ml&nbsp;; ces valeurs restent constantes apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es. Le volume de distribution est d'environ 0,15&nbsp;l/kg et la clairance de 0,1&nbsp;l/h/kg.</dd>
<dd>La demi-vie d'&eacute;limination est d'environ 1&nbsp;heure. Il a &eacute;t&eacute; not&eacute; quelques cas isol&eacute;s de sujets chez lesquels l'&eacute;limination est retard&eacute;e. Le pantoprazole se fixant sp&eacute;cifiquement aux pompes &agrave; protons des cellules pari&eacute;tales gastriques, sa demi-vie d'&eacute;limination ne rend pas compte de sa dur&eacute;e d'action plus prolong&eacute;e (inhibition de la s&eacute;cr&eacute;tion acide).</dd>
<dd>La pharmacocin&eacute;tique ne varie pas apr&egrave;s doses unique ou r&eacute;p&eacute;t&eacute;es. Pour des doses allant de 10 &agrave; 80&nbsp;mg, la cin&eacute;tique plasmatique du pantoprazole est lin&eacute;aire apr&egrave;s administration orale et intraveineuse.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 98&nbsp;% environ. Le pantoprazole est presque exclusivement m&eacute;tabolis&eacute; par le foie. L'&eacute;limination r&eacute;nale est la voie principale d'excr&eacute;tion des m&eacute;tabolites (environ 80&nbsp;%), le reste &eacute;tant &eacute;limin&eacute; dans les f&egrave;ces. Le principal m&eacute;tabolite retrouv&eacute; &agrave; la fois dans le s&eacute;rum et les urines est le d&eacute;m&eacute;thylpantoprazole, sous la forme d'un sulfoconjugu&eacute;. Sa demi-vie d'&eacute;limination (environ 1,5&nbsp;h) n'est pas sup&eacute;rieure &agrave; celle du pantoprazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Le pantoprazole est totalement absorb&eacute; apr&egrave;s administration orale. La biodisponibilit&eacute; absolue des comprim&eacute;s est de 77&nbsp;%. La prise concomitante de nourriture n'affecte pas l'ASC ni la concentration s&eacute;rique maximale, et donc la biodisponibilit&eacute;. Seule la variabilit&eacute; du d&eacute;lai d'absorption est augment&eacute;e par les repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez les patients/populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Aucune diminution de la dose n'est n&eacute;cessaire chez les insuffisants r&eacute;naux (par exemple les patients dialys&eacute;s). Comme chez le sujet sain, la demi-vie d'&eacute;limination est courte. Seules de tr&egrave;s faibles quantit&eacute;s de pantoprazole sont dialys&eacute;es. Bien que le principal m&eacute;tabolite ait une demi-vie l&eacute;g&egrave;rement allong&eacute;e (2-3&nbsp;h), l'excr&eacute;tion reste rapide et aucune accumulation n'est donc observ&eacute;e.</dd>
<dd>Chez le cirrhotique (classes&nbsp;A et B de Child), malgr&eacute; l'allongement de la demi-vie jusqu'&agrave; 3 &agrave; 6&nbsp;h et l'augmentation de l'ASC d'un facteur 3 &agrave; 5, la concentration s&eacute;rique maximale n'est que l&eacute;g&egrave;rement augment&eacute;e (&times;&nbsp;1,3) comparativement au sujet sain.</dd>
<dd>La l&eacute;g&egrave;re augmentation de l'ASC et de la Cmax observ&eacute;e chez le sujet &acirc;g&eacute; comparativement au sujet jeune n'a aucune incidence clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale d'une dose unique de 20 ou 40&nbsp;mg de pantoprazole &agrave; des enfants &acirc;g&eacute;s de 5 &agrave; 16&nbsp;ans, les valeurs de l'ASC et de la Cmax se sont r&eacute;v&eacute;l&eacute;es similaires &agrave; celles observ&eacute;es chez l'adulte.</dd>
<dd>Apr&egrave;s administration IV unique d'une dose de 0,8 ou 1,6&nbsp;mg/kg de pantoprazole &agrave; des enfants &acirc;g&eacute;s de 2 &agrave; 16&nbsp;ans, il n'a pas &eacute;t&eacute; observ&eacute; de corr&eacute;lation significative entre la clairance et l'&acirc;ge ou le poids. L'ASC et le volume de distribution &eacute;taient conformes aux donn&eacute;es observ&eacute;es chez l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne mettent en &eacute;vidence aucun risque particulier chez l'homme, au vu des essais pharmacologiques de s&eacute;curit&eacute;, de toxicit&eacute; par administrations r&eacute;it&eacute;r&eacute;es, et de g&eacute;notoxicit&eacute;.</p>
<p>Au cours des &eacute;tudes de carcinog&eacute;nicit&eacute; sur 2&nbsp;ans chez le rat (correspondant &agrave; un traitement &agrave; vie) sont apparues des n&eacute;oplasies neuro-endocriniennes. De plus, des papillomes des cellules squameuses sont apparus dans l'estomac ant&eacute;rieur du rat dans une &eacute;tude. Le m&eacute;canisme entra&icirc;nant la formation de carcino&iuml;des gastriques par les benzimidazoles substitu&eacute;s a &eacute;t&eacute; &eacute;tudi&eacute; de fa&ccedil;on approfondie et l'on peut conclure qu'il s'agit d'une r&eacute;action secondaire &agrave; l'&eacute;l&eacute;vation massive de la gastrin&eacute;mie chez le rat au cours des &eacute;tudes &agrave; long terme portant sur de fortes doses.</p>
<p>Durant les &eacute;tudes sur 2&nbsp;ans chez le rongeur, une augmentation du nombre des tumeurs h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez le rat (au cours d'une seule &eacute;tude) et les souris femelles, et a &eacute;t&eacute; consid&eacute;r&eacute;e comme due &agrave; un m&eacute;tabolisme h&eacute;patique important.</p>
<p>Une l&eacute;g&egrave;re augmentation des transformations n&eacute;oplasiques de la thyro&iuml;de a &eacute;t&eacute; not&eacute;e dans le groupe de rats recevant la plus forte dose (200&nbsp;mg/kg) au cours d'une &eacute;tude sur 2&nbsp;ans. L'apparition de ces n&eacute;oplasies est associ&eacute;e aux modifications induites par le pantoprazole dans la d&eacute;gradation de la thyroxine au niveau h&eacute;patique chez le rat. La dose th&eacute;rapeutique chez l'homme &eacute;tant faible, aucun effet sur la glande thyro&iuml;de n'est attendu.</p>
<p>Les &eacute;tudes de mutag&eacute;nicit&eacute;, tests de mutation cellulaire et une &eacute;tude de fixation sur l'ADN permettent de conclure que le pantoprazole n'a pas de potentiel g&eacute;notoxique.</p>
<p>Les recherches n'ont montr&eacute; aucune action sur la fertilit&eacute; ni d'effet t&eacute;ratog&egrave;ne.</p>
<p>Le passage transplacentaire a &eacute;t&eacute; &eacute;tudi&eacute; chez le rat et s'av&egrave;re aller en augmentant avec l'avancement de la gestation. En cons&eacute;quence, la concentration du pantoprazole chez le foetus est bri&egrave;vement augment&eacute;e avant la naissance.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3597346</b>7</font> (2002 r&eacute;v 06.11.2008) 14&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3558530</b>1</font> (1999 r&eacute;v 06.11.2008) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5624633</b>5</font> (2000 r&eacute;v 06.11.2008) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.44&nbsp;euros (14&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>18.36&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NYCOMED France SAS</b>
<br>13, rue Watt. 75013 Paris<br>T&eacute;l : 01 56 61 48 48. Fax : 01 56 61 48 00<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

