<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZECLAR&reg; 25&nbsp;mg/ml et 50&nbsp;mg/ml</font></b></center>
<meta name="version" content="11.9">



<br>
<b>clarithromycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Granul&eacute;s pour suspension buvable &agrave; 25&nbsp;mg/ml (blancs)&nbsp;:&nbsp;Flacon de 100&nbsp;ml (332&nbsp;doses-graduation), avec seringue pour administration orale gradu&eacute;e en&nbsp;kg.<br><!--Fin forme-->
Granul&eacute;s pour suspension buvable &agrave; 50&nbsp;mg/ml (blancs)&nbsp;:&nbsp;Flacon de 60&nbsp;ml (400&nbsp;doses-graduation), avec seringue pour administration orale gradu&eacute;e en&nbsp;kg.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;grad&nbsp;1&nbsp;kg</td>
</tr>
<tr>
<td align="left">Clarithromycine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carbom&egrave;re (Carbopol&nbsp;974&nbsp;P), povidone K&nbsp;90, phtalate d'hypromellose, huile de ricin, silice collo&iuml;dale anhydre, saccharose, gomme xanthane, sorbate de potassium, acide citrique anhydre, dioxyde de titane, maltodextrine. Ar&ocirc;me&nbsp;: cocktail de fruits (Florasynth&nbsp;WL-18758).<br>
<p>1 graduation de la seringue pour administration orale correspond &agrave; 0,3&nbsp;ml (25&nbsp;mg/ml) ou &agrave; 0,15&nbsp;ml (50&nbsp;mg/ml).</p>
<p>Teneur en saccharose par graduation de la seringue&nbsp;: 165&nbsp;mg (25&nbsp;mg/ml)&nbsp;; 73&nbsp;mg (50&nbsp;mg/ml).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la clarithromycine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es, chez l'enfant, aux infections dues aux germes d&eacute;finis comme sensibles&nbsp;:<ul>
<li type="disc">Angines document&eacute;es &agrave; streptocoque&nbsp;A b&ecirc;ta-h&eacute;molytique, en alternative au traitement par b&ecirc;talactamines, particuli&egrave;rement lorsque celui-ci ne peut &ecirc;tre utilis&eacute;.<br>
</li>
<li type="disc">Surinfections des bronchites aigu&euml;s chez l'enfant &acirc;g&eacute; de plus de 3&nbsp;ans.<br>
</li>
<li type="disc">Pneumopathies communautaires atypiques chez l'enfant &acirc;g&eacute; de plus de 3&nbsp;ans&nbsp;:<ul>
<li type="disc">sans facteurs de risques,<br>
</li>
<li type="disc">sans signes de gravit&eacute; clinique,<br>
</li>
<li type="disc">en l'absence d'&eacute;l&eacute;ments cliniques &eacute;vocateurs d'une &eacute;tiologie pneumococcique.<br>
</li>
</ul>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e est de 15&nbsp;mg/kg par jour, &agrave; r&eacute;partir en 2&nbsp;prises, jusqu'&agrave; un maximum de 500&nbsp;mg 2&nbsp;fois par jour, pour les infections non mycobact&eacute;riennes.</p>Co&ucirc;t du traitement journalier : 0,04&nbsp;euro(s)/kg (25&nbsp;mg/ml)&nbsp;; 0,04&nbsp;euro(s)/kg (50&nbsp;mg/ml).
<p>La dur&eacute;e habituelle de traitement est de 5 &agrave; 10&nbsp;jours, en fonction de l'infection trait&eacute;e et de sa s&eacute;v&eacute;rit&eacute;.</p>
<p>La dur&eacute;e du traitement des angines est de 5&nbsp;jours.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Il est pr&eacute;f&eacute;rable de prendre la suspension reconstitu&eacute;e au cours des repas. Elle peut &ecirc;tre prise avec du lait.</p>
<p>Ajouter aux granul&eacute;s une quantit&eacute; suffisante d'eau dans le flacon puis agiter. Mettre en place le bouchon adaptateur.</p>
<p>L'administration se fait avec une seringue pour administration orale qui s'introduit dans le bouchon adaptateur.</p>
<hr>
<p>La dose par prise est indiqu&eacute;e, en fonction du poids de l'enfant, sur le corps de la seringue pour administration orale en kg.</p>
<p>Elle se lit donc directement sur les graduations de la seringue pour administration orale.</p>
<p>Ainsi, le poids indiqu&eacute; correspond &agrave; la dose pour une prise.</p>
<p>2&nbsp;prises par jour sont n&eacute;cessaires.</p>
<p>Par exemple, la graduation&nbsp;8 (25&nbsp;mg/ml) correspond &agrave; la dose &agrave; administrer par prise pour un enfant de 8&nbsp;kg et la graduation&nbsp;32 (50&nbsp;mg/ml) correspond &agrave; la dose &agrave; administrer par prise pour un enfant de 32&nbsp;kg, et ce, 2&nbsp;fois par jour.</p>
<hr><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Allergie aux macrolides ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Occlusion intestinale, en raison de la pr&eacute;sence d'huile de ricin.<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle (dihydroergotamine, ergotamine), cisapride, mizolastine, pimozide, b&eacute;pridil, simvastatine&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Des colites pseudomembraneuses ont &eacute;t&eacute; observ&eacute;es avec pratiquement tous les agents anti-infectieux, dont les macrolides.</p>
<p>Elles peuvent &ecirc;tre de gravit&eacute; mod&eacute;r&eacute;e ou engager le pronostic vital.</p>
<p>Ne pas associer &agrave; d'autres m&eacute;dicaments ototoxiques, en particulier les aminosides.</p>
<p>La prise concomitante de clarithromycine avec les alcalo&iuml;des de l'ergot de seigle dopaminergiques, l'alfuzosine, la colchicine, l'&eacute;bastine, l'halofantrine, la lum&eacute;fantrine, la tolt&eacute;rodine, le tacrolimus est d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</p>
<p>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.</p>
<p>En raison de la pr&eacute;sence d'huile de ricin, risque de sensibilisation, notamment chez l'enfant de moins de 3&nbsp;ans.</p>
<p>Dans la mesure o&ugrave;, chez le jeune animal, ont &eacute;t&eacute; observ&eacute;es avec des m&eacute;dicaments de cette classe th&eacute;rapeutique, &agrave; des doses au moins 10&nbsp;fois sup&eacute;rieures aux doses th&eacute;rapeutiques, des anomalies du cartilage de conjugaison, il est recommand&eacute; de limiter la posologie &agrave; 15&nbsp;mg/kg/jour (avec un maximum de 1&nbsp;g/jour) pendant une p&eacute;riode maximale de 10&nbsp;jours chez l'enfant.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Un audiogramme devra &ecirc;tre r&eacute;alis&eacute; et une modification posologique envisag&eacute;e en cas de survenue d'acouph&egrave;nes ou de baisse de l'acuit&eacute; auditive.<br>
</li>
<li type="disc">En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, l'administration de la clarithromycine n'est pas recommand&eacute;e. Si elle est n&eacute;cessaire, elle justifie alors une surveillance r&eacute;guli&egrave;re des tests h&eacute;patiques.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/minute), l'allongement de la demi-vie impose soit un espacement des prises, soit une r&eacute;duction de la posologie.<br>
</li>
<li type="disc">Une graduation de 1&nbsp;kg de la seringue pour administration orale correspond &agrave; une dose contenant 0,165&nbsp;g (Zeclar 25&nbsp;mg/ml) ou 0,073&nbsp;g (Zeclar 50&nbsp;mg/ml) de saccharose&nbsp;: en tenir compte dans la ration journali&egrave;re.<br>
</li>
<li type="disc">Il convient de penser &agrave; la possible r&eacute;sistance crois&eacute;e entre la clarithromycine et les autres macrolides, et d'autres antibiotiques tels que la lincomycine et la clindamycine.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>

<span>Cf&nbsp;Contre-indications</span>.<br>
<ul>
<li type="disc">B&eacute;pridil&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Cisapride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Dihydroergotamine&nbsp;: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition de l'&eacute;limination h&eacute;patique des alcalo&iuml;des de l'ergot de seigle).<br>
</li>
<li type="disc">Ergotamine&nbsp;: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (diminution de l'&eacute;limination h&eacute;patique de l'ergotamine).<br>
</li>
<li type="disc">Mizolastine&nbsp;: risque de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Pimozide&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>

<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, lisuride, pergolide)&nbsp;: augmentation des concentrations plasmatiques du dopaminergique avec accroissement possible de son activit&eacute; ou apparition de signes de surdosage.<br>
</li>
<li type="disc">Alfuzosine&nbsp;: risque d'augmentation des concentrations plasmatiques de l'alfuzosine et de ses effets ind&eacute;sirables.<br>
</li>
<li type="disc">Colchicine&nbsp;: augmentation des effets ind&eacute;sirables de la colchicine, aux cons&eacute;quences potentiellement fatales.<br>
</li>
<li type="disc">&Eacute;bastine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire chez les sujets pr&eacute;dispos&eacute;s (syndrome du QT long, cong&eacute;nital).<br>
</li>
<li type="disc">Halofantrine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le macrolide. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Lum&eacute;fantrine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le torsadog&egrave;ne associ&eacute;. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: augmentation des concentrations sanguines du tacrolimus et de la cr&eacute;atinin&eacute;mie, par inhibition du m&eacute;tabolisme h&eacute;patique du tacrolimus par la clarithromycine.<br>
</li>
<li type="disc">Tolt&eacute;rodine&nbsp;: augmentation des concentrations plasmatiques de tolt&eacute;rodine chez les m&eacute;taboliseurs lents, avec risque de surdosage.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR.<br>Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le macrolide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Atazanavir&nbsp;: augmentation des concentrations plasmatiques de clarithromycine et inhibition de la formation de son m&eacute;tabolite actif. Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Atorvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant. Utiliser des doses plus faibles d'hypocholest&eacute;rol&eacute;miant. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: augmentation des concentrations plasmatiques de carbamaz&eacute;pine avec signes de surdosage par inhibition de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et r&eacute;duction &eacute;ventuelle de la posologie de la carbamaz&eacute;pine.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation des concentrations sanguines de la ciclosporine et de la cr&eacute;atinin&eacute;mie. Dosage des concentrations sanguines de la ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s l'arr&ecirc;t du macrolide.<br>
</li>
<li type="disc">Digoxine&nbsp;: &eacute;l&eacute;vation de la digoxin&eacute;mie par augmentation de l'absorption de la digoxine. Surveillance clinique et &eacute;ventuellement de la digoxin&eacute;mie pendant le traitement par la clarithromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Disopyramide&nbsp;: risque de survenue d'hypoglyc&eacute;mies s&eacute;v&egrave;res, par inhibition du m&eacute;tabolisme du disopyramide par la clarithromycine. Surveillance clinique et biologique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Inhibiteurs de la phosphodiest&eacute;rase de type 5 (sild&eacute;nafil, tadalafil sauf vard&eacute;nafil)&nbsp;: augmentation des concentrations plasmatiques de l'inhibiteur de la PDE5, avec risque d'hypotension. D&eacute;buter le traitement par l'inhibiteur de la PDE5 &agrave; la dose minimale.<br>
</li>
<li type="disc">Midazolam&nbsp;: augmentation des concentrations plasmatiques de midazolam par diminution de son m&eacute;tabolisme h&eacute;patique avec majoration de la s&eacute;dation. Surveillance clinique et r&eacute;duction de la posologie du midazolam pendant le traitement par la clarithromycine.<br>
</li>
<li type="disc">Pravastatine&nbsp;: augmentation de la concentration plasmatique de la pravastatine par la clarithromycine. Surveillance clinique et biologique pendant le traitement par l'antibiotique.<br>
</li>
<li type="disc">Rifabutine&nbsp;: risque d'augmentation des effets ind&eacute;sirables de la rifabutine (uv&eacute;ites) par augmentation de ses concentrations et de celles de son m&eacute;tabolite actif par la clarithromycine. De plus, augmentation du m&eacute;tabolisme de la clarithromycine par la rifabutine, avec augmentation des concentrations de son m&eacute;tabolite actif. Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Ritonavir&nbsp;: augmentation des concentrations plasmatiques de clarithromycine et de son m&eacute;tabolite actif par diminution de son m&eacute;tabolisme h&eacute;patique par le ritonavir. Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Triazolam&nbsp;: augmentation des concentrations plasmatiques de triazolam par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration de la s&eacute;dation. Surveillance clinique et r&eacute;duction de la posologie pendant le traitement par la clarithromycine.<br>
</li>
<li type="disc">Vard&eacute;nafil&nbsp;: augmentation importante des concentrations plasmatiques de vard&eacute;nafil, avec risque d'hypotension s&eacute;v&egrave;re. Diminution de la posologie du vard&eacute;nafil.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Th&eacute;ophylline (et, par extrapolation, aminophylline)&nbsp;: risque d'augmentation de la th&eacute;ophyllin&eacute;mie, particuli&egrave;rement chez l'enfant.<br>
</li>
<li type="disc">Zolpidem&nbsp;: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs du zolpidem.<br>
</li>
<li type="disc">Zopiclone&nbsp;: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs de la zopiclone.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser la clarithromycine au cours de la grossesse. En effet, les donn&eacute;es cliniques sur un nombre limit&eacute; de grossesses sont rassurantes mais les &eacute;tudes chez la souris ont mis en &eacute;vidence un effet malformatif (fentes palatines) &agrave; la dose de 1000&nbsp;mg/kg.</p>
<p>En cas d'exposition au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse, une surveillance pr&eacute;natale peut &ecirc;tre envisag&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Bien qu'il n'y ait pas de donn&eacute;es concernant le passage de la clarithromycine dans le lait maternel, le fait que les macrolides qui ont &eacute;t&eacute; &eacute;tudi&eacute;s passent dans le lait indique que le passage de la clarithromycine dans le lait maternel ne peut &ecirc;tre exclu.</p>
<p>L'allaitement est possible en cas de prise de clarithromycine, toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de troubles digestifs chez le nouveau-n&eacute;.</p>
<p>En cas de prise de cisapride par le nouveau-n&eacute; ou le nourrisson allait&eacute;, l'administration de clarithromycine &agrave; la m&egrave;re est contre-indiqu&eacute;e par mesure de prudence, en raison du risque potentiel d'interaction chez l'enfant (torsades de pointes).</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, vomissements, gastralgies, diarrh&eacute;es (notamment dues &agrave; la pr&eacute;sence d'huile de ricin), colite &agrave; Clostridium difficile, candidose buccale, glossite, coloration (noire) de la langue, stomatite.<br>
</li>
<li type="disc">Bien qu'aucun lien n'ait pu &ecirc;tre formellement &eacute;tabli, des cas de colorations dentaires, habituellement r&eacute;versibles avec des soins dentaires, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: des r&eacute;actions cutan&eacute;es bulleuses, dont d'exceptionnels &eacute;ryth&egrave;mes polymorphes, syndromes de Stevens-Johnson et syndromes de Lyell, ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: augmentation, g&eacute;n&eacute;ralement transitoire, des transaminases ASAT-ALAT et des phosphatases alcalines, pouvant aboutir exceptionnellement &agrave; une cytolyse et/ou une cholestase symptomatiques.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: allongement de l'intervalle&nbsp;QT, torsades de pointes, tachycardie ventriculaire.<br>
</li>
<li type="disc">Troubles de l'oreille interne&nbsp;: des cas d'acouph&egrave;nes et d'hypoacousie, en r&egrave;gle g&eacute;n&eacute;rale r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s &agrave; une posologie sup&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;g/jour sur des p&eacute;riodes de traitement prolong&eacute;es.<br>
</li>
<li type="disc">Troubles neurologiques&nbsp;: vertiges, de rares cas de dysgueusies, d'anosmie et d'agueusie ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Lors de la surveillance post-marketing, des cas de d&eacute;pression ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles r&eacute;naux&nbsp;: des cas de n&eacute;phrites interstitielles ont &eacute;t&eacute; rapport&eacute;s co&iuml;ncidant avec l'usage de la clarithromycine.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: myalgies.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Conduite &agrave; tenir&nbsp;: lavage gastrique et traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antibact&eacute;riens &agrave; usage syst&eacute;mique (code ATC&nbsp;: J01FA09).</p>
<p>La clarithromycine est un antibiotique antibact&eacute;rien, d&eacute;riv&eacute; semi-synth&eacute;tique de l'&eacute;rythromycine&nbsp;A, de la famille des macrolides (en C14).</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes&nbsp;: S&nbsp;&lt;=&nbsp;1&nbsp;mg/l et R &gt; 4&nbsp;mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10&nbsp;%&nbsp;; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Bacillus cereus, Corynebacterium diphteriae, ent&eacute;rocoques (50&nbsp;-&nbsp;70&nbsp;%), lactobacillus, Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70&nbsp;-&nbsp;80&nbsp;%), streptococcus&nbsp;B, streptococcus non groupable (30&nbsp;-&nbsp;40&nbsp;%), Streptococcus pneumoniae (35&nbsp;-&nbsp;70&nbsp;%), Streptococcus pyogenes (16&nbsp;-&nbsp;31&nbsp;%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Bordetella pertussis, Branhamella catarrhalis, campylobacter, Helicobacter pylori (10&nbsp;-&nbsp;20&nbsp;%), legionella, moraxella, neisseria.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: actinomyces, bacteroides (30&nbsp;-&nbsp;60&nbsp;%), eubacterium, mobiluncus, peptostreptococcus (30&nbsp;-&nbsp; 40&nbsp;%), porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres&nbsp;: Borrelia burgdorferi, chlamydia, coxiella, leptospires, mycobact&eacute;ries, Mycoplasma pneumoniae, Treponema pallidum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire)&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Haemophilus influenzae<sup>**</sup>, Neisseria gonorrhoeae.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Clostridium perfringens.<br>
</li>
<li type="disc">Autres&nbsp;: Ureaplasma urealyticum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Corynebacterium jeikeium, Nocardia asteroides.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, ent&eacute;robact&eacute;ries, pseudomonas.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: fusobacterium, leptotrichia.<br>
</li>
<li type="disc">Autres&nbsp;: Mycoplasma hominis.<br>
</li>
</ul>
</dd>
<dd>La clarithromycine poss&egrave;de une activit&eacute; in vitro et in vivo sur Toxoplasma gondii.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50&nbsp;% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Haemophilus influenzae&nbsp;: l'activit&eacute; de la 14-hydroxy-clarithromycine est sup&eacute;rieure &agrave; celle de la clarithromycine. Des travaux r&eacute;alis&eacute;s in vitro ont sugg&eacute;r&eacute; une activit&eacute; additive de la 14-hydroxy-clarithromycine et de la mol&eacute;cule m&egrave;re vis-&agrave;-vis d'Haemophilus influenzae.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La forme suspension de la clarithromycine a une biodisponibilit&eacute; identique ou l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle des comprim&eacute;s.</dd>
<dd>Chez l'enfant, l'&eacute;tat d'&eacute;quilibre est obtenu apr&egrave;s la 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose de la m&ecirc;me suspension&nbsp;; les param&egrave;tres pharmacocin&eacute;tiques sont les suivants&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Cmax</td><td valign="middle" align="center">SSC</td><td valign="middle" align="center">Tmax</td><td valign="middle" align="center">T&frac12;</td>
</tr>
<tr>
<td valign="middle" align="left">Clarithromycine</td><td valign="middle" align="center">4,60&nbsp;&micro;g/ml</td><td valign="middle" align="center">15,7&nbsp;&micro;g.h/ml</td><td valign="middle" align="center">2,8&nbsp;heures</td><td valign="middle" align="center">2,2</td>
</tr>
<tr>
<td valign="middle" align="left">14-OH-clarithromycine</td><td valign="middle" align="center">1,64&nbsp;&micro;g/ml</td><td valign="middle" align="center">6,69&nbsp;&micro;g.h/ml</td><td valign="middle" align="center">2,7&nbsp;heures</td><td valign="middle" align="center">4,3</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les concentrations s&eacute;riques<sup>*</sup> de la mol&eacute;cule m&egrave;re et du m&eacute;tabolite, ainsi que l'activit&eacute; antibact&eacute;rienne totale (dosage microbiologique<sup>**</sup>) chez le sujet normal &agrave; l'&eacute;tat d'&eacute;quilibre (vers J4) apr&egrave;s prises r&eacute;p&eacute;t&eacute;es, sont les suivantes (coefficient d'accumulation&nbsp;: 1,5 &agrave; 2)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="left">&nbsp;</td><td valign="top" align="center">Cmax<sup>*</sup>  clarithromycine</td><td valign="top" align="center">Cmax<sup>*</sup>  14-OH- clarithromycine</td><td valign="top" align="center">Cmax<sup>**</sup>  activit&eacute; biologique</td>
</tr>
<tr>
<td valign="middle" align="center">250&nbsp;mg 2&nbsp;fois/j</td><td valign="middle" align="center">0,9&nbsp;&micro;g/ml</td><td valign="middle" align="center">0,6&nbsp;&micro;g/ml</td><td valign="middle" align="center">1,5&nbsp;&micro;g/ml</td>
</tr>
<tr>
<td valign="middle" align="center">500&nbsp;mg 2&nbsp;fois/j</td><td valign="middle" align="center">2,4&nbsp;&micro;g/ml</td><td valign="middle" align="center">0,66&nbsp;&micro;g/ml</td><td valign="middle" align="center">2,8&nbsp;&micro;g/ml</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">dosage par m&eacute;thode HPLC.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">dosage par m&eacute;thode microbiologique.<br>
</font>
</dd>
<dd>En administration r&eacute;p&eacute;t&eacute;e, &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, les concentrations r&eacute;siduelles sont d'environ 0,2&nbsp;&micro;g/ml apr&egrave;s 250&nbsp;mg et 0,7&nbsp;&micro;g/ml apr&egrave;s 500&nbsp;mg. A la dose de 250&nbsp;mg, la demi-vie d'&eacute;limination de la clarithromycine est de 3,8&nbsp;heures et celle de la 14-OH-clarithromycine de 5,8&nbsp;heures. Apr&egrave;s prises r&eacute;p&eacute;t&eacute;es, l'&eacute;tat d'&eacute;quilibre est atteint le 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines&nbsp;:
</dt>
<dd>Le pourcentage de liaison aux prot&eacute;ines s&eacute;riques de la clarithromycine varie de 72 &agrave; 67&nbsp;%, et celui du m&eacute;tabolite actif est de 57 &agrave; 48&nbsp;%, en fonction des concentrations plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diffusion tissulaire&nbsp;:
</dt>
<dd>Le volume de distribution chez l'adulte est d'environ 2 &agrave; 4&nbsp;l/kg. Apr&egrave;s 5&nbsp;doses de 250&nbsp;mg, des concentrations de 8,8&nbsp;&micro;g/ml sont atteintes dans le poumon, de 1,11&nbsp;&micro;g/ml dans les amygdales et d'environ 0,9&nbsp;&micro;g/ml dans les liquides interstitiels.</dd>
<dd>Les macrolides p&eacute;n&egrave;trent et s'accumulent dans les phagocytes (polynucl&eacute;aires neutrophiles, monocytes, macrophages p&eacute;riton&eacute;aux et alv&eacute;olaires). Les concentrations intraphagocytaires sont &eacute;lev&eacute;es chez l'homme. Ces propri&eacute;t&eacute;s expliquent en partie l'activit&eacute; de la clarithromycine sur les bact&eacute;ries intracellulaires.</dd>
<dd>La clarithromycine et la 14-OH-clarithromycine passent dans le lait maternel. Le rapport des concentrations aux taux plasmatiques est respectivement de 24&nbsp;% et de 63&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>La clarithromycine est biotransform&eacute;e en 3&nbsp;m&eacute;tabolites&nbsp;: la descladinosyl-clarithromycine, la N-d&eacute;m&eacute;thyl-clarithromycine et le d&eacute;riv&eacute; 14-hydroxyl&eacute;. Ce dernier m&eacute;tabolite est pr&eacute;dominant tant au plan quantitatif que qualitatif puisqu'il poss&egrave;de une activit&eacute; antibact&eacute;rienne propre. Le m&eacute;tabolisme de la clarithromycine est saturable aux posologies &eacute;lev&eacute;es. L'augmentation des posologies et la multiplication des prises entra&icirc;nent une augmentation des concentrations plasmatiques de la clarithromycine proportionnellement plus importante que celle des doses, et une diminution de la fraction de 14-OH-clarithromycine (&agrave; l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques de la 14-OH-clarithromycine sont d'environ 2/3 de celles de la mol&eacute;cule m&egrave;re apr&egrave;s 250&nbsp;mg &times;&nbsp;2, et d'environ 27&nbsp;% apr&egrave;s 500&nbsp;mg &times;&nbsp;2&nbsp;; <span>cf&nbsp;Distribution</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>La clarithromycine est excr&eacute;t&eacute;e par le foie et le rein&nbsp;:<ul>
<li type="disc">chez l'homme, apr&egrave;s une dose unique de 250&nbsp;mg per os, 37,9&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines, dont 18,4&nbsp;% sous forme de clarithromycine et 13,7&nbsp;% sous forme de d&eacute;riv&eacute; 14-hydroxyl&eacute;. Quelle que soit la dose, la clarithromycine libre et le d&eacute;riv&eacute; 14-hydroxyl&eacute; repr&eacute;sentent l'essentiel de l'excr&eacute;tion urinaire de la clarithromycine&nbsp;;<br>
</li>
<li type="disc">l'&eacute;limination f&eacute;cale d'une dose unique de 250&nbsp;mg est de 40,2&nbsp;%, la mol&eacute;cule m&egrave;re repr&eacute;sentant 4,4&nbsp;% de la dose. L'essentiel de la clarithromycine est &eacute;limin&eacute; sous forme de m&eacute;tabolites&nbsp;;<br>
</li>
<li type="disc">l'augmentation des doses accro&icirc;t l'&eacute;limination urinaire ainsi que la fraction de clarithromycine inchang&eacute;e.<br>
</li>
</ul>
</dd>
<dd>En cas d'insuffisance r&eacute;nale, l'excr&eacute;tion de la clarithromycine et surtout de la 14-OH-clarithromycine est diminu&eacute;e, avec une &eacute;l&eacute;vation des concentrations maximales, des concentrations r&eacute;siduelles, des surfaces sous courbes et de la quantit&eacute; de 14-OH-clarithromycine form&eacute;e. Lorsque la clairance est inf&eacute;rieure &agrave; 30&nbsp;ml/minute, la demi-vie d'&eacute;limination est multipli&eacute;e par 3 pour la clarithromycine et multipli&eacute;e par 4 pour la 14-OH-clarithromycine, avec un risque d'accumulation important.</dd>
<dd>En cas d'insuffisance h&eacute;patique, la formation de 14-OH-clarithromycine est diminu&eacute;e et ses concentrations s&eacute;riques et ses surfaces sous courbes sont r&eacute;duites. Cependant, il existe une augmentation de l'&eacute;limination r&eacute;nale de la clarithromycine et il n'y a pas d'accumulation.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd> 2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. Ne pas mettre au r&eacute;frig&eacute;rateur.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La suspension doit &ecirc;tre utilis&eacute;e dans les 14&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3456545</b>8</font> (1997, RCP r&eacute;v 09.08.2010) 25&nbsp;mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3478529</b>0</font> (1998, RCP r&eacute;v 09.08.2010) 50&nbsp;mg/ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1998 (25&nbsp;mg/ml) et en 2001 (50&nbsp;mg/ml).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.65&nbsp;euros (fl de 100&nbsp;ml, 25&nbsp;mg/ml).</td>
</tr>
<tr valign="top">
<td></td><td>7.47&nbsp;euros (fl de 60&nbsp;ml, 50&nbsp;mg/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

