<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RELENZATM</font></b></center>
<meta name="version" content="15.2">




<b>zanamivir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche &agrave; blanc cass&eacute;) pour inhalation &agrave; 5&nbsp;mg/dose&nbsp;: &nbsp;Disques (Rotadisks) contenant 4&nbsp;r&eacute;cipients unidoses sous plaquettes thermoform&eacute;es, avec syst&egrave;me pour inhalation (Diskhaler), bo&icirc;te de 5&nbsp;Rotadisks et 1&nbsp;Diskhaler.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;unidose</td>
</tr>
<tr>
<td align="left">Zanamivir&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipient : lactose monohydrat&eacute; (environ 20&nbsp;mg, contenant des prot&eacute;ines de lait).<br>
<p>La quantit&eacute; de zanamivir d&eacute;livr&eacute;e par l'embout buccal est de 4&nbsp;mg.</p>
<p>1&nbsp;prise = 2&nbsp;r&eacute;cipients unidoses.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Traitement de la grippe&nbsp;: 
</dt>
<dd>Traitement de la grippe&nbsp;A et B chez l'adulte et l'enfant (&gt;=&nbsp;5&nbsp;ans) pr&eacute;sentant les sympt&ocirc;mes grippaux typiques, en p&eacute;riode de circulation du virus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de la grippe&nbsp;:
</dt>
<dd>Prophylaxie postexposition de la grippe A et B chez l'adulte et l'enfant (&gt;=&nbsp;5&nbsp;ans) apr&egrave;s contact avec un cas cliniquement diagnostiqu&eacute; dans l'entourage familial (<span>cf&nbsp;Pharmacodynamie</span>, pour les enfants &acirc;g&eacute;s de 5 &agrave; 11&nbsp;ans). Dans des situations exceptionnelles, Relenza peut &ecirc;tre envisag&eacute; dans la prophylaxie saisonni&egrave;re de la grippe A et B pendant une p&eacute;riode &eacute;pid&eacute;mique (par exemple dans le cas d'une inad&eacute;quation entre les souches virales circulantes et vaccinales et en situation pand&eacute;mique).</dd>
<dd>Relenza n'est pas une alternative &agrave; la vaccination antigrippale. L'utilisation appropri&eacute;e de Relenza dans la pr&eacute;vention grippale doit &ecirc;tre d&eacute;termin&eacute;e au cas par cas selon les circonstances et la population &agrave; prot&eacute;ger.</dd>
<dd>L'utilisation d'antiviraux pour le traitement et la pr&eacute;vention de la grippe doit prendre en consid&eacute;ration les recommandations officielles, l'&eacute;pid&eacute;miologie et l'impact de la maladie dans les diff&eacute;rentes zones g&eacute;ographiques et populations de patients.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les m&eacute;dicaments administr&eacute;s par inhalation, par exemple les m&eacute;dicaments anti-asthmatiques, doivent &ecirc;tre pris avant l'administration de Relenza (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Traitement de la grippe&nbsp;: 
</dt>
<dd>Le traitement doit d&eacute;buter d&egrave;s que possible, dans les 48&nbsp;heures apr&egrave;s l'apparition des sympt&ocirc;mes chez l'adulte, et dans les 36&nbsp;heures apr&egrave;s l'apparition des sympt&ocirc;mes chez l'enfant.</dd>
<dd>Relenza doit &ecirc;tre administr&eacute;, uniquement par inhalation orale, &agrave; l'aide du syst&egrave;me Diskhaler. Un r&eacute;cipient unidose doit &ecirc;tre utilis&eacute; pour chaque inhalation.</dd>
<dd>La posologie recommand&eacute;e de Relenza pour le traitement de la grippe chez l'adulte et l'enfant &agrave; partir de l'&acirc;ge de 5&nbsp;ans est de deux inhalations (2&nbsp;&times;&nbsp;5&nbsp;mg) deux fois par jour pendant 5&nbsp;jours, soit une dose quotidienne totale inhal&eacute;e de 20&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de la grippe&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Prophylaxie postexposition&nbsp;: la posologie recommand&eacute;e de Relenza pour la pr&eacute;vention de la grippe, apr&egrave;s un contact &eacute;troit avec une personne infect&eacute;e, est de deux inhalations (2&nbsp;&times;&nbsp;5&nbsp;mg) une fois par jour pendant 10&nbsp;jours. Le traitement doit d&eacute;buter d&egrave;s que possible et dans les 36&nbsp;heures suivant le contact avec un sujet infect&eacute;.<br>
</li>
<li type="disc">Prophylaxie saisonni&egrave;re&nbsp;: la posologie recommand&eacute;e de Relenza pour la pr&eacute;vention de la grippe, pendant une p&eacute;riode &eacute;pid&eacute;mique, est de 2&nbsp;inhalations (2&nbsp;&times;&nbsp;5&nbsp;mg) une fois par jour pour une dur&eacute;e allant jusqu'&agrave; 28&nbsp;jours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison d'un nombre limit&eacute; de patients trait&eacute;s, il n'a pas &eacute;t&eacute; possible de d&eacute;montrer l'efficacit&eacute; et la tol&eacute;rance de Relenza chez les patients pr&eacute;sentant un asthme s&eacute;v&egrave;re ou pr&eacute;sentant d'autres pathologies chroniques respiratoires, ou chez les patients immunod&eacute;prim&eacute;s ou pr&eacute;sentant des maladies chroniques non stabilis&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>).<br>En raison de donn&eacute;es limit&eacute;es et non concluantes, l'efficacit&eacute; de Relenza dans la pr&eacute;vention de la grippe dans le cadre d'une r&eacute;sidence pour les personnes &acirc;g&eacute;es n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e. L'efficacit&eacute; du zanamivir pour le traitement des patients &acirc;g&eacute;s de 65&nbsp;ans ou plus n'a &eacute;galement pas &eacute;t&eacute; &eacute;tablie (<span>cf&nbsp;Pharmacodynamie</span>).<br>De tr&egrave;s rares cas de bronchospasme et/ou d'alt&eacute;ration des fonctions respiratoires parfois brutales et/ou graves ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s utilisation de Relenza. Certains de ces patients ne pr&eacute;sentaient aucun ant&eacute;c&eacute;dent de maladie respiratoire.<br>Tout patient pr&eacute;sentant de telles r&eacute;actions doit arr&ecirc;ter le traitement par Relenza et demander imm&eacute;diatement un avis m&eacute;dical.<br>En raison d'une exp&eacute;rience limit&eacute;e chez les patients pr&eacute;sentant un asthme s&eacute;v&egrave;re, une &eacute;valuation du risque par rapport au b&eacute;n&eacute;fice attendu est n&eacute;cessaire. Relenza ne devra &ecirc;tre administr&eacute; que si une surveillance m&eacute;dicale et des moyens m&eacute;dicaux sont disponibles en cas de bronchoconstriction. La prise en charge de la pathologie sous-jacente doit &ecirc;tre optimis&eacute;e lors du traitement par Relenza chez les patients pr&eacute;sentant un asthme persistant ou une bronchopneumopathie chronique obstructive (BPCO) s&eacute;v&egrave;re.<br>Si un traitement par Relenza est jug&eacute; n&eacute;cessaire pour les patients pr&eacute;sentant un asthme ou une bronchopneumopathie chronique obstructive, ceux-ci devront &ecirc;tre inform&eacute;s du risque potentiel de bronchospasme lors de l'utilisation de Relenza et de la n&eacute;cessit&eacute; de disposer d'un bronchodilatateur d'action rapide. Les patients trait&eacute;s par bronchodilatateur au long cours doivent prendre le traitement bronchodilatateur avant Relenza (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Ce m&eacute;dicament contient du lactose. Les patients avec des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>Relenza n'est pas une alternative &agrave; la vaccination antigrippale et l'utilisation de Relenza ne doit pas influer sur la d&eacute;cision de vaccination annuelle contre la grippe. La protection contre la grippe ne dure que pendant la p&eacute;riode de traitement par Relenza. Relenza doit &ecirc;tre utilis&eacute; pour le traitement et la pr&eacute;vention de la grippe seulement si des donn&eacute;es &eacute;pid&eacute;miologiques fiables indiquent que la grippe est en circulation.<br>Relenza est efficace uniquement dans les maladies caus&eacute;es par les virus grippaux. Il n'existe pas de preuve de l'efficacit&eacute; de Relenza dans des maladies provoqu&eacute;es par d'autres agents que les virus grippaux.<br>Des effets neuropsychiatriques ont &eacute;t&eacute; rapport&eacute;s pendant l'administration de Relenza chez des patients atteints de grippe, en particulier chez des enfants et adolescents. Par cons&eacute;quent, les patients doivent &ecirc;tre suivis &eacute;troitement afin de d&eacute;tecter des modifications comportementales, et les b&eacute;n&eacute;fices et risques de la poursuite du traitement devront &ecirc;tre soigneusement &eacute;valu&eacute;s pour chaque patient (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le zanamivir ne se lie pas aux prot&eacute;ines plasmatiques. Il n'est pas m&eacute;tabolis&eacute; au niveau h&eacute;patique. Des interactions m&eacute;dicamenteuses cliniquement significatives sont peu probables. L'administration de zanamivir durant 28&nbsp;jours n'a pas entra&icirc;n&eacute; d'alt&eacute;ration de la r&eacute;ponse immunitaire &agrave; une vaccination antigrippale.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'innocuit&eacute; de Relenza au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Chez le rat et le lapin, le zanamivir passe la barri&egrave;re placentaire. Chez ces deux esp&egrave;ces animales, l'administration de fortes doses de zanamivir n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des malformations, et seules quelques alt&eacute;rations mineures ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Le risque potentiel pour l'esp&egrave;ce humaine n'est pas connu. Relenza ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse, sauf si le b&eacute;n&eacute;fice escompt&eacute; pour la m&egrave;re est sup&eacute;rieur au risque potentiel encouru par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez le rat, le zanamivir passe dans le lait.</p>
<p>Chez la femme, on ne dispose d'aucune information sur le passage du zanamivir dans le lait.</p>
<p>L'utilisation du zanamivir n'est pas recommand&eacute;e chez les m&egrave;res qui allaitent leur enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le zanamivir n'a aucun effet, ou qu'un effet n&eacute;gligeable, sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>De rares cas de bronchospasme aigu et/ou de diminution grave de la fonction respiratoire ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant des ant&eacute;c&eacute;dents de maladie respiratoire (asthme, BPCO) apr&egrave;s utilisation de Relenza. De tr&egrave;s rares cas ont &eacute;t&eacute; &eacute;galement observ&eacute;s chez des patients n'ayant aucun ant&eacute;c&eacute;dent de maladie respiratoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les effets ind&eacute;sirables pouvant &ecirc;tre li&eacute;s au traitement sont list&eacute;s ci-dessous par syst&egrave;me organe et fr&eacute;quence absolue.<br>Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action de type allergique dont oed&egrave;me facial et oropharyng&eacute;.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: bronchospasme, dyspn&eacute;e, sensation d'oppression ou constriction au niveau de la gorge.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ruptions cutan&eacute;es, urticaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res incluant &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson et syndrome de Lyell.<br>
</li>
</ul>Affections psychiatriques et du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Des convulsions et des effets psychiatriques tels qu'une diminution du niveau de conscience, un comportement anormal, des hallucinations et d&eacute;lire ont &eacute;t&eacute; rapport&eacute;s pendant l'administration de Relenza chez des patients atteints de grippe. Les sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s principalement chez des enfants et adolescents. Des convulsions et des sympt&ocirc;mes psychiatriques ont &eacute;t&eacute; &eacute;galement rapport&eacute;s chez des patients atteints de grippe et ne prenant pas Relenza.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le risque de surdosage accidentel est peu probable &eacute;tant donn&eacute; le dispositif, la voie d'administration ainsi que la faible biodisponibilit&eacute; orale du zanamivir (2 &agrave; 3&nbsp;%). Des doses de zanamivir allant jusqu'&agrave; 64&nbsp;mg/jour (soit environ 3&nbsp;fois la dose maximale journali&egrave;re recommand&eacute;e) ont &eacute;t&eacute; administr&eacute;es par inhalation orale (n&eacute;buliseur) sans entra&icirc;ner d'effets ind&eacute;sirables. Aucun effet ind&eacute;sirable n'est survenu apr&egrave;s administration intraveineuse de doses atteignant 1200&nbsp;mg/jour pendant cinq jours.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviral, inhibiteur de la neuraminidase (code&nbsp;ATC&nbsp;: J05AH01).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Le zanamivir est un inhibiteur s&eacute;lectif de la neuraminidase, une des enzymes de surface du virus de la grippe. In vitro, de tr&egrave;s faibles concentrations de zanamivir permettent l'inhibition de la neuraminidase (concentration inhibitrice 50&nbsp;% [Cl<small>50</small>] des souches A et B du virus de la grippe&nbsp;: 0,64&nbsp;nM&nbsp;-&nbsp;7,9&nbsp;nM). La neuraminidase virale permet la lib&eacute;ration des particules virales nouvellement form&eacute;es &agrave; partir de cellules infect&eacute;es. Cette enzyme virale peut faciliter l'infection des autres cellules en permettant au virus de se propager &agrave; travers le mucus jusqu'&agrave; leur surface &eacute;pith&eacute;liale. L'inhibition de cette enzyme se traduit par une activit&eacute; tant in vitro qu'in vivo sur la r&eacute;plication des virus de la grippe A (incluant tous les sous-types connus) et de la grippe&nbsp;B.</dd>
<dd>Le zanamivir est actif au niveau extracellulaire. Il r&eacute;duit la propagation des virus de la grippe A et B en inhibant la lib&eacute;ration des virions grippaux infectieux par les cellules &eacute;pith&eacute;liales des voies respiratoires. La r&eacute;plication du virus grippal est limit&eacute;e &agrave; l'&eacute;pith&eacute;lium de surface des voies respiratoires. L'efficacit&eacute; d'une administration locale de zanamivir au niveau des voies respiratoires a &eacute;t&eacute; confirm&eacute;e lors des &eacute;tudes cliniques.</dd>
<dd>Jusqu'&agrave; pr&eacute;sent, aucune souche virale de sensibilit&eacute; r&eacute;duite au zanamivir n'a &eacute;t&eacute; d&eacute;tect&eacute;e parmi les pr&eacute;l&egrave;vements r&eacute;alis&eacute;s au cours des &eacute;tudes cliniques avant et apr&egrave;s traitement.</dd>
<dd>Une r&eacute;sistance crois&eacute;e a &eacute;t&eacute; observ&eacute;e chez certains virus de la grippe mutants r&eacute;sistants au zanamivir et certains virus de la grippe mutants r&eacute;sistants &agrave; l'oseltamivir, produits in vitro. Aucune &eacute;tude clinique n'a &eacute;t&eacute; men&eacute;e pour &eacute;valuer le risque d'&eacute;mergence de r&eacute;sistance crois&eacute;e pendant l'utilisation clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Traitement de la grippe&nbsp;:
</dt>
<dd>Relenza am&eacute;liore les sympt&ocirc;mes grippaux et diminue leur dur&eacute;e m&eacute;diane de 1,5&nbsp;jour (extr&ecirc;mes&nbsp;: 1,0 &agrave; 2,5&nbsp;jours) chez les adultes, comme le montre le tableau ci-apr&egrave;s. Le d&eacute;lai m&eacute;dian d'am&eacute;lioration des sympt&ocirc;mes grippaux chez des patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans) et chez les enfants &acirc;g&eacute;s de 5 &agrave; 6&nbsp;ans, n'&eacute;tait pas significativement r&eacute;duit.</dd>
<dd>L'efficacit&eacute; de Relenza a &eacute;t&eacute; d&eacute;montr&eacute;e chez des adultes par ailleurs sains, lorsque le traitement est d&eacute;but&eacute; dans les 48&nbsp;heures et chez les enfants par ailleurs sains, lorsque le traitement est d&eacute;but&eacute; dans les 36&nbsp;heures suivant l'apparition des sympt&ocirc;mes. Aucun b&eacute;n&eacute;fice th&eacute;rapeutique n'a &eacute;t&eacute; document&eacute; chez les patients apyr&eacute;tiques (&lt;&nbsp;37,8&nbsp;&deg;C).</dd>
<dd>Six &eacute;tudes multicentriques pivots de phase&nbsp;III, randomis&eacute;es, versus placebo, en groupes parall&egrave;les (NAIB3001, NAIA3002, NAIB3002, NAI30008, NAI30012 et NAI30009) ont &eacute;t&eacute; r&eacute;alis&eacute;es avec le zanamivir dans le traitement de la grippe A et B. L'&eacute;tude NAI30008 a inclus uniquement des patients asthmatiques (n&nbsp;=&nbsp;399), atteints de BPCO (n&nbsp;=&nbsp;87), ou asthmatiques et atteints de BPCO (n&nbsp;=&nbsp;32), l'&eacute;tude NAI30012 a inclus uniquement des patients &acirc;g&eacute;s de plus de 65&nbsp;ans (n&nbsp;=&nbsp;358) et l'&eacute;tude NAI30009 (n&nbsp;=&nbsp;471) a inclus des enfants &acirc;g&eacute;s de 5 &agrave; 12&nbsp;ans. La population en intention de traiter de ces six &eacute;tudes comprenait 2942&nbsp;patients, parmi lesquels 1490 ont re&ccedil;u 10&nbsp;mg de zanamivir deux fois par jour par inhalation orale.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; de ces six &eacute;tudes de phase&nbsp;III &eacute;tait le d&eacute;lai n&eacute;cessaire pour observer une am&eacute;lioration cliniquement significative des signes et sympt&ocirc;mes grippaux. Pour toutes ces six &eacute;tudes de phase&nbsp;III, l'am&eacute;lioration &eacute;tait d&eacute;finie par l'absence de fi&egrave;vre (c'est-&agrave;-dire temp&eacute;rature &lt;&nbsp;37,8&nbsp;&deg;C) ou de sensation f&eacute;brile (consid&eacute;r&eacute;e comme normale/absente dans l'&eacute;tude NAI30012), et c&eacute;phal&eacute;es, myalgies, toux, maux de gorge absents (consid&eacute;r&eacute;s comme normaux/absents dans l'&eacute;tude NAI30012) ou d'intensit&eacute; l&eacute;g&egrave;re pendant plus de 24&nbsp;heures.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Comparaison du d&eacute;lai m&eacute;dian (en jours) d'am&eacute;lioration des sympt&ocirc;mes grippaux&nbsp;: population avec infection grippale confirm&eacute;e&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Zanamivir 10&nbsp;mg inhal&eacute;s 2&nbsp;fois/jour</td><td valign="middle" align="center">Diff&eacute;rence en&nbsp;jours</td><td valign="middle" align="center">(IC 95&nbsp;%)<br>p</td>
</tr>
<tr>
<td valign="middle" align="center">NAIB3001</td><td valign="middle" align="center">6,0<br>n = 160</td><td valign="middle" align="center">4,5<br>n = 161</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">(0,5-2,5)<br>0,004</td>
</tr>
<tr>
<td valign="middle" align="center">NAIA3002</td><td valign="middle" align="center">6,0<br>n = 257</td><td valign="middle" align="center">5,0<br>n = 312</td><td valign="middle" align="center">1,0</td><td valign="middle" align="center">(0-1,5)<br>0,078</td>
</tr>
<tr>
<td valign="middle" align="center">NAIB3002</td><td valign="middle" align="center">7,5<br>n = 141</td><td valign="middle" align="center">5,0<br>n = 136</td><td valign="middle" align="center">2,5</td><td valign="middle" align="center">(1,0-4,0)<br>&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Analyse combin&eacute;e&nbsp;:  &eacute;tudes NAIB3001, NAIA3002 et&nbsp;NAIB3002</td><td valign="middle" align="center">6,5<br>n = 558</td><td valign="middle" align="center">5,0<br>n = 609</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">(1,0-2,0)<br>&lt;&nbsp;0,001</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;tude Asthme/BPCO</td>
</tr>
<tr>
<td valign="middle" align="center">NAI30008</td><td valign="middle" align="center">7,0<br>n&nbsp;=&nbsp;153</td><td valign="middle" align="center">5,5<br>n&nbsp;=&nbsp;160</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">(0,5-3,25)<br>0,009</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;tude Sujets &acirc;g&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="center">NAI30012</td><td valign="middle" align="center">7,5<br>n&nbsp;=&nbsp;114</td><td valign="middle" align="center">7,25<br>n&nbsp;=&nbsp;120</td><td valign="middle" align="center">0,25</td><td valign="middle" align="center">(-&nbsp;2,0-3,25)<br>0,609</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;tude Enfants</td>
</tr>
<tr>
<td valign="middle" align="center">NAI30009</td><td valign="middle" align="center">5,0<br>n&nbsp;=&nbsp;182</td><td valign="middle" align="center">4,0<br>n&nbsp;=&nbsp;164</td><td valign="middle" align="center">1,0</td><td valign="middle" align="center">(0,5-2,0)<br>&lt;&nbsp;0,001</td>
</tr>
</table>
</dd>
<dd>Dans la population en intention de traiter, la diff&eacute;rence, en terme de d&eacute;lai d'am&eacute;lioration des sympt&ocirc;mes, &eacute;tait de 1&nbsp;jour (IC&nbsp;95&nbsp;% [0,5 &agrave; 1,5&nbsp;j]) dans l'analyse globale des &eacute;tudes NAIB3001, NAIA3002 et NAIB3002, de 1&nbsp;jour (IC&nbsp;95&nbsp;% [0 &agrave; 2&nbsp;j]) dans l'&eacute;tude NAI30008, de 1&nbsp;jour (IC&nbsp;95&nbsp;% [-&nbsp;1 &agrave; 3&nbsp;j]) dans l'&eacute;tude NAI30012 et de 0,5&nbsp;jour (IC95&nbsp;% [0 &agrave; 1,5&nbsp;j]) dans l'&eacute;tude NAI30009. Les donn&eacute;es chez les enfants &agrave; haut risque sont limit&eacute;es.</dd>
<dd>L'analyse combin&eacute;e chez les patients infect&eacute;s par le virus de la grippe&nbsp;B (n&nbsp;=&nbsp;163, dont 79&nbsp;trait&eacute;s par zanamivir), montre un b&eacute;n&eacute;fice th&eacute;rapeutique de 2&nbsp;jours (IC&nbsp;95&nbsp;% [0,50 &agrave; 3,50&nbsp;j]).</dd>
<dd>Dans l'analyse combin&eacute;e des 3&nbsp;&eacute;tudes de phase&nbsp;III effectu&eacute;es principalement chez l'adulte sain, l'incidence des complications chez les patients avec grippe confirm&eacute;e &eacute;tait de 152/558 (27&nbsp;%) dans le groupe placebo et de 119/609 (20&nbsp;%) dans le groupe zanamivir (risque relatif zanamivir/placebo =&nbsp;0,73&nbsp;; IC&nbsp;95&nbsp;% [0,59 &agrave; 0,90]&nbsp;; p&nbsp;=&nbsp;0,004).</dd>
<dd>Dans l'&eacute;tude NAI30008 effectu&eacute;e chez le patient asthmatique et/ou atteint de BPCO, l'incidence des complications, chez le patient ayant une grippe confirm&eacute;e, &eacute;tait de 56/153 (37&nbsp;%) dans le groupe placebo et de 52/160 (33&nbsp;%) dans le groupe zanamivir (risque relatif zanamivir/placebo =&nbsp;0,89&nbsp;; IC95&nbsp;% [0,65 &agrave; 1,21]&nbsp;; p&nbsp;=&nbsp;0,520).</dd>
<dd>Dans l'&eacute;tude NAI30012 effectu&eacute;e chez les sujets &acirc;g&eacute;s, l'incidence des complications, chez le patient ayant une grippe confirm&eacute;e, &eacute;tait de 46/114 (40&nbsp;%) dans le groupe placebo et de 39/120 (33&nbsp;%) dans le groupe zanamivir (risque relatif zanamivir/placebo =&nbsp;0,80&nbsp;; IC&nbsp;95&nbsp;% [0,57 &agrave; 1,13]&nbsp;; p&nbsp;=&nbsp;0,256).</dd>
<dd>Dans l'&eacute;tude NAI30009 chez l'enfant, l'incidence des complications, chez le patient ayant une grippe confirm&eacute;e, &eacute;tait de 41/182 (23&nbsp;%) dans le groupe placebo et de 26/164 (16&nbsp;%) dans le groupe zanamivir (risque relatif zanamivir/placebo =&nbsp;0,70&nbsp;; IC&nbsp;95&nbsp;% [0,45 &agrave; 1,10]&nbsp;; p&nbsp;=&nbsp;0,151).</dd>
<dd>Lors d'une &eacute;tude contr&ocirc;l&eacute;e zanamivir versus placebo chez des patients pr&eacute;sentant pour la plupart un asthme l&eacute;ger &agrave; mod&eacute;r&eacute; et/ou une BPCO, aucune diff&eacute;rence cliniquement significative du Volume expiratoire maximal par seconde (VEMS) ou du D&eacute;bit expiratoire de pointe (DEP) n'a &eacute;t&eacute; observ&eacute;e entre les deux groupes au cours et en fin de traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention de la grippe&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Relenza dans la prophylaxie de la grippe contract&eacute;e naturellement a &eacute;t&eacute; d&eacute;montr&eacute;e dans deux &eacute;tudes de prophylaxie postexposition en milieu familial et dans deux &eacute;tudes de prophylaxie saisonni&egrave;re en p&eacute;riode &eacute;pid&eacute;mique. Le crit&egrave;re principal d'efficacit&eacute; pour ces &eacute;tudes &eacute;tait l'incidence de la grippe symptomatique, confirm&eacute;e par le laboratoire, d&eacute;finie par la pr&eacute;sence de deux ou plus des sympt&ocirc;mes suivants&nbsp;: temp&eacute;rature buccale de 37,8&nbsp;&deg;C ou sensation f&eacute;brile, toux, c&eacute;phal&eacute;es, maux de gorge et myalgies&nbsp;; et confirmation de la grippe par le laboratoire par culture, PCR, ou s&eacute;roconversion (d&eacute;finie par un taux d'anticorps 4&nbsp;fois sup&eacute;rieur en p&eacute;riode de convalescence par rapport aux valeurs de base).</dd>
<dd>
<ul>
<li type="disc">Prophylaxie postexposition&nbsp;:<br>Deux &eacute;tudes ont &eacute;valu&eacute; la prophylaxie postexposition chez des sujets de l'entourage familial (cas contacts) d'un cas index. Dans un d&eacute;lai de 1,5&nbsp;jour &agrave; partir du d&eacute;but des sympt&ocirc;mes chez un cas index, chaque membre de la famille (&agrave; partir de 5&nbsp;ans) &eacute;tait randomis&eacute; soit dans le bras Relenza 10&nbsp;mg, soit dans le bras placebo, inhal&eacute;s une fois par jour pendant 10&nbsp;jours.<br>Dans la premi&egrave;re &eacute;tude seulement, chaque cas index &eacute;tait randomis&eacute; dans le m&ecirc;me bras de traitement (Relenza ou placebo) que les autres membres de la famille. Dans cette &eacute;tude, le pourcentage de famille avec au moins un nouveau cas de grippe symptomatique &eacute;tait r&eacute;duit de 19&nbsp;% (32 des 168&nbsp;familles) sous placebo &agrave; 4&nbsp;% (7 des 169 familles) sous Relenza (79&nbsp;% de protection efficace&nbsp;; IC95&nbsp;% [57 &agrave; 89&nbsp;%]&nbsp;; p &lt;&nbsp;0,001). Dans la seconde &eacute;tude, les cas index n'&eacute;taient pas trait&eacute;s et l'incidence de la grippe symptomatique &eacute;tait r&eacute;duite de 19&nbsp;% (46 des 242&nbsp;familles) sous placebo &agrave; 4&nbsp;% (10 des 245&nbsp;familles) sous Relenza (81&nbsp;% de protection efficace&nbsp;; IC&nbsp;95&nbsp;% [64 &agrave; 90&nbsp;%]&nbsp;; p &lt;&nbsp;0,001). Les r&eacute;sultats &eacute;taient similaires dans les deux sous-groupes A ou B de la grippe. Dans ces &eacute;tudes, qui incluaient un total de 2128 cas contacts, 553 enfants &eacute;taient &acirc;g&eacute;s de 5 &agrave; 11&nbsp;ans, dont 123&nbsp;enfants de 5 &agrave; 6&nbsp;ans. L'incidence de la grippe symptomatique confirm&eacute;e par le laboratoire dans le groupe &acirc;g&eacute; de 5 &agrave; 6&nbsp;ans &eacute;tait de 4/33 (12&nbsp;%) avec le placebo versus 1/28 (4&nbsp;%) avec le zanamivir dans la premi&egrave;re &eacute;tude et de 4/26 (15&nbsp;%) avec le placebo versus 1/36 (3&nbsp;%) avec le zanamivir dans la deuxi&egrave;me &eacute;tude, ce qui est coh&eacute;rent avec les cat&eacute;gories plus &acirc;g&eacute;es. Cependant, comme les &eacute;tudes n'ont pas &eacute;tabli l'efficacit&eacute; de la protection chez les cat&eacute;gories individuelles d'&acirc;ge, une analyse formelle en sous-groupes n'a pas &eacute;t&eacute; r&eacute;alis&eacute;e.<br>
</li>
<li type="disc">Prophylaxie saisonni&egrave;re&nbsp;:<br>Deux &eacute;tudes de prophylaxie saisonni&egrave;re ont &eacute;valu&eacute; Relenza 10&nbsp;mg versus placebo, inhal&eacute;s une fois par jour pendant 28&nbsp;jours en p&eacute;riode &eacute;pid&eacute;mique. Dans la premi&egrave;re &eacute;tude qui impliquait des adultes par ailleurs sains, &acirc;g&eacute;s de 18&nbsp;ans et plus, non vaccin&eacute;s, l'incidence de la grippe symptomatique &eacute;tait r&eacute;duite de 6,1&nbsp;% (34 des 554) sous placebo &agrave; 2&nbsp;% (11 des 553) sous Relenza (67&nbsp;% de protection efficace&nbsp;; IC&nbsp;95&nbsp;% [39 &agrave; 83&nbsp;%]&nbsp;; p &lt;&nbsp;0,001). La seconde &eacute;tude impliquait des sujets de la population g&eacute;n&eacute;rale, &acirc;g&eacute;s de 12&nbsp;ans et plus, &agrave; haut risque de complications de la grippe, dans laquelle 67&nbsp;% des participants avaient &eacute;t&eacute; vaccin&eacute;s au cours de la saison de l'&eacute;tude.<br>Un haut risque &eacute;tait d&eacute;fini, comme des sujets &acirc;g&eacute;s de 65&nbsp;ans et plus et des sujets pr&eacute;sentant des maladies chroniques pulmonaires ou cardiovasculaires, ou avec un diab&egrave;te sucr&eacute;.<br>Dans cette &eacute;tude, l'incidence de la grippe symptomatique &eacute;tait r&eacute;duite de 1,4&nbsp;% (23 sur 1685) sous placebo &agrave; 0,2&nbsp;% (4 sur 1678) sous Relenza (83&nbsp;% de protection efficace&nbsp;; IC&nbsp;&nbsp;95&nbsp;% [56 &agrave; 93&nbsp;%]&nbsp;; p &lt;&nbsp;0,001).<br>En raison de donn&eacute;es limit&eacute;es et non concluantes, l'efficacit&eacute; de Relenza dans la pr&eacute;vention de la grippe dans le cadre d'une r&eacute;sidence pour les personnes &acirc;g&eacute;es n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Les &eacute;tudes pharmacocin&eacute;tiques r&eacute;alis&eacute;es chez l'homme ont mis en &eacute;vidence une faible biodisponibilit&eacute; orale absolue du produit (moyenne = 2&nbsp;% [extr&ecirc;mes = 1&nbsp;-&nbsp;5&nbsp;%]). Des &eacute;tudes similaires avec zanamivir inhal&eacute; par voie orale indiquent qu'environ 10 &agrave; 20&nbsp;% de la dose sont absorb&eacute;s par voie g&eacute;n&eacute;rale. Les pics des concentrations plasmatiques sont atteints g&eacute;n&eacute;ralement en 1 &agrave; 2&nbsp;heures. La faible absorption du produit se traduit par de faibles concentrations dans la circulation g&eacute;n&eacute;rale. Par cons&eacute;quent, il n'existe pas d'exposition syst&eacute;mique significative au zanamivir apr&egrave;s inhalation orale. Aucune modification de la cin&eacute;tique du produit apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es par inhalation orale n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s inhalation orale, le zanamivir se d&eacute;pose, de mani&egrave;re importante, &agrave; des concentrations &eacute;lev&eacute;es dans l'ensemble des voies respiratoires, lib&eacute;rant ainsi le produit au site de l'infection grippale. Apr&egrave;s une prise unique de 10&nbsp;mg, les concentrations en zanamivir mesur&eacute;es au niveau de l'expectoration, &agrave; 12 et 24&nbsp;heures, ont &eacute;t&eacute; respectivement 337&nbsp;fois (extr&ecirc;mes : 58&nbsp;-&nbsp;1593) et 52&nbsp;fois (extr&ecirc;mes&nbsp;: 17&nbsp;-&nbsp;286) au-dessus de la valeur m&eacute;diane de l'IC<small>50</small> de la neuraminidase virale. Ces fortes concentrations de zanamivir au niveau des voies respiratoires permettent une inhibition rapide de la neuraminidase virale. Le zanamivir se d&eacute;pose principalement et rapidement au niveau de l'oropharynx (78&nbsp;% en moyenne) d'o&ugrave; il est rapidement &eacute;limin&eacute; par voie digestive. Imm&eacute;diatement apr&egrave;s inhalation, le d&eacute;p&ocirc;t au niveau pulmonaire est de 8 &agrave; 21&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le zanamivir est &eacute;limin&eacute; par voie r&eacute;nale sous forme inchang&eacute;e et n'induit pas de m&eacute;tabolisme. Des &eacute;tudes in vitro ont montr&eacute; que le zanamivir ne modifie pas le m&eacute;tabolisme de toute une gamme de substrats sp&eacute;cifiques des isoenzymes (CYP1A/2, 1A6, 2C9, 2C18, 2D6, 2E1, 3A4) du cytochrome P<small>450</small> au niveau des microsomes h&eacute;patiques humains. Chez le rat, le zanamivir n'induit pas l'expression du cytochrome P<small>450</small>. Par cons&eacute;quent, aucune interaction m&eacute;tabolique entre le zanamivir et d'autres m&eacute;dicaments n'est probable in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie plasmatique du zanamivir apr&egrave;s inhalation orale est comprise entre 2,6 et 5,05&nbsp;heures. Le zanamivir est enti&egrave;rement &eacute;limin&eacute; dans les urines sous forme inchang&eacute;e. Sa clairance totale (comprise entre 2,5 et 10,9&nbsp;l/h), est approximativement &eacute;gale &agrave; la clairance r&eacute;nale. L'&eacute;limination r&eacute;nale est compl&egrave;te en 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>La quantit&eacute; de zanamivir absorb&eacute;e correspond &agrave; environ 10 &agrave; 20&nbsp;% de la dose administr&eacute;e par inhalation orale. Lors d'une &eacute;tude r&eacute;alis&eacute;e chez un groupe de patients insuffisants r&eacute;naux s&eacute;v&egrave;res, trait&eacute;s par une dose unique de 2&nbsp;mg en IV, l'impr&eacute;gnation plasmatique en zanamivir a &eacute;t&eacute; 3 &agrave; 4&nbsp;fois sup&eacute;rieure &agrave; celle obtenue apr&egrave;s inhalation. Pour la posologie normalement utilis&eacute;e (10&nbsp;mg, 2&nbsp;fois par jour), l'exposition attendue apr&egrave;s 5&nbsp;jours de traitement est 40&nbsp;fois plus faible que celle tol&eacute;r&eacute;e chez les volontaires sains apr&egrave;s administration intraveineuse r&eacute;p&eacute;t&eacute;e.</dd>
<dd>&Eacute;tant donn&eacute; l'importance des concentrations locales, la faible exposition syst&eacute;mique et la tol&eacute;rance pr&eacute;alablement d&eacute;crite apr&egrave;s expositions &eacute;lev&eacute;es, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Le zanamivir n'est pas m&eacute;tabolis&eacute; au niveau h&eacute;patique. Par cons&eacute;quent, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;: 
</dt>
<dd>A la dose th&eacute;rapeutique quotidienne de 20&nbsp;mg, la biodisponibilit&eacute; est faible (10 &agrave; 20&nbsp;%). Par cons&eacute;quent, il n'y a pas d'exposition syst&eacute;mique significative des patients sous zanamivir. Il est peu probable qu'une alt&eacute;ration quelconque de la pharmacocin&eacute;tique due &agrave; l'&acirc;ge ait des cons&eacute;quences cliniques. Aucune adaptation posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Dans le cadre d'une &eacute;tude en ouvert, de prise unique, les param&egrave;tres pharmacocin&eacute;tiques du zanamivir utilis&eacute; sous forme inhal&eacute;e de poudre s&egrave;che (10&nbsp;mg) [syst&egrave;me Diskhaler] ont &eacute;t&eacute; &eacute;valu&eacute;s chez 16&nbsp;enfants, &acirc;g&eacute;s de 6 &agrave; 12&nbsp;ans. L'exposition syst&eacute;mique &eacute;tait similaire &agrave; celle observ&eacute;e chez l'adulte avec 10&nbsp;mg de poudre inhal&eacute;e, mais la variabilit&eacute; &eacute;tait grande dans tous les groupes d'&acirc;ge et plus marqu&eacute;e chez les enfants les plus jeunes. Cinq patients ont &eacute;t&eacute; exclus &agrave; cause de concentrations s&eacute;riques ind&eacute;tectables &agrave; chaque point ou 1,5&nbsp;heure apr&egrave;s l&agrave; dose, sugg&eacute;rant une d&eacute;livrance du m&eacute;dicament inad&eacute;quate.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors des &eacute;tudes de toxicit&eacute; g&eacute;n&eacute;rale, aucun effet toxique significatif n'a &eacute;t&eacute; mis en &eacute;vidence apr&egrave;s administration de zanamivir. Aucune g&eacute;notoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de zanamivir. Aucune observation cliniquement pertinente n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme men&eacute;es chez le rat et la souris.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>7&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Un syst&egrave;me en plastique permettant l'inhalation du produit par inspiration, encore appel&eacute; Diskhaler, est &eacute;galement fourni afin de permettre l'administration des doses de produit &agrave; partir du disque (1&nbsp;prise =&nbsp;2&nbsp;r&eacute;cipients unidoses).</p>
<p>Le syst&egrave;me d'inhalation (Diskhaler) doit &ecirc;tre charg&eacute; avec un disque contenant la poudre pour inhalation conditionn&eacute;e &agrave; l'int&eacute;rieur de r&eacute;cipients unidoses individuels. Chaque r&eacute;cipient unidose doit &ecirc;tre perc&eacute; lors de l'utilisation de l'appareil. C'est avec une profonde inhalation que la poudre peut &ecirc;tre inhal&eacute;e par l'embout buccal jusqu'au tractus respiratoire.</p>
<p>Le d&eacute;tail des instructions d'utilisation est fourni dans la bo&icirc;te.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519748</b>1</font> (1999, RCP r&eacute;v 25.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">20.33&nbsp;euros (bo&icirc;te de 5&nbsp;Rotadisks et 1&nbsp;Diskhaler).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 30&nbsp;% dans l'indication suivante&nbsp;: </p>Prophylaxie de la grippe postcontact pour les sujets &agrave; risque, &agrave; la posologie de l'AMM&nbsp;:<ul>
<li type="disc">personnes de plus de 65&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">personnes de 5 &agrave; 65&nbsp;ans ayant l'une des 9&nbsp;ALD ouvrant droit &agrave; la prise en charge du vaccin contre la grippe&nbsp;;<br>
</li>
<li type="disc">personnes &agrave; partir de 5&nbsp;ans atteintes d'asthme et de bronchopneumopathie chronique obstructive&nbsp;;<br>
</li>
<li type="disc">enfants et adolescents (de 5 &agrave; 18&nbsp;ans) dont l'&eacute;tat de sant&eacute; n&eacute;cessite un traitement prolong&eacute; par l'acide ac&eacute;tylsalicylique&nbsp;: essentiellement pour syndrome de Kawasaki compliqu&eacute; et arthrite chronique juv&eacute;nile&nbsp;;<br>
</li>
<li type="disc">personnes s&eacute;journant dans un &eacute;tablissement de sant&eacute; de moyen et long s&eacute;jour, quel que soit leur &acirc;ge.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

