<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TIMOLOL ALCON&reg;</font></b></center>
<meta name="version" content="6.6">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre &agrave; 0,50&nbsp;%&nbsp;: &nbsp;Flacon compte-gouttes de 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 0,68&nbsp;g/100&nbsp;ml)</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de sodium dod&eacute;cahydrat&eacute;, dihydrog&eacute;nophosphate de sodium dihydrat&eacute;, acide chlorhydrique et/ou hydroxyde de sodium, eau purifi&eacute;e. Conservateur&nbsp;: chlorure de benzalkonium (10&nbsp;mg/100&nbsp;ml).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertonie intra-oculaire.<br>
</li>
<li type="disc">Glaucome chronique &agrave; angle ouvert.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En instillation oculaire.<br>Il est recommand&eacute; de d&eacute;buter le traitement par l'instillation dans l'oeil malade d'une goutte de timolol 0,25&nbsp;%, 2&nbsp;fois par jour.<br>En cas d'efficacit&eacute; insuffisante, la concentration sup&eacute;rieure sera utilis&eacute;e &agrave; raison d'une goutte 2&nbsp;fois par jour dans l'oeil malade.<br>Chez une petite proportion de patients, une goutte 2&nbsp;fois par jour de timolol 0,10&nbsp;% dans l'oeil malade peut &ecirc;tre satisfaisante. Si la r&eacute;ponse clinique est insuffisante avec la solution &agrave; 0,10&nbsp;%, la concentration devra &ecirc;tre augment&eacute;e &agrave; raison d'une goutte &agrave; 0,25&nbsp;% 2&nbsp;fois par jour dans l'oeil malade.<br>Dans un certain nombre de cas, l'administration quotidienne d'une seule goutte de timolol en collyre peut s'av&eacute;rer suffisante, en particulier lorsque la pression intraoculaire a &eacute;t&eacute; maintenue &agrave; des niveaux satisfaisants.<br>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer le timolol en collyre &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).<br>Toutefois, la normalisation de la tension oculaire par le timolol en collyre requiert parfois quelques semaines, aussi l'&eacute;valuation du traitement doit-elle inclure une mesure de la tension intra-oculaire apr&egrave;s une p&eacute;riode de traitement d'environ 4&nbsp;semaines.<br>
<div>
<dl>
<dt>
Substitution d'un traitement ant&eacute;rieur&nbsp;:
</dt>
<dd>Quand le timolol en collyre doit prendre le relais d'un autre collyre antiglaucomateux, ce collyre doit &ecirc;tre arr&ecirc;t&eacute; &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement et le timolol en collyre doit &ecirc;tre administr&eacute; le lendemain &agrave; raison d'une goutte dans l'oeil malade deux fois par jour.</dd>
<dd>Si le timolol en collyre doit &ecirc;tre substitu&eacute; &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.</dd>
<dd>En cas de substitution de collyres myotiques par le timolol en collyre, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.</dd>
<dd>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intra-oculaire, surtout lors de l'instauration du traitement.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il convient de garder &agrave; l'esprit les contre-indications des b&ecirc;ta-bloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillations oculaires&nbsp;:<br>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculo-ventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt; 45-50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Maladie de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension art&eacute;rielle.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au timolol ou &agrave; tout produit ou traitement ayant auparavant provoqu&eacute; une r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Oculaires&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez des patients prenant un b&ecirc;ta-bloquant par voie orale en plus du timolol en collyre afin d'&eacute;viter une potentialisation au niveau des effets syst&eacute;miques.<br>
</li>
<li type="disc">Dans le cas o&ugrave; le timolol en collyre est administr&eacute; pour diminuer la pression intra-oculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;.<br>En effet chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le mal&eacute;ate de timolol n'ayant pas ou peu d'effet sur la pupille.<br>
</li>
<li type="disc">Porteurs de lentilles de contact&nbsp;: au cours du traitement par le timolol en collyre, le port des lentilles de contact est d&eacute;conseill&eacute; en raison du risque d'intol&eacute;rance des lentilles par diminution de la s&eacute;cr&eacute;tion lacrymale, li&eacute;e d'une mani&egrave;re g&eacute;n&eacute;rale aux b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Utilisation chez l'enfant&nbsp;: ce collyre n'a pas fait l'objet d'&eacute;tudes cliniques chez le pr&eacute;matur&eacute;, le nouveau-n&eacute; et l'enfant. L'utilisation de ce collyre n'est donc pas recommand&eacute; chez ces patients.<br>
</li>
<li type="disc">Une diminution de la sensibilit&eacute; au timolol pourrait appara&icirc;tre apr&egrave;s un traitement prolong&eacute;. Il convient, dans les traitements au long cours, de v&eacute;rifier chaque ann&eacute;e l'absence d'&laquo;&nbsp;&eacute;chappement th&eacute;rapeutique&nbsp;&raquo;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;n&eacute;rales&nbsp;:</b>
</dt>
<dd>Il convient de garder &agrave; l'esprit les mises en garde et pr&eacute;cautions d'emploi des b&ecirc;ta-bloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</dd>
<dd>
<hr>
</dd>
<dd>Ne jamais interrompre brutalement le traitement b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
<dd>
<hr>
</dd>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd> Un traitement b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd> Les b&ecirc;ta-bloquants ne doivent pas &ecirc;tre utilis&eacute;s chez les patients insuffisants cardiaques non contr&ocirc;l&eacute;s par le traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si la fr&eacute;quence cardiaque s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculo-ventriculaire du premier degr&eacute;&nbsp;:
</dt>
<dd> &Eacute;tant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;ta-bloquants, les b&ecirc;ta-bloquants ne doivent &ecirc;tre administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;:
</dt>
<dd> L'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s, insuffisants r&eacute;naux et/ou h&eacute;patiques&nbsp;:
</dt>
<dd> Chez ces sujets &agrave; risque et quand le m&eacute;dicament est administr&eacute; par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets diab&eacute;tiques&nbsp;: 
</dt>
<dd>Pr&eacute;venir les malades et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;:
</dt>
<dd>Psoriasis&nbsp;: des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives per-op&eacute;ratoires. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
<b>Collyres&nbsp;:</b>
</dt>
<dd>Une surveillance ophtalmologique est n&eacute;cessaire en cas de traitement concomitant par un collyre contenant de l'adr&eacute;naline (risque de mydriase).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>Bien que les quantit&eacute;s de b&ecirc;ta-bloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque d'interactions m&eacute;dicamenteuses existe.</dd>
<dd>Il convient donc de tenir compte des interactions observ&eacute;es avec les b&ecirc;ta-bloquants administr&eacute;s par voie g&eacute;n&eacute;rale.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: troubles de l'automatisme (bradycardie excessive), par addition des effets bradycardisants.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants (l'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;ta-stimulants). En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;ta-bloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets).<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et classe I&nbsp;a&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance attentive clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Clonidine&nbsp;: en cas d'arr&ecirc;t brutal du traitement par la clonidine, augmentation importante de la pression art&eacute;rielle avec risque d'h&eacute;morragie c&eacute;r&eacute;brale par effet sympathomim&eacute;tique. Arr&ecirc;ter de fa&ccedil;on progressive la clonidine.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;ta-bloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol, le nadolol)&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, &eacute;lectrocardiographique et, &eacute;ventuellement, des concentrations plasmatiques de lidoca&iuml;ne pendant le traitement b&ecirc;ta-bloquant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;ta-bloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par le b&ecirc;ta-bloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines type nif&eacute;dipine)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;ta-bloquants). La pr&eacute;sence d'un traitement b&ecirc;ta-bloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le passage syst&eacute;mique des b&ecirc;ta-bloquants administr&eacute;s par voie oculaire est moindre que par voie orale mais n&eacute;anmoins r&eacute;el.</p>
<div>
<dl>
<dt>
Aspect t&eacute;ratog&egrave;ne&nbsp;:
</dt>
<dd>Chez l'animal, aucune action t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mise en &eacute;vidence. Dans l'esp&egrave;ce humaine, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect n&eacute;onatal&nbsp;:
</dt>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance&nbsp;: si cette r&eacute;manence peut &ecirc;tre sans cons&eacute;quence clinique, il est n&eacute;anmoins possible que survienne une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP)&nbsp;; par ailleurs, bradycardie, d&eacute;tresse respiratoire, hypoglyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es. C'est pourquoi une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e en milieu sp&eacute;cialis&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;&nbsp;: en cons&eacute;quence et par pr&eacute;caution, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Oculaires&nbsp;:
</dt>
<dd>Comme pour tous les collyres b&ecirc;ta-bloquants, il peut &ecirc;tre observ&eacute;&nbsp;:</dd>
<dd>
<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion lacrymale (s&eacute;cheresse oculaire)&nbsp;;<br>
</li>
<li type="disc">des sympt&ocirc;mes d'irritation oculaire&nbsp;: l&eacute;g&egrave;re sensation de br&ucirc;lure ou de picotements en d&eacute;but de traitement, conjonctivite, bl&eacute;pharite, k&eacute;ratite, hypoesth&eacute;sie corn&eacute;enne&nbsp;;<br>
</li>
<li type="disc">des troubles visuels comprenant des modifications de la r&eacute;fraction (dues parfois &agrave; l'arr&ecirc;t du traitement par les myotiques), diplopie, ptosis.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>Il convient de garder &agrave; l'esprit les effets ind&eacute;sirables des b&ecirc;ta-bloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien qu'ils ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</dd>
<dd>
<ul>
<li type="disc">Au plan clinique&nbsp;:<br>Les plus fr&eacute;quemment rapport&eacute;s&nbsp;: asth&eacute;nie&nbsp;; refroidissement des extr&eacute;mit&eacute;s&nbsp;; bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant&nbsp;; insomnie, cauchemars voire d&eacute;pression&nbsp;; troubles digestifs (gastralgies, naus&eacute;es, vomissements).<br>Beaucoup plus rarement&nbsp;: ralentissement de la conduction auriculo-ventriculaire ou intensification d'un bloc auriculo-ventriculaire existant&nbsp;; insuffisance cardiaque&nbsp;; chute tensionnelle&nbsp;; bronchospasme&nbsp;; hypoglyc&eacute;mie&nbsp;; syndrome de Raynaud&nbsp;; aggravation d'une claudication intermittente existante&nbsp;; diverses manifestations cutan&eacute;es y compris &eacute;ruptions psoriasiformes.<br>
</li>
<li type="disc">Au plan biologique&nbsp;:<br>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien que les quantit&eacute;s de b&ecirc;ta-bloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque de surdosage doit &ecirc;tre gard&eacute; &agrave; l'esprit et la conduite &agrave; tenir calqu&eacute;e sur celle habituellement adopt&eacute;e pour les b&ecirc;ta-bloquants.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiglaucomateux, b&ecirc;ta-bloquant (S&nbsp;: organe des sens).</p>
<div>
<dl>
<dt>
Sur le plan g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Le timolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:</dd>
<dd>
<ul>
<li type="disc">b&ecirc;ta-bloquant non cardios&eacute;lectif,<br>
</li>
<li type="disc">absence de pouvoir agoniste partiel (ou d'absence d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que [ASI]),<br>
</li>
<li type="disc">effet stabilisant de membrane (anesth&eacute;sique local ou quinidine-like) non significatif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sur le plan oculaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le mal&eacute;ate de timolol en collyre abaisse la tension intra-oculaire, associ&eacute;e ou non &agrave; un glaucome.<br>
</li>
<li type="disc">Son activit&eacute; se manifeste environ 20&nbsp;minutes apr&egrave;s instillation, atteint son maximum en 1 &agrave; 2&nbsp;heures et est encore pr&eacute;sente au bout de 24&nbsp;heures.<br>
</li>
<li type="disc">Stabilit&eacute; de l'effet hypotenseur dans le temps&nbsp;: l'effet peut rester constant pendant un an.<br>Une diminution de la sensibilit&eacute; au mal&eacute;ate de timolol reste cependant possible, notamment apr&egrave;s un traitement plus prolong&eacute;.<br>
</li>
<li type="disc">Il n'y a pratiquement pas de modification du diam&egrave;tre pupillaire ou de l'accommodation.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les concentrations plasmatiques apr&egrave;s instillation n'ont pas &eacute;t&eacute; pr&eacute;cis&eacute;es.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture du flacon&nbsp;:
</dt>
<dd>Le m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; pendant plus de 4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Se laver soigneusement les mains avant de pratiquer l'instillation.<br>
</li>
<li type="disc">&Eacute;viter le contact de l'embout avec l'oeil ou les paupi&egrave;res.<br>
</li>
<li type="disc">Instiller 1&nbsp;goutte dans l'oeil en regardant vers le haut et en tirant l&eacute;g&egrave;rement la paupi&egrave;re inf&eacute;rieure vers le bas, fermer l'oeil quelques secondes.<br>
</li>
<li type="disc">L'oeil ferm&eacute;, essuyer proprement l'exc&eacute;dent.<br>
</li>
<li type="disc">Reboucher le flacon apr&egrave;s chaque utilisation.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3412737</b>3</font> (1996 r&eacute;v 05.05.00).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.51&nbsp;euros (1&nbsp;flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 4.35&nbsp;euros&nbsp;. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

