<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">BONDRONAT&reg;</font></b></center>
<meta name="version" content="12.11">



<br>
<b>acide ibandronique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer (transparente, incolore) pour perfusion (IV) &agrave; 2&nbsp;mg&nbsp;: &nbsp;Flacon de 2&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme-->
Solution &agrave; diluer (limpide, incolore) pour perfusion (IV) &agrave;&nbsp;6&nbsp;mg&nbsp;: &nbsp;Flacon de 6&nbsp;ml, bo&icirc;te unitaire.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Acide ibandronique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">6&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sel monosodique monohydrat&eacute;&nbsp;: 2,25&nbsp;mg/fl 2&nbsp;ml&nbsp;; 6,75&nbsp;mg/fl 6&nbsp;ml)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, acide ac&eacute;tique (99&nbsp;%), ac&eacute;tate de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des complications osseuses (fractures pathologiques, complications osseuses n&eacute;cessitant une radioth&eacute;rapie ou une chirurgie) chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses.<br>
</li>
<li type="disc">Traitement de l'hypercalc&eacute;mie induite par des tumeurs avec ou sans m&eacute;tastases.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Bondronat doit &ecirc;tre initi&eacute; seulement par des m&eacute;decins ayant l'exp&eacute;rience de la prise en charge des cancers.<br>Voie intraveineuse.<br>A usage unique. Seule une solution limpide exempte de particules doit &ecirc;tre utilis&eacute;e.<br>
<div>
<dl>
<dt>
<b>Pr&eacute;vention des complications osseuses chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses&nbsp;:</b>
</dt>
<dd>La dose recommand&eacute;e pour la pr&eacute;vention des complications osseuses chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses est de 6&nbsp;mg par voie&nbsp;IV administr&eacute; toutes les 3 &agrave; 4&nbsp;semaines. La dose doit &ecirc;tre perfus&eacute;e pendant au moins 15&nbsp;minutes. Pour la perfusion, le contenu du(des) flacon(s) doit &ecirc;tre ajout&eacute; uniquement &agrave; 100&nbsp;ml de solution isotonique de chlorure de sodium ou 100&nbsp;ml de solution de glucose &agrave; 5&nbsp;%.</dd>
<dd>Une dur&eacute;e de perfusion plus courte (c'est-&agrave;-dire 15&nbsp;minutes) doit &ecirc;tre pratiqu&eacute;e uniquement chez les patients pr&eacute;sentant une fonction r&eacute;nale normale ou une insuffisance r&eacute;nale l&eacute;g&egrave;re. Il n'y a pas de donn&eacute;es disponibles d&eacute;crivant l'utilisation d'une dur&eacute;e de perfusion plus courte chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 50&nbsp;ml/min. Les prescripteurs doivent se r&eacute;f&eacute;rer au paragraphe &laquo;&nbsp;Insuffisants r&eacute;naux&nbsp;&raquo; pour conna&icirc;tre les recommandations sur la posologie et l'administration de Bondronat chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'hypercalc&eacute;mie induite par des tumeurs&nbsp;:</b>
</dt>
<dd>Avant le traitement par Bondronat, le patient doit &ecirc;tre correctement hydrat&eacute;, au besoin avec du chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). La s&eacute;v&eacute;rit&eacute; de l'hypercalc&eacute;mie et le type de tumeur doivent &ecirc;tre pris en compte. En g&eacute;n&eacute;ral, les patients pr&eacute;sentant des m&eacute;tastases osseuses ost&eacute;olytiques n&eacute;cessitent des doses inf&eacute;rieures &agrave; celles des patients pr&eacute;sentant une hypercalc&eacute;mie d'origine humorale.</dd>
<dd>Chez la plupart des patients ayant une hypercalc&eacute;mie s&eacute;v&egrave;re (calc&eacute;mie corrig&eacute;e en fonction de l'albumine<sup>*</sup> &gt;=&nbsp;3&nbsp;mmol/l ou &gt;=&nbsp;12&nbsp;mg/dl), la posologie est de 4&nbsp;mg en dose unique.</dd>
<dd>Chez les patients ayant une hypercalc&eacute;mie mod&eacute;r&eacute;e (calc&eacute;mie corrig&eacute;e en fonction de l'albumine &lt;&nbsp;3&nbsp;mmol/l ou &lt;&nbsp;12&nbsp;mg/dl), la posologie efficace est de 2&nbsp;mg. La posologie la plus &eacute;lev&eacute;e utilis&eacute;e au cours des essais cliniques &eacute;tait de 6&nbsp;mg, mais cette posologie n'apporte pas de b&eacute;n&eacute;fice suppl&eacute;mentaire en termes d'efficacit&eacute;.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Remarque&nbsp;: la calc&eacute;mie corrig&eacute;e en fonction de l'albumine est calcul&eacute;e comme suit&nbsp;:<br>calc&eacute;mie corrig&eacute;e en fonction de l'albumine (mmol/l) = calc&eacute;mie (mmol/l) - [0,02 x albumine (g/l)] + 0,8<br>ou<br>calc&eacute;mie corrig&eacute;e en fonction de l'albumine (mg/dl) = calc&eacute;mie (mg/dl) + 0,8 x [4 - albumine (g/dl)].<br>Pour convertir la calc&eacute;mie corrig&eacute;e en fonction de l'albumine de mmol/l en mg/dl, multiplier par&nbsp;4.<br>
</font>
</dd>
<dd>Dans la plupart des cas, une calc&eacute;mie &eacute;lev&eacute;e peut &ecirc;tre ramen&eacute;e &agrave; la normale en l'espace de 7&nbsp;jours. Le d&eacute;lai m&eacute;dian de rechute (retour de la calc&eacute;mie corrig&eacute;e en fonction de l'albumine &agrave; une valeur sup&eacute;rieure &agrave; 3&nbsp;mmol/l) &eacute;tait de 18 &agrave; 19&nbsp;jours aux doses de 2 et 4&nbsp;mg. Le d&eacute;lai m&eacute;dian de rechute &eacute;tait de 26&nbsp;jours pour une dose de 6&nbsp;mg.</dd>
<dd>Un nombre limit&eacute; de patients (50&nbsp;patients) a re&ccedil;u une seconde perfusion pour hypercalc&eacute;mie. En cas d'hypercalc&eacute;mie r&eacute;cidivante ou d'efficacit&eacute; insuffisante, il est possible de renouveler le traitement.</dd>
<dd>Bondronat solution &agrave; diluer pour perfusion doit &ecirc;tre administr&eacute; en perfusion intraveineuse.</dd>
<dd>A cette fin, le contenu des flacons doit &ecirc;tre ajout&eacute; &agrave; 500&nbsp;ml de solution isotonique de chlorure de sodium (ou 500&nbsp;ml de solution de glucose &agrave; 5&nbsp;%), le m&eacute;lange devant &ecirc;tre perfus&eacute; en l'espace de 2&nbsp;heures.</dd>
<dd>L'administration accidentelle par voie intra-art&eacute;rielle de pr&eacute;parations non express&eacute;ment destin&eacute;es &agrave; cette voie de m&ecirc;me qu'une administration p&eacute;riveineuse &eacute;tant susceptibles de causer des l&eacute;sions tissulaires, il faut veiller &agrave; administrer Bondronat solution &agrave; diluer pour perfusion par voie intraveineuse.</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Aucune modification de la posologie n'est n&eacute;cessaire (cf Pharmacocin&eacute;tique).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (50 &lt;=&nbsp;Clcr &lt;&nbsp;80&nbsp;ml/min). Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (30 &lt;=&nbsp;Clcr &lt;&nbsp;50&nbsp;ml/min) ou s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min), et atteints d'un cancer du sein et de m&eacute;tastases osseuses, trait&eacute;s pour la pr&eacute;vention des complications osseuses, les recommandations de posologie d&eacute;crites ci-dessous doivent &ecirc;tre suivies (cf Pharmacocin&eacute;tique)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Clairance de&nbsp;la&nbsp;cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">Posologie/Temps de perfusion<sup>*</sup></td><td valign="middle" align="center">Volume de&nbsp;perfusion<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">50&nbsp;&lt;= Clcr&nbsp;&lt;&nbsp;80</td><td valign="middle" align="center">6&nbsp;mg/15&nbsp;min</td><td valign="middle" align="center">100&nbsp;ml</td>
</tr>
<tr>
<td valign="middle" align="center">30&nbsp;&lt;= Clcr&nbsp;&lt;&nbsp;50</td><td valign="middle" align="center">4&nbsp;mg/1&nbsp;h</td><td valign="middle" align="center">500&nbsp;ml</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;30</td><td valign="middle" align="center">2&nbsp;mg/1&nbsp;h</td><td valign="middle" align="center">500&nbsp;ml</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">administration toutes les 3 &agrave; 4&nbsp;semaines<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">solution de chlorure de sodium &agrave; 0,9&nbsp;% ou solution de glucose &agrave; 5&nbsp;%<br>
</font>
</dd>
<dd>Une dur&eacute;e de perfusion de 15&nbsp;minutes n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients atteints d'un cancer avec une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Aucune modification de la posologie n'est n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Bondronat n'est pas recommand&eacute; chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans compte tenu de l'insuffisance de donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypocalc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">La prudence est recommand&eacute;e chez les patients pr&eacute;sentant une hypersensibilit&eacute; connue &agrave; d'autres bisphosphonates.<br>
</li>
<li type="disc">Bondronat ne doit pas &ecirc;tre administr&eacute; aux enfants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes cliniques n'ont pas mis en &eacute;vidence de d&eacute;t&eacute;rioration de la fonction r&eacute;nale lors d'un traitement au long cours par Bondronat. N&eacute;anmoins, en fonction de l'&eacute;tat clinique du patient, la fonction r&eacute;nale, la calc&eacute;mie, la phosphat&eacute;mie et la magn&eacute;s&eacute;mie doivent &ecirc;tre surveill&eacute;es chez les patients trait&eacute;s par Bondronat.<br>En l'absence de donn&eacute;es cliniques, des recommandations posologiques ne peuvent &ecirc;tre donn&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>L'hyperhydratation doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant un risque d'insuffisance cardiaque.<br>L'hypocalc&eacute;mie et les autres troubles du m&eacute;tabolisme osseux et min&eacute;ral doivent &ecirc;tre efficacement trait&eacute;s avant de d&eacute;buter le traitement des m&eacute;tastases osseuses par Bondronat. Il est important d'assurer &agrave; tous les patients des apports adapt&eacute;s en calcium et en vitamine&nbsp;D. Les patients doivent recevoir un suppl&eacute;ment de calcium et/ou de vitamine&nbsp;D si leurs apports alimentaires sont insuffisants.<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite) a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer et recevant des traitements m&eacute;dicamenteux comprenant des bisphosphonates administr&eacute;s principalement par voie intraveineuse. La plupart de ces patients avaient &eacute;galement re&ccedil;u une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients atteints d'ost&eacute;oporose trait&eacute;s par bisphosphonates per os.<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphosphonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, mauvaise hygi&egrave;ne buccale).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive. Chez les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire peut aggraver cette atteinte. Chez les patients n&eacute;cessitant une intervention dentaire, aucune donn&eacute;e ne permet de sugg&eacute;rer que l'arr&ecirc;t du traitement par bisphosphonates r&eacute;duit le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation de l'&eacute;tat clinique par le m&eacute;decin traitant doit orienter la prise en charge de chaque patient, en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Bondronat ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; des solutions contenant du calcium.<br>Aucune interaction n'a &eacute;t&eacute; observ&eacute;e quand l'acide ibandronique a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante au melphalan/prednisolone chez des patients atteints de my&eacute;lome multiple.<br>D'autres &eacute;tudes d'interactions r&eacute;alis&eacute;es chez des femmes m&eacute;nopaus&eacute;es ont d&eacute;montr&eacute; l'absence d'interaction avec le tamoxif&egrave;ne ou l'hormonoth&eacute;rapie substitutive (estrog&egrave;nes).<br>En raison de sa pharmacocin&eacute;tique, les interactions m&eacute;dicamenteuses cliniquement significatives sont peu probables. L'acide ibandronique est &eacute;limin&eacute; uniquement par excr&eacute;tion r&eacute;nale et il ne subit aucune biotransformation. La voie de s&eacute;cr&eacute;tion ne semble pas inclure de syst&egrave;mes de transport acides ou basiques connus impliqu&eacute;s dans l'excr&eacute;tion d'autres substances actives. De plus, l'acide ibandronique n'inhibe pas les principales isoenzymes h&eacute;patiques humaines du cytochrome P<small>450</small> et il n'induit pas non plus le syst&egrave;me du cytochrome P<small>450</small> h&eacute;patique chez le rat. La liaison aux prot&eacute;ines plasmatiques est faible aux doses th&eacute;rapeutiques, par cons&eacute;quent il est peu probable que l'acide ibandronique puisse d&eacute;placer d'autres substances actives.<br>La prudence est conseill&eacute;e lorsque des bisphosphonates sont administr&eacute;s en m&ecirc;me temps que des aminosides, les deux substances &eacute;tant susceptibles d'abaisser les taux s&eacute;riques calciques pour des p&eacute;riodes prolong&eacute;es. D'autre part, il faut veiller &agrave; l'existence &eacute;ventuelle d'une hypomagn&eacute;s&eacute;mie simultan&eacute;e.<br>Dans des &eacute;tudes cliniques, Bondronat a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante avec des agents anticanc&eacute;reux couramment utilis&eacute;s, des diur&eacute;tiques, des antibiotiques et des analg&eacute;siques et aucune interaction clinique n'a &eacute;t&eacute; observ&eacute;e.<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de l'acide ibandronique chez la femme enceinte.<br>Les &eacute;tudes chez le rat ont r&eacute;v&eacute;l&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu. Par cons&eacute;quent, Bondronat ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.<br>On ne sait pas si l'acide ibandronique est excr&eacute;t&eacute; dans le lait maternel. Les &eacute;tudes men&eacute;es chez des rates allaitant ont d&eacute;montr&eacute; la pr&eacute;sence de faibles quantit&eacute;s d'acide ibandronique dans le lait apr&egrave;s administration intraveineuse. Bondronat ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s par ordre de fr&eacute;quence d&eacute;croissante, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%) et tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%).<br>
<div>
<dl>
<dt>
<b>Traitement de l'hypercalc&eacute;mie induite par des tumeurs&nbsp;:</b>
</dt>
<dd>Le profil de tol&eacute;rance de Bondronat dans l'hypercalc&eacute;mie induite par des tumeurs est bas&eacute; sur les essais cliniques contr&ocirc;l&eacute;s dans cette indication et apr&egrave;s administration intraveineuse de Bondronat selon les doses recommand&eacute;es.</dd>
<dd>Le traitement a &eacute;t&eacute; associ&eacute; le plus fr&eacute;quemment &agrave; une augmentation de la temp&eacute;rature. Occasionnellement, un syndrome pseudogrippal avec de la fi&egrave;vre, des frissons, des douleurs au niveau des os et/ou des muscles a &eacute;t&eacute; rapport&eacute;. Dans la majorit&eacute; des cas, aucun traitement sp&eacute;cifique n'a &eacute;t&eacute; n&eacute;cessaire, les sympt&ocirc;mes ayant disparu apr&egrave;s quelques heures ou jours.</dd>
<dd>Le tableau&nbsp;1 pr&eacute;sente les r&eacute;actions ind&eacute;sirables rapport&eacute;es au cours des essais cliniques (&eacute;v&eacute;nements enregistr&eacute;s ind&eacute;pendamment de la d&eacute;termination du lien de causalit&eacute;).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Nombre (pourcentage) de patients ayant pr&eacute;sent&eacute; des r&eacute;actions ind&eacute;sirables lors des essais cliniques contr&ocirc;l&eacute;s dans l'hypercalc&eacute;mie induite par des tumeurs apr&egrave;s traitement par Bondronat&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Classes&nbsp;de&nbsp;syst&egrave;mes&nbsp;d'organes/<br>R&eacute;actions ind&eacute;sirables</td><td valign="middle" align="center">Fr&eacute;quence <br>Nombre (%)<br>(n&nbsp;=&nbsp;352)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;: Hypocalc&eacute;mie</td><td valign="middle" align="center">10 (2,8)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;: Douleur osseuse </td><td valign="middle" align="center">6 (1,7)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: Myalgie</td><td valign="middle" align="center">1 (0,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;: Fi&egrave;vre </td><td valign="middle" align="center">39 (11,1)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Syndrome pseudogrippal<br>
</td><td valign="middle" align="center">2 (0,6)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Frissons<br>
</td><td valign="middle" align="center">1 (0,3)</td>
</tr>
</table>
</dd>
<dd>Note&nbsp;: les donn&eacute;es obtenues avec les deux doses d'acide ibandronique 2&nbsp;mg et 4&nbsp;mg ont &eacute;t&eacute; pool&eacute;es. Les &eacute;v&eacute;nements ont &eacute;t&eacute; enregistr&eacute;s sans tenir compte du lien de causalit&eacute;.</dd>
<dd>La diminution de l'excr&eacute;tion r&eacute;nale de calcium s'accompagne fr&eacute;quemment d'une baisse des taux s&eacute;riques de phosphates qui, cependant, ne n&eacute;cessite pas de traitement. La calc&eacute;mie peut &ecirc;tre abaiss&eacute;e jusqu'&agrave; des valeurs inf&eacute;rieures &agrave; la normale.</dd>
<dd>
<dl>
<dt>
Les autres r&eacute;actions ind&eacute;sirables rapport&eacute;es &agrave; une fr&eacute;quence plus rare sont les suivantes&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: OEd&egrave;me angioneurotique.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Bronchospasme.<br>
</li>
</ul>
</dd>
<dd>Chez des patients asthmatiques sensibles &agrave; l'acide ac&eacute;tylsalicylique, l'administration d'autres bisphosphonates a &eacute;t&eacute; associ&eacute;e &agrave; une bronchoconstriction.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;vention des complications osseuses chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses&nbsp;:</b>
</dt>
<dd>Le profil de tol&eacute;rance de Bondronat intraveineux chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses est bas&eacute; sur un essai clinique contr&ocirc;l&eacute; dans cette indication et apr&egrave;s administration intraveineuse de Bondronat selon les doses recommand&eacute;es.</dd>
<dd>Le tableau&nbsp;2 pr&eacute;sente les r&eacute;actions ind&eacute;sirables survenues dans une &eacute;tude clinique pivot de phase&nbsp;III (152&nbsp;patients trait&eacute;s par Bondronat 6&nbsp;mg), c'est-&agrave;-dire les r&eacute;actions ind&eacute;sirables ayant une relation de causalit&eacute; au m&eacute;dicament &agrave; l'essai douteuse, possible ou probable, survenant fr&eacute;quemment dans le groupe Bondronat et &agrave; une fr&eacute;quence sup&eacute;rieure au groupe placebo.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;actions ind&eacute;sirables survenues fr&eacute;quemment et &agrave; une fr&eacute;quence sup&eacute;rieure au placebo chez les patients pr&eacute;sentant des m&eacute;tastases osseuses du cancer du sein trait&eacute;s par Bondronat 6&nbsp;mg par voie&nbsp;IV&nbsp;:</caption>
<tr>
<td valign="middle" align="center">R&eacute;actions ind&eacute;sirables</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;157)<br>N&nbsp;(%)</td><td valign="middle" align="center">Bondronat 6&nbsp;mg<br>(n&nbsp;=&nbsp;152)<br>N&nbsp;(%)</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Infection</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections endocriniennes&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles parathyro&iuml;diens</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="center">4 (2,5)</td><td valign="middle" align="center">9 (5,9)</td>
</tr>
<tr>
<td valign="middle" align="left">Vertiges</td><td valign="middle" align="center">2 (1,3)</td><td valign="middle" align="center">4 (2,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Dysgueusie (alt&eacute;ration du&nbsp;go&ucirc;t)</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Cataracte</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Bloc de branche</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Angine (mal de gorge)</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">3 (2,0)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">8 (5,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Dyspepsie</td><td valign="middle" align="center">5 (3,2)</td><td valign="middle" align="center">6 (3,9)</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="center">2 (1,3)</td><td valign="middle" align="center">5 (3,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur gastro-intestinale</td><td valign="middle" align="center">2 (1,3)</td><td valign="middle" align="center">4 (2,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Affection dentaire</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">3 (2,0)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Trouble cutan&eacute;</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Ecchymoses</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Myalgie </td><td valign="middle" align="center">6 (3,8)</td><td valign="middle" align="center">8 (5,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgie </td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Atteinte articulaire</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Arthrose</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="center">8 (5,1)</td><td valign="middle" align="center">10 (6,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Syndrome pseudogrippal</td><td valign="middle" align="center">2 (1,3)</td><td valign="middle" align="center">8 (5,3)</td>
</tr>
<tr>
<td valign="middle" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="center">2 (1,3)</td><td valign="middle" align="center">3 (2,0)</td>
</tr>
<tr>
<td valign="middle" align="left">Polydipsie</td><td valign="middle" align="center">0 (0,0)</td><td valign="middle" align="center">2 (1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Anomalies des&nbsp;tests de&nbsp;laboratoire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Augmentation des Gamma-GT</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">4 (2,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Augmentation de la cr&eacute;atinine</td><td valign="middle" align="center">1 (0,6)</td><td valign="middle" align="center">3 (2,0)</td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Les autres r&eacute;actions ind&eacute;sirables rapport&eacute;es &agrave; une moindre fr&eacute;quence sont les suivantes&nbsp;:
</dt>
<dd>Peu fr&eacute;quent&nbsp;:<ul>
<li type="disc">Infections et infestations&nbsp;: cystite, vaginite, candidose orale.<br>
</li>
<li type="disc">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es&nbsp;: n&eacute;oplasme cutan&eacute; b&eacute;nin.<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: an&eacute;mie, trouble de la crase sanguine.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: troubles du sommeil, anxi&eacute;t&eacute;, humeur labile.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: troubles c&eacute;r&eacute;brovasculaires, l&eacute;sion nerveuse radiculaire, amn&eacute;sie, migraine, n&eacute;vralgie, hypertonie, hyperesth&eacute;sie, paresth&eacute;sie p&eacute;ribuccale, parosmie.<br>
</li>
<li type="disc">Affections de l'oreille et du labyrinthe&nbsp;: surdit&eacute;.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: isch&eacute;mie myocardique, troubles cardiovasculaires, palpitations.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: hypertension, lympho-oed&egrave;me, varices.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: oed&egrave;me pulmonaire, stridor.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: gastroent&eacute;rite, dysphagie, gastrite, ulc&eacute;ration buccale, ch&eacute;ilite.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: lithiase biliaire.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: rash, alop&eacute;cie.<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: r&eacute;tention urinaire, kyste r&eacute;nal.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: douleur pelvienne.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: hypothermie.<br>
</li>
<li type="disc">Investigations&nbsp;: augmentation des phosphatases alcalines, perte de poids.<br>
</li>
<li type="disc">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: l&eacute;sion, douleur au site d'injection.<br>
</li>
</ul>
</dd>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par bisphosphonates. La majorit&eacute; des cas rapport&eacute;s concernait des patients atteints de cancer&nbsp;; n&eacute;anmoins, certains de ces cas ont &eacute;t&eacute; &eacute;galement rapport&eacute;s chez des patients trait&eacute;s pour ost&eacute;oporose. L'ost&eacute;on&eacute;crose de la m&acirc;choire est g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite). Sont consid&eacute;r&eacute;s &eacute;galement comme facteurs de risque un diagnostic de cancer, une chimioth&eacute;rapie, une radioth&eacute;rapie, les cortico&iuml;des et une mauvaise hygi&egrave;ne buccale (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A ce jour, aucun cas d'intoxication aigu&euml; par Bondronat solution &agrave; diluer pour perfusion n'a &eacute;t&eacute; rapport&eacute;.<br>&Eacute;tant donn&eacute; que des &eacute;tudes pr&eacute;cliniques utilisant des doses &eacute;lev&eacute;es ont r&eacute;v&eacute;l&eacute; les reins et le foie comme organes cibles de la toxicit&eacute;, la surveillance des fonctions r&eacute;nale et h&eacute;patique s'impose. Toute hypocalc&eacute;mie avec sympt&ocirc;mes cliniques est &agrave; corriger par l'administration IV de gluconate de calcium.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bisphosphonates (code ATC&nbsp;: M05BA06).</p>
<p>L'acide ibandronique appartient au groupe des compos&eacute;s bisphosphonates agissant sp&eacute;cifiquement sur l'os. Leur action s&eacute;lective sur le tissu osseux d&eacute;coule de la grande affinit&eacute; des bisphosphonates pour les constituants min&eacute;raux osseux. Les bisphosphonates agissent par inhibition de l'activit&eacute; des ost&eacute;oclastes, bien que le m&eacute;canisme exact de leur action ne soit pas encore &eacute;clairci.</p>
<p>In vivo, l'acide ibandronique pr&eacute;vient la perte osseuse induite exp&eacute;rimentalement par l'inhibition des fonctions gonadiques, les r&eacute;tino&iuml;des, les tumeurs ou les extraits tumoraux. L'inhibition de la r&eacute;sorption endog&egrave;ne de l'os a &eacute;galement &eacute;t&eacute; document&eacute;e par des &eacute;tudes cin&eacute;tiques au <font face="verdana" size="-1"><sup>45</sup></font>Ca et par le relargage de t&eacute;tracycline radioactive pr&eacute;alablement incorpor&eacute;e dans le squelette.</p>
<p>Des doses d'acide ibandronique consid&eacute;rablement plus &eacute;lev&eacute;es que les doses pharmacologiquement actives n'ont eu aucun effet sur la min&eacute;ralisation osseuse.</p>
<p>La r&eacute;sorption osseuse due aux pathologies malignes se caract&eacute;rise par une ost&eacute;olyse osseuse excessive qui n'est pas compens&eacute;e par une ost&eacute;oformation appropri&eacute;e. L'acide ibandronique inhibe s&eacute;lectivement l'activit&eacute; ost&eacute;oclastique, r&eacute;duisant ainsi la r&eacute;sorption osseuse et donc les complications squelettiques de la pathologie maligne.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans l'hypercalc&eacute;mie induite par des tumeurs&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes cliniques dans l'hypercalc&eacute;mie d'&eacute;tiologie maligne ont d&eacute;montr&eacute; que l'action inhibitrice de l'acide ibandronique sur l'ost&eacute;olyse d'origine tumorale et sp&eacute;cifiquement sur l'hypercalc&eacute;mie d'origine tumorale est caract&eacute;ris&eacute;e par une baisse de la calc&eacute;mie et de l'excr&eacute;tion urinaire de calcium.</dd>
<dd>Dans l'intervalle th&eacute;rapeutique recommand&eacute;, les taux de r&eacute;ponse suivants et les intervalles de confiance ci-dessous ont &eacute;t&eacute; d&eacute;montr&eacute;s lors d'essais cliniques chez les patients ayant une calc&eacute;mie de base corrig&eacute;e en fonction de l'albumine &gt;=&nbsp;3&nbsp;mmol/l et une hydratation correcte.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">% de patients r&eacute;pondeurs&nbsp;pour une&nbsp;dose&nbsp;d'ibandronate de&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="center">2&nbsp;mg</td><td valign="top" align="center">4&nbsp;mg</td><td valign="top" align="center">6&nbsp;mg</td>
</tr>
<tr>
<td valign="top" align="left">Intervalle de confiance haut 90&nbsp;%</td><td valign="bottom" align="center">63</td><td valign="bottom" align="center">86</td><td valign="bottom" align="center">88</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse</td><td valign="bottom" align="center">54</td><td valign="bottom" align="center">76</td><td valign="bottom" align="center">78</td>
</tr>
<tr>
<td valign="top" align="left">Intervalle de confiance bas 90&nbsp;%</td><td valign="bottom" align="center">44</td><td valign="bottom" align="center">62</td><td valign="bottom" align="center">64</td>
</tr>
</table>
</dd>
<dd>Chez ces patients et &agrave; ces posologies, le d&eacute;lai m&eacute;dian pour normaliser la calc&eacute;mie &eacute;tait de 4&nbsp;&agrave; 7&nbsp;jours. Le d&eacute;lai m&eacute;dian de rechute (retour de la calc&eacute;mie corrig&eacute;e en fonction de l'albumine au-dessus de 3,0&nbsp;mmol/l) &eacute;tait de 18 &agrave; 26&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans la pr&eacute;vention des complications osseuses chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes cliniques conduites chez des patients atteints de cancer du sein et de m&eacute;tastases osseuses ont montr&eacute; une inhibition dose-d&eacute;pendante de l'ost&eacute;olyse, bas&eacute;e sur les marqueurs de la r&eacute;sorption osseuse, ainsi qu'un effet dose-d&eacute;pendant sur les &eacute;v&eacute;nements osseux.</dd>
<dd>La pr&eacute;vention des complications osseuses chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses par Bondronat 6&nbsp;mg IV a &eacute;t&eacute; &eacute;valu&eacute;e dans un essai de phase&nbsp;III, randomis&eacute;, contr&ocirc;l&eacute; versus placebo, d'une dur&eacute;e de 96&nbsp;semaines. Les patientes atteintes de cancer du sein et de m&eacute;tastases osseuses confirm&eacute;es radiologiquement ont &eacute;t&eacute; randomis&eacute;es pour recevoir soit un placebo (158&nbsp;patientes) soit Bondronat 6&nbsp;mg (154&nbsp;patientes). Les r&eacute;sultats de cet essai sont r&eacute;sum&eacute;s ci-dessous.</dd>
<dd>
<dl>
<dt>
Crit&egrave;re principal d'efficacit&eacute;&nbsp;:
</dt>
<dd>Le principal crit&egrave;re de jugement de l'essai a &eacute;t&eacute; le taux de morbidit&eacute; osseuse par p&eacute;riode (SMPR). Ce crit&egrave;re composite a inclus les &eacute;v&eacute;nements osseux (SRE) suivants&nbsp;:<ul>
<li type="disc">Radioth&eacute;rapie osseuse pour le traitement des fractures/menaces de fracture.<br>
</li>
<li type="disc">Chirurgie osseuse pour traitement de fractures.<br>
</li>
<li type="disc">Fractures vert&eacute;brales.<br>
</li>
<li type="disc">Fractures non vert&eacute;brales.<br>
</li>
</ul>
</dd>
<dd>L'analyse du SMPR a &eacute;t&eacute; ajust&eacute;e en fonction du temps et a pris en compte le fait qu'un ou plusieurs &eacute;v&eacute;nements survenant pendant une p&eacute;riode unique de 12&nbsp;semaines pouvaient &ecirc;tre potentiellement reli&eacute;s. Pour l'analyse, les &eacute;v&eacute;nements multiples ont donc &eacute;t&eacute; comptabilis&eacute;s une seule fois. Les donn&eacute;es de cette &eacute;tude ont mis en &eacute;vidence un avantage significatif de Bondronat 6&nbsp;mg IV par rapport au placebo en terme de r&eacute;duction des SRE, mesur&eacute;e d'apr&egrave;s le SMPR ajust&eacute; en fonction du temps (p&nbsp;=&nbsp;0,004). Par rapport au groupe placebo, le nombre de SRE a &eacute;galement significativement diminu&eacute; et le risque de SRE a &eacute;t&eacute; r&eacute;duit de 40&nbsp;% (risque relatif&nbsp;: 0,6&nbsp;; p&nbsp;=&nbsp;0,003) dans le groupe Bondronat 6&nbsp;mg.</dd>
<dd>Le tableau&nbsp;3 r&eacute;sume les r&eacute;sultats concernant l'efficacit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sultats concernant l'efficacit&eacute; (patientes atteintes de cancer du sein avec m&eacute;tastase osseuse)&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">Ensemble des &eacute;v&eacute;nements osseux (SRE)</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;158</td><td valign="middle" align="center">Bondronat 6&nbsp;mg<br>n&nbsp;=&nbsp;154</td><td valign="middle" align="center">Valeur de&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="left">SMPR (par&nbsp;patiente-ann&eacute;e)</td><td valign="middle" align="center">1,48</td><td valign="middle" align="center">1,19</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,004</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre d'&eacute;v&eacute;nements (par patiente)</td><td valign="middle" align="center">3,64</td><td valign="middle" align="center">2,65</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,025</td>
</tr>
<tr>
<td valign="top" align="left">Risque relatif de SRE</td><td valign="middle" align="center">-</td><td valign="middle" align="center">0,60</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,003</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;res secondaires d'efficacit&eacute;&nbsp;:
</dt>
<dd>Par comparaison au placebo, Bondronat 6&nbsp;mg IV a entra&icirc;n&eacute; une am&eacute;lioration statistiquement significative du score de douleur osseuse. Pendant toute la dur&eacute;e de l'&eacute;tude, le score de la douleur est rest&eacute; constamment inf&eacute;rieur &agrave; la valeur initiale, il s'est accompagn&eacute; d'une diminution significative de la consommation d'antalgiques. La d&eacute;t&eacute;rioration de la qualit&eacute; de vie a &eacute;t&eacute; significativement inf&eacute;rieure chez les patientes trait&eacute;es par Bondronat compar&eacute; aux patientes sous placebo.</dd>
<dd>Le tableau&nbsp;4 r&eacute;sume les r&eacute;sultats concernant les crit&egrave;res secondaires d'efficacit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sultats concernant les crit&egrave;res secondaires d'efficacit&eacute; (patientes atteintes de cancer du sein avec m&eacute;tastase osseuse)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;158</td><td valign="middle" align="center">Bondronat 6&nbsp;mg<br>n&nbsp;=&nbsp;154</td><td valign="middle" align="center">Valeur de&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur osseuse<sup>*</sup></td><td valign="middle" align="center">0,21</td><td valign="middle" align="center">-&nbsp;0,28</td><td valign="middle" align="center">p&nbsp;&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Consommation d'antalgiques<sup>*</sup></td><td valign="middle" align="center">0,90</td><td valign="middle" align="center">0,51</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,083</td>
</tr>
<tr>
<td valign="middle" align="left">Qualit&eacute; de vie<sup>*</sup></td><td valign="middle" align="center">-&nbsp;45,4</td><td valign="middle" align="center">-&nbsp;10,3</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,004</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">modification moyenne entre la valeur initiale et la derni&egrave;re &eacute;valuation<br>
</font>
</dd>
<dd>Chez les patientes trait&eacute;es par Bondronat, les marqueurs urinaires de la r&eacute;sorption osseuse (pyridinoline et d&eacute;soxypyridinoline) ont nettement diminu&eacute;, de fa&ccedil;on statistiquement significative par rapport au placebo.</dd>
<dd>La tol&eacute;rance de Bondronat administr&eacute; par perfusion de 15&nbsp;minutes a &eacute;t&eacute; compar&eacute;e &agrave; celle rapport&eacute;e avec une perfusion de 1&nbsp;heure au cours d'une &eacute;tude incluant 130&nbsp;patients atteints de cancer du sein m&eacute;tastatique. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e sur les param&egrave;tres de la fonction r&eacute;nale. Le profil g&eacute;n&eacute;ral des effets ind&eacute;sirables de l'acide ibandronique apr&egrave;s une perfusion de 15&nbsp;minutes &eacute;tait comparable au profil connu d'une perfusion administr&eacute;e sur une p&eacute;riode plus longue, et aucun nouveau signal de tol&eacute;rance li&eacute; &agrave; la dur&eacute;e de perfusion de 15&nbsp;minutes n'a &eacute;t&eacute; identifi&eacute;.</dd>
<dd>Une dur&eacute;e de perfusion de 15&nbsp;minutes n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients atteints d'un cancer avec une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s une perfusion de 2&nbsp;heures de 2, 4 et 6&nbsp;mg, la pharmacocin&eacute;tique de l'acide ibandronique est lin&eacute;aire.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s passage syst&eacute;mique, l'acide ibandronique se lie rapidement &agrave; l'os ou est excr&eacute;t&eacute; dans les urines. Chez l'homme, le volume de distribution terminal apparent est d'au moins 90&nbsp;litres et la fraction de dose atteignant l'os est estim&eacute;e &agrave; 40-50&nbsp;% de la dose circulante. La liaison aux prot&eacute;ines plasmatiques est d'environ 87&nbsp;% aux doses th&eacute;rapeutiques, et donc les interactions m&eacute;dicamenteuses par d&eacute;placement sont peu probables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Aucun m&eacute;tabolisme de l'acide ibandronique n'a &eacute;t&eacute; mis en &eacute;vidence, ni chez l'animal ni chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La fourchette des demi-vies apparentes observ&eacute;es est large et d&eacute;pend de la dose et de la sensibilit&eacute; de la m&eacute;thode de dosage, mais la demi-vie terminale apparente est g&eacute;n&eacute;ralement comprise entre 10 et 60&nbsp;heures. Toutefois, les concentrations plasmatiques pr&eacute;coces baissent rapidement pour atteindre 10&nbsp;% des concentrations maximales en l'espace respectivement de 3 et 8&nbsp;heures apr&egrave;s administration intraveineuse et orale. Il n'a pas &eacute;t&eacute; observ&eacute; d'accumulation syst&eacute;mique lorsque l'acide ibandronique a &eacute;t&eacute; administr&eacute; par voie intraveineuse une fois toutes les 4&nbsp;semaines pendant 48&nbsp;semaines aux patients ayant des m&eacute;tastases osseuses.</dd>
<dd>La clairance totale de l'acide ibandronique est faible, avec des valeurs moyennes comprises entre 84 et 160&nbsp;ml/min. La clairance r&eacute;nale (environ 60&nbsp;ml/min chez des femmes m&eacute;nopaus&eacute;es en bonne sant&eacute;) repr&eacute;sente 50 &agrave; 60&nbsp;% de la clairance totale et elle est li&eacute;e &agrave; la clairance de la cr&eacute;atinine. La diff&eacute;rence entre la clairance totale apparente et la clairance r&eacute;nale est cens&eacute;e refl&eacute;ter l'absorption osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez les populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;: la biodisponibilit&eacute; et la pharmacocin&eacute;tique de l'acide ibandronique sont similaires chez l'homme et chez la femme.<br>
</li>
<li type="disc">Race&nbsp;: aucune diff&eacute;rence interethnique cliniquement pertinente n'a &eacute;t&eacute; mise en &eacute;vidence entre les Asiatiques et les Caucasiens en ce qui concerne la pharmacocin&eacute;tique de l'acide ibandronique. Tr&egrave;s peu de donn&eacute;es sont disponibles sur les patients d'origine africaine.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: l'exposition &agrave; l'acide ibandronique chez des patients pr&eacute;sentant divers degr&eacute;s d'insuffisance r&eacute;nale est corr&eacute;l&eacute;e &agrave; la clairance de la cr&eacute;atinine (Clcr). Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr moyenne estim&eacute;e =&nbsp;21,2&nbsp;ml/min), l'AUC&nbsp;0-24&nbsp;h moyenne ajust&eacute;e &agrave; la dose est augment&eacute;e de 110&nbsp;% par rapport &agrave; celle des volontaires sains. Dans l'&eacute;tude de pharmacocin&eacute;tique WP18551, apr&egrave;s administration par voie intraveineuse d'une dose unique de 6&nbsp;mg (perfusion de 15&nbsp;minutes), l'AUC&nbsp;0-24&nbsp;h moyenne a augment&eacute; de 14&nbsp;% et 86&nbsp;% respectivement chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (moyenne estim&eacute;e Clcr =&nbsp;68,1&nbsp;ml/min) et mod&eacute;r&eacute;e (moyenne estim&eacute;e Clcr =&nbsp;41,2&nbsp;ml/min), compar&eacute; aux volontaires sains (moyenne estim&eacute;e Clcr =&nbsp;120&nbsp;ml/min). La Cmax moyenne n'a pas augment&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re et a augment&eacute; de 12&nbsp;% chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e.<br>Aucune adaptation de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (50&nbsp;&lt;=&nbsp;Clcr &lt;&nbsp;80&nbsp;ml/min). Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (30&nbsp;&lt;=&nbsp;Clcr &lt;&nbsp;50&nbsp;ml/min) ou s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min), et atteints de cancer du sein et de m&eacute;tastases osseuses, trait&eacute;s pour la pr&eacute;vention des complications osseuses, les recommandations de posologie doivent &ecirc;tre suivies (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: on ne dispose pas de donn&eacute;es pharmacocin&eacute;tiques concernant l'acide ibandronique chez l'insuffisant h&eacute;patique. Le foie ne joue aucun r&ocirc;le significatif dans la clairance de l'acide ibandronique, qui n'est pas m&eacute;tabolis&eacute; mais &eacute;limin&eacute; de la circulation par excr&eacute;tion r&eacute;nale et absorption osseuse. Par cons&eacute;quent, aucune modification de la posologie n'est n&eacute;cessaire chez l'insuffisant h&eacute;patique. De plus, comme la liaison de l'acide ibandronique aux prot&eacute;ines plasmatiques est approximativement de 87&nbsp;% aux doses th&eacute;rapeutiques, l'hypoprot&eacute;in&eacute;mie chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res est peu susceptible de conduire &agrave; des augmentations de la fraction libre plasmatique cliniquement significatives.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;: dans une analyse multifactorielle, l'&acirc;ge n'est apparu comme un facteur ind&eacute;pendant pour aucun des param&egrave;tres pharmacocin&eacute;tiques &eacute;tudi&eacute;s. Comme la fonction r&eacute;nale diminue avec l'&acirc;ge, il s'agit du seul facteur &agrave; prendre en consid&eacute;ration (cf supra&nbsp;: Insuffisants r&eacute;naux).<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: on ne dispose pas de donn&eacute;es sur l'utilisation de Bondronat chez les patients de moins de 18&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des effets n'ont &eacute;t&eacute; observ&eacute;s chez l'animal qu'&agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale observ&eacute;e chez l'homme et ont peu de signification clinique. Comme avec les autres bisphosphonates, le rein a &eacute;t&eacute; identifi&eacute; comme le principal organe cible de la toxicit&eacute; syst&eacute;mique.</p>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne et carcinog&egrave;ne&nbsp;:
</dt>
<dd>Aucune indication d'un potentiel carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute;e. Les tests de g&eacute;notoxicit&eacute; n'ont mis en &eacute;vidence aucun effet g&eacute;notoxique pour l'acide ibandronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction&nbsp;:
</dt>
<dd>Il n'a &eacute;t&eacute; mis en &eacute;vidence ni effet toxique foetal direct ni effet t&eacute;ratog&egrave;ne de l'acide ibandronique chez le rat et le lapin trait&eacute;s par voie intraveineuse. Les effets ind&eacute;sirables de l'acide ibandronique dans les &eacute;tudes de reproduction chez le rat ont &eacute;t&eacute; ceux attendus avec la classe des bisphosphonates. Ils incluent une r&eacute;duction du nombre des sites d'implantation, une interf&eacute;rence avec la mise bas naturelle (dystocie), une augmentation des anomalies visc&eacute;rales (syndrome de la jonction py&eacute;lo-ur&eacute;t&eacute;rale) et dentaires chez la g&eacute;n&eacute;ration F1 chez le rat.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pour &eacute;viter des incompatibilit&eacute;s potentielles, Bondronat solution &agrave; diluer pour perfusion ne sera dilu&eacute; que dans une solution isotonique de chlorure de sodium ou une solution de glucose &agrave; 5&nbsp;%.</p>
<p>Bondronat ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions contenant du calcium.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Si ce n'est pas le cas, les conditions de conservation et d'utilisation apr&egrave;s reconstitution sont de la responsabilit&eacute; de l'utilisateur et ne devraient pas normalement exc&eacute;der 24&nbsp;heures entre + 2&nbsp;&deg;C et + 8&nbsp;&deg;C, &agrave; moins que la reconstitution n'ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/012/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3656586</b>9</font> (1997, RCP r&eacute;v 25.01.2010) 1&nbsp;flacon&nbsp;2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/012/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634857</b>8</font> (1997, RCP r&eacute;v 25.01.2010) 1&nbsp;flacon&nbsp;6&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/012/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634863</b>9</font> (1997, RCP r&eacute;v 25.01.2010) 5&nbsp;flacons&nbsp;6&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">284.72&nbsp;euros (1&nbsp;flacon de solution &agrave; 6&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Solution &agrave; diluer pour perfusion &agrave; 6&nbsp;mg (bo&icirc;te unitaire)&nbsp;: Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Pr&eacute;vention des complications osseuses (fractures pathologiques, complications osseuses n&eacute;cessitant une radioth&eacute;rapie ou une chirurgie) chez les patients atteints de cancer du sein et de m&eacute;tastases osseuses&nbsp;&raquo;. Collect.</p>
<p>Solution &agrave; diluer pour perfusion &agrave; 2&nbsp;mg et &agrave; 6&nbsp;mg (bo&icirc;te de 5&nbsp;flacons)&nbsp;: Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6, Falcon Way, Shire Park, Welwyn Garden City AL7-1 TW, Royaume-Uni.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

