<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ELOXATINE&reg; 5&nbsp;mg/ml</font></b></center>
<meta name="version" content="12.9">



<br>
<b>oxaliplatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer (limpide et incolore) pour perfusion&nbsp;IV &agrave; 5&nbsp;mg/ml&nbsp;: &nbsp;Flacons de 10&nbsp;ml, de 20&nbsp;ml et de 40&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">p&nbsp;flacon<sup>*</sup></td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="right">&nbsp;</td><td width="15%" align="center">de 10&nbsp;ml</td><td width="15%" align="center">de 20&nbsp;ml</td><td width="15%" align="center">de 40&nbsp;ml</td>
</tr>
<tr>
<td align="left">Oxaliplatine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td><td align="right">100&nbsp;mg</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipient : eau pour pr&eacute;parations injectables.
<sup>*</sup>&nbsp;
									<font size="-1">de solution &agrave; diluer<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'oxaliplatine en association avec le 5-fluorouracile (5-FU) et l'acide folinique (AF) est indiqu&eacute; dans&nbsp;:<ul>
<li type="disc">Le traitement adjuvant du cancer du c&ocirc;lon au stade&nbsp;III (stade C de Dukes) apr&egrave;s r&eacute;section compl&egrave;te de la tumeur initiale.<br>
</li>
<li type="disc">Le traitement des cancers colorectaux m&eacute;tastatiques.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute;, ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant l'int&eacute;grit&eacute; du m&eacute;dicament, la protection de l'environnement et surtout la protection du personnel qui les manipule conform&eacute;ment &agrave; la conduite hospitali&egrave;re. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local (cf&nbsp;Modalit&eacute;s manipulation/&eacute;limination).<br>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte.</p>
<p>La dose recommand&eacute;e de l'oxaliplatine en traitement adjuvant est de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par voie intraveineuse, r&eacute;p&eacute;t&eacute;e toutes les deux semaines pendant 12&nbsp;cycles (6&nbsp;mois).</p>
<p>La dose recommand&eacute;e de l'oxaliplatine dans le traitement des cancers colorectaux m&eacute;tastatiques est de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par voie intraveineuse r&eacute;p&eacute;t&eacute;e toutes les deux semaines.</p>
<p>La dose sera ajust&eacute;e en fonction de la tol&eacute;rance (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>L'administration de l'oxaliplatine doit toujours pr&eacute;c&eacute;der celle des fluoropyrimidines, c'est-&agrave;-dire le 5-fluorouracile (5-FU).</p>
<p>L'oxaliplatine est administr&eacute; en perfusion&nbsp;IV de 2 &agrave; 6&nbsp;heures dans 250 &agrave; 500&nbsp;ml d'une solution de glucose &agrave; 5&nbsp;% (50&nbsp;mg/ml), afin d'obtenir une concentration comprise entre 0,2&nbsp;mg/ml et 0,7&nbsp;mg/ml&nbsp;; 0,7&nbsp;mg/ml correspond &agrave; la concentration la plus &eacute;lev&eacute;e observ&eacute;e en pratique clinique pour une dose de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine.</p>
<p>L'oxaliplatine a &eacute;t&eacute;, le plus souvent, administr&eacute; en association avec du 5-fluorouracile (5-FU) en perfusion continue. Pour le traitement r&eacute;p&eacute;t&eacute; toutes les 2&nbsp;semaines, un sch&eacute;ma avec le 5-fluorouracile (5-FU) en bolus et en perfusion continue a &eacute;t&eacute; utilis&eacute;.</p>Populations &agrave; risque&nbsp;:<ul>
<li type="disc">Insuffisants r&eacute;naux&nbsp;:<br>L'oxaliplatine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants r&eacute;naux s&eacute;v&egrave;res (cf&nbsp;Contre-indications).<br>Chez les patients pr&eacute;sentant une alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, le traitement peut &ecirc;tre initi&eacute; &agrave; la dose recommand&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). <br>Il n'est pas n&eacute;cessaire d'adapter la dose chez les patients avec une faible alt&eacute;ration de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: <br>Dans une &eacute;tude de phase&nbsp;I incluant des patients avec divers degr&eacute;s d'insuffisance h&eacute;patique, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des affections h&eacute;patobiliaires sont apparues reli&eacute;es &agrave; la progression de la maladie et aux anomalies initiales de la fonction h&eacute;patique. Lors du d&eacute;veloppement clinique, aucun ajustement de la dose n'a &eacute;t&eacute; effectu&eacute; chez les patients pr&eacute;sentant des anomalies des fonctions h&eacute;patiques.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: Il n'a pas &eacute;t&eacute; observ&eacute; d'aggravation de la toxicit&eacute; s&eacute;v&egrave;re de l'oxaliplatine utilis&eacute; seul ou en association avec le 5-fluorouracile (5-FU) chez les sujets de plus de 65&nbsp;ans. En cons&eacute;quence, aucun ajustement de la dose n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Patients p&eacute;diatriques&nbsp;: Il n'y a pas d'indication justifiant l'utilisation de l'oxaliplatine chez l'enfant. L'efficacit&eacute; de l'oxaliplatine administr&eacute; seul chez l'enfant pr&eacute;sentant une tumeur solide n'a pas &eacute;t&eacute; &eacute;tablie (cf&nbsp;Pharmacodynamie).<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<p>L'oxaliplatine s'administre en perfusion intraveineuse.</p>
<p>L'administration de l'oxaliplatine ne n&eacute;cessite pas d'hyperhydratation.</p>
<p>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500&nbsp;ml de solution de glucose &agrave; 5&nbsp;% (50&nbsp;mg/ml), afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2&nbsp;mg/ml, doit &ecirc;tre perfus&eacute; par voie veineuse centrale ou par voie veineuse p&eacute;riph&eacute;rique sur une dur&eacute;e de 2 &agrave; 6&nbsp;heures, et toujours pr&eacute;alablement au 5-fluorouracile (5-FU).</p>
<p>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.</p>
<div>
<dl>
<dt>
Modalit&eacute;s de manipulation&nbsp;:
</dt>
<dd>L'oxaliplatine doit &ecirc;tre dilu&eacute; avant administration. Seule une solution de glucose &agrave; 5&nbsp;% (50&nbsp;mg/ml) doit &ecirc;tre utilis&eacute;e pour la dilution de la solution pour perfusion (cf&nbsp;Modalit&eacute;s manipulation/&eacute;limination).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; l'oxaliplatine.<br>
</li>
<li type="disc">Femme qui allaite.<br>
</li>
<li type="disc">Insuffisance m&eacute;dullaire (neutrophiles &lt;&nbsp;2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes &lt;&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) avant le premier cycle de traitement.<br>
</li>
<li type="disc">Neuropathie sensitive p&eacute;riph&eacute;rique avec g&ecirc;ne fonctionnelle avant le premier cycle de traitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>L'utilisation de l'oxaliplatine doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques et l'oxaliplatine doit &ecirc;tre administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.<br>
<hr>En raison d'informations limit&eacute;es sur la tol&eacute;rance chez les patients porteurs d'une alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, le rapport b&eacute;n&eacute;fice/risque pour le patient doit &ecirc;tre &eacute;valu&eacute; avant administration.<br>Dans cette situation, la fonction r&eacute;nale doit faire l'objet d'une surveillance particuli&egrave;re et la dose doit &ecirc;tre ajust&eacute;e en fonction de la toxicit&eacute;.<br>Les patients ayant des ant&eacute;c&eacute;dents de manifestations allergiques &agrave; d'autres produits contenant du platine doivent faire l'objet d'une surveillance clinique particuli&egrave;re. En cas d'apparition de manifestations de type anaphylactique, interrompre imm&eacute;diatement la perfusion et entreprendre un traitement symptomatique appropri&eacute;. La r&eacute;administration de l'oxaliplatine chez ces patients est contre-indiqu&eacute;e.<br>En cas d'extravasation, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement et un traitement symptomatique local habituel entrepris.<br>La tol&eacute;rance neurologique de l'oxaliplatine doit faire l'objet d'une surveillance particuli&egrave;re, notamment en cas d'association avec des m&eacute;dicaments pr&eacute;sentant une toxicit&eacute; neurologique particuli&egrave;re. Un examen neurologique doit &ecirc;tre pratiqu&eacute; avant chaque administration puis p&eacute;riodiquement.<br>Chez les patients ayant pr&eacute;sent&eacute; des dysesth&eacute;sies pharyngolaryng&eacute;es aigu&euml;s (cf&nbsp;Effets ind&eacute;sirables) durant ou dans les heures suivant une perfusion de deux heures, l'administration ult&eacute;rieure d'oxaliplatine s'effectuera sur une dur&eacute;e de six heures.<br>En cas de survenue de sympt&ocirc;mes neurologiques (paresth&eacute;sies, dysesth&eacute;sies), l'adaptation recommand&eacute;e de la dose d'oxaliplatine doit &ecirc;tre effectu&eacute;e en fonction de la dur&eacute;e et de la s&eacute;v&eacute;rit&eacute; de ces sympt&ocirc;mes&nbsp;:<br>
<ul>
<li type="disc">dans le cas o&ugrave; les sympt&ocirc;mes durent plus de 7&nbsp;jours et sont douloureux, la dose d'oxaliplatine pour le cycle suivant doit &ecirc;tre r&eacute;duite de 85 &agrave; 65&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement m&eacute;tastatique) ou &agrave; 75&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement adjuvant)&nbsp;;<br>
</li>
<li type="disc">si les paresth&eacute;sies sans g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, la dose d'oxaliplatine doit &ecirc;tre r&eacute;duite de 85 &agrave; 65&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement m&eacute;tastatique) ou &agrave; 75&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement adjuvant)&nbsp;;<br>
</li>
<li type="disc">si les paresth&eacute;sies avec g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, le traitement par oxaliplatine doit &ecirc;tre interrompu&nbsp;;<br>
</li>
<li type="disc">lorsqu'une am&eacute;lioration des sympt&ocirc;mes est constat&eacute;e &agrave; la suite de l'interruption du traitement par oxaliplatine, sa reprise pourra &ecirc;tre envisag&eacute;e.<br>
</li>
</ul>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de persistance des sympt&ocirc;mes de neuropathies p&eacute;riph&eacute;riques sensitives apr&egrave;s la fin du traitement. Des paresth&eacute;sies localis&eacute;es mod&eacute;r&eacute;es ou des paresth&eacute;sies pouvant interf&eacute;rer avec les activit&eacute;s fonctionnelles, sont susceptibles de persister plus de 3&nbsp;ans apr&egrave;s l'arr&ecirc;t du traitement adjuvant.<br>La toxicit&eacute; digestive de l'oxaliplatine, de type naus&eacute;es et vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif (cf&nbsp;Effets ind&eacute;sirables).<br>Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une alt&eacute;ration de la fonction r&eacute;nale peuvent &ecirc;tre provoqu&eacute;s par des diarrh&eacute;es et/ou des vomissements s&eacute;v&egrave;res, notamment lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile.<br>En cas d'atteinte h&eacute;matologique (neutrophiles &lt;&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou plaquettes &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), retarder l'administration du cycle suivant jusqu'au retour &agrave; des valeurs acceptables. Un h&eacute;mogramme doit &ecirc;tre pratiqu&eacute; avant initiation d'un traitement par l'oxaliplatine ainsi qu'avant chaque nouveau cycle.<br>Les patients doivent &ecirc;tre inform&eacute;s du risque de survenue de diarrh&eacute;es/vomissements, de mucites/stomatites et de neutrop&eacute;nie, apr&egrave;s l'administration d'oxaliplatine et de 5-fluorouracile, et contacter en urgence leur m&eacute;decin traitant afin de b&eacute;n&eacute;ficier d'une prise en charge adapt&eacute;e.<br>En cas de survenue de mucites/stomatites avec ou sans neutrop&eacute;nie, l'administration suivante sera report&eacute;e jusqu'&agrave; la r&eacute;cup&eacute;ration des mucites/stomatites &agrave; un grade inf&eacute;rieur ou &eacute;gal &agrave; 1 et/ou un taux de neutrophiles &gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>L'oxaliplatine &eacute;tant associ&eacute; au 5-fluorouracile (avec ou sans acide folinique), les toxicit&eacute;s propres au 5-fluorouracile doivent faire l'objet des modifications de doses habituellement recommand&eacute;es pour ce produit.<br>La survenue d'une diarrh&eacute;e de grade&nbsp;4, d'une neutrop&eacute;nie de grade&nbsp;3 ou 4 (neutrophiles &lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) ou d'une thrombop&eacute;nie de grade&nbsp;3 ou 4 (plaquettes &lt;&nbsp;50 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) n&eacute;cessitera, en plus de l'adaptation de la dose de 5-fluorouracile, de r&eacute;duire la dose d'oxaliplatine de 85 &agrave; 65&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement m&eacute;tastatique) ou &agrave; 75&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (traitement adjuvant).<br>Devant l'apparition de sympt&ocirc;mes respiratoires inexpliqu&eacute;s, tels qu'une toux non productive, une dyspn&eacute;e, des r&acirc;les cr&eacute;pitants ou des infiltrats pulmonaires radiologiques, le traitement par oxaliplatine doit &ecirc;tre interrompu jusqu'&agrave; ce que l'exploration pulmonaire ait &eacute;limin&eacute; une pneumopathie interstitielle (cf&nbsp;Effets ind&eacute;sirables).<br>En cas de r&eacute;sultats anormaux des tests de la fonction h&eacute;patique ou d'une hypertension portale qui ne r&eacute;sultent manifestement pas de m&eacute;tastases h&eacute;patiques, la possibilit&eacute; de tr&egrave;s rares cas de troubles vasculaires h&eacute;patiques induits par le produit devra &ecirc;tre prise en compte.<br>Pour l'utilisation chez la femme enceinte, se reporter &agrave; la rubrique Grossesse/Allaitement.<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors d'&eacute;tudes pr&eacute;cliniques. Par cons&eacute;quent, il est conseill&eacute; aux hommes trait&eacute;s avec l'oxaliplatine de ne pas procr&eacute;er pendant le traitement et jusqu'&agrave; 6&nbsp;mois apr&egrave;s la fin du traitement ainsi que de demander conseil pour une conservation de sperme pr&eacute;alablement au traitement, l'oxaliplatine pouvant entra&icirc;ner une infertilit&eacute; irr&eacute;versible. Les femmes ne doivent pas devenir enceintes durant le traitement par l'oxaliplatine et doivent utiliser une m&eacute;thode de contraception efficace (cf&nbsp;Grossesse/Allaitement).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Chez des patients ayant re&ccedil;u une dose unique de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine imm&eacute;diatement avant l'administration de 5-fluorouracile, aucune modification du niveau d'exposition au 5-fluorouracile n'a &eacute;t&eacute; observ&eacute;e.<br>In vitro, aucun d&eacute;placement significatif de la fixation aux prot&eacute;ines plasmatiques de l'oxaliplatine n'a &eacute;t&eacute; observ&eacute; avec les produits suivants&nbsp;: &eacute;rythromycine, salicyl&eacute;s, granis&eacute;tron, paclitaxel, valproate de sodium.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune information sur la s&eacute;curit&eacute; d'emploi de l'oxaliplatine n'est &agrave; ce jour disponible chez la femme enceinte. Une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e lors d'&eacute;tudes effectu&eacute;es chez l'animal. En cons&eacute;quence, l'oxaliplatine est d&eacute;conseill&eacute; durant la grossesse et chez la femme en &acirc;ge de procr&eacute;er ne prenant pas de mesures contraceptives.<br>L'administration de l'oxaliplatine ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s avoir pr&eacute;cis&eacute;ment inform&eacute; la patiente du risque pour le foetus, et avec son consentement.<br>Des mesures contraceptives appropri&eacute;es doivent &ecirc;tre prises en cours de traitement et poursuivies apr&egrave;s la fin du traitement, pendant 4&nbsp;mois pour les femmes et 6&nbsp;mois pour les hommes.<br>Le passage dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. L'allaitement est contre-indiqu&eacute; durant le traitement par l'oxaliplatine.<br>L'oxaliplatine pourrait avoir un effet n&eacute;gatif sur la fertilit&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, le traitement par l'oxaliplatine entra&icirc;nant une augmentation du risque d'&eacute;tourdissements, de naus&eacute;es et de vomissements, et d'autres sympt&ocirc;mes neurologiques affectant la d&eacute;marche et l'&eacute;quilibre, pourrait influer de fa&ccedil;on mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Troubles visuels, notamment perte passag&egrave;re de la vision (r&eacute;versible &agrave; l'arr&ecirc;t du traitement) pouvant avoir un effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Par cons&eacute;quent, les patients doivent &ecirc;tre pr&eacute;venus de ces possibles effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents lors de l'association d'oxaliplatine avec le 5-fluorouracile/acide folinique (5-FU/AF) sont gastro-intestinaux (diarrh&eacute;es, naus&eacute;es, vomissements et mucites), h&eacute;matologiques (neutrop&eacute;nie, thrombop&eacute;nie) et neurologiques (neuropathie p&eacute;riph&eacute;rique sensitive aigu&euml; et dose-cumulative). Globalement, ces &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; plus fr&eacute;quents et s&eacute;v&egrave;res avec l'oxaliplatine en association avec 5-FU/AF qu'avec 5-FU/AF seul.<br>Les fr&eacute;quences pr&eacute;sent&eacute;es ci-dessous sont issues des &eacute;tudes cliniques dans le traitement m&eacute;tastatique et le traitement adjuvant (ayant inclus respectivement 416 et 1108&nbsp;patients dans le bras oxaliplatine +&nbsp;5-FU/AF) et de l'exp&eacute;rience depuis la mise sur le march&eacute;.<br>Les fr&eacute;quences mentionn&eacute;es ci-dessous ont &eacute;t&eacute; d&eacute;finies en utilisant les crit&egrave;res suivants&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>De plus amples informations sont donn&eacute;es apr&egrave;s la liste ci-dessous.<br>
<div>
<dl>
<dt>
Fr&eacute;quence par syst&egrave;me classe-organe&nbsp;:
</dt>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation des enzymes h&eacute;patiques, &eacute;l&eacute;vation des phosphatases alcalines, &eacute;l&eacute;vation de la bilirubine, &eacute;l&eacute;vation de la LDH, prise de poids (traitement adjuvant).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation de la cr&eacute;atinine, perte de poids (traitement m&eacute;tastatique).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: An&eacute;mie, neutrop&eacute;nie, thrombop&eacute;nie, leucop&eacute;nie, lymphop&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: Thrombop&eacute;nie immunoallergique, an&eacute;mie h&eacute;molytique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Neuropathie p&eacute;riph&eacute;rique sensitive, troubles sensitifs, alt&eacute;ration du go&ucirc;t, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;tourdissements, n&eacute;vrite motrice, m&eacute;ningisme.<br>
</li>
<li type="disc">Rare&nbsp;: Dysarthrie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Conjonctivite, troubles visuels.<br>
</li>
<li type="disc">Rare&nbsp;: Baisse transitoire de l'acuit&eacute; visuelle, troubles du champ visuel, n&eacute;vrite optique, perte passag&egrave;re de la vision, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Ototoxicit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: Surdit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Hoquet.<br>
</li>
<li type="disc">Rare&nbsp;: Pneumopathie interstitielle d'&eacute;volution parfois fatale, fibrose pulmonaire<sup>(3)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Naus&eacute;es, diarrh&eacute;es, vomissements, stomatites/mucites, douleurs abdominales, constipation.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Dyspepsie, reflux gastro-oesophagien, h&eacute;morragies gastro-intestinales, rectorragies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Il&eacute;us, obstruction intestinale.<br>
</li>
<li type="disc">Rare&nbsp;: Colites, incluant des diarrh&eacute;es &agrave; Clostridium difficile.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: H&eacute;maturie, dysurie, mictions fr&eacute;quentes et anormales.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Troubles cutan&eacute;s, alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Exfoliation cutan&eacute;e (c'est-&agrave;-dire syndrome main-pied), rash &eacute;ryth&eacute;mateux, rash, hypersudation, troubles des phan&egrave;res.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Douleurs dorsales.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Arthralgies, douleurs osseuses.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Anorexie, anomalies de la glyc&eacute;mie, hypokali&eacute;mie, anomalies de la natr&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: D&eacute;shydratation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acidose m&eacute;tabolique.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Infection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Rhinites, infection des voies respiratoires sup&eacute;rieures, neutrop&eacute;nie f&eacute;brile/neutrop&eacute;nie septique.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &Eacute;pistaxis.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: H&eacute;morragies, bouff&eacute;es vasomotrices, thrombophl&eacute;bite profonde, embolie pulmonaire, hypertension.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Fatigue, fi&egrave;vre<sup>(4)</sup>, asth&eacute;nie, douleur, r&eacute;action au site d'injection<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Allergie/r&eacute;actions allergiques<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: D&eacute;pression, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Nervosit&eacute;.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Voir section d&eacute;taill&eacute;e ci-dessous.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">R&eacute;actions allergiques fr&eacute;quentes telles que rash cutan&eacute; (en particulier urticaire), conjonctivite, rhinite. R&eacute;actions anaphylactiques fr&eacute;quentes incluant bronchospasme, sensation de douleur thoracique, angioed&egrave;me, hypotension et choc anaphylactique.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Fi&egrave;vres tr&egrave;s fr&eacute;quentes, soit d'origine infectieuse (avec ou sans neutrop&eacute;nie f&eacute;brile), soit isol&eacute;es d'origine immunologique.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">R&eacute;action au site d'injection incluant douleur locale, rougeur, gonflement et thrombose. L'extravasation peut &eacute;galement provoquer une douleur locale ainsi qu'une inflammation, pouvant &ecirc;tre s&eacute;v&egrave;re et entra&icirc;ner des complications incluant une n&eacute;crose, particuli&egrave;rement lorsque l'oxaliplatine est perfus&eacute; par voie veineuse p&eacute;riph&eacute;rique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Incidence par patient (%), par grade&nbsp;:</caption>
<tr>
<td rowspan="2" align="left" valign="middle">Oxaliplatine&nbsp;associ&eacute; au&nbsp;5-FU/acide folinique 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les&nbsp;2&nbsp;semaines</td><td colspan="3" align="center" valign="top">Traitement m&eacute;tastatique</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grade 3</td><td valign="middle" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">An&eacute;mie</td><td valign="top" align="center">82,2</td><td valign="top" align="center">3</td><td valign="top" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie</td><td valign="top" align="center">71,4</td><td valign="top" align="center">28</td><td valign="top" align="center">14</td>
</tr>
<tr>
<td valign="top" align="left">Thrombop&eacute;nie</td><td valign="top" align="center">71,6</td><td valign="top" align="center">4</td><td valign="top" align="center">&lt; 1</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie f&eacute;brile</td><td valign="top" align="center">5,0</td><td valign="top" align="center">3,6</td><td valign="top" align="center">1,4</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie septique</td><td valign="top" align="center">1,1</td><td valign="top" align="center">0,7</td><td valign="top" align="center">0,4</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="top">Traitement adjuvant</td>
</tr>
<tr>
<td valign="top" align="center">Tous grades</td><td valign="top" align="center">Grade 3</td><td valign="top" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">An&eacute;mie</td><td valign="top" align="center">75,6</td><td valign="top" align="center">0,7</td><td valign="top" align="center">0,1</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie</td><td valign="top" align="center">78,9</td><td valign="top" align="center">28,8</td><td valign="top" align="center">12,3</td>
</tr>
<tr>
<td valign="top" align="left">Thrombop&eacute;nie</td><td valign="top" align="center">77,4</td><td valign="top" align="center">1,5</td><td valign="top" align="center">0,2</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie f&eacute;brile</td><td valign="top" align="center">0,7</td><td valign="top" align="center">0,7</td><td valign="top" align="center">0,0</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie septique</td><td valign="top" align="center">1,1</td><td valign="top" align="center">0,6</td><td valign="top" align="center">0,4</td>
</tr>
</table>
</dd>
<dd>Exp&eacute;rience, depuis la mise sur le march&eacute;, de fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Syndrome h&eacute;molytique ur&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Incidence des r&eacute;actions allergiques par patient (%), par grade&nbsp;:</caption>
<tr>
<td rowspan="2" align="left" valign="middle">Oxaliplatine&nbsp;associ&eacute; au&nbsp;5-FU/acide folinique 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les&nbsp;2&nbsp;semaines</td><td colspan="3" align="center" valign="top">Traitement m&eacute;tastatique</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grade 3</td><td valign="middle" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;actions allergiques/allergies</td><td valign="top" align="center">9,1</td><td valign="top" align="center">1</td><td valign="top" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="top">Traitement adjuvant</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grade 3</td><td valign="middle" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;actions allergiques/allergies</td><td valign="top" align="center">10,3</td><td valign="top" align="center">2,3</td><td valign="top" align="center">0,6</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affection du syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>La toxicit&eacute; limitante de l'oxaliplatine est neurologique. Il s'agit essentiellement d'une neuropathie p&eacute;riph&eacute;rique sensitive caract&eacute;ris&eacute;e par des dysesth&eacute;sies et/ou des paresth&eacute;sies des extr&eacute;mit&eacute;s, accompagn&eacute;es ou non de crampes, souvent d&eacute;clench&eacute;es par le froid. Ces sympt&ocirc;mes apparaissent jusque chez 95&nbsp;% des patients trait&eacute;s. La dur&eacute;e de ces sympt&ocirc;mes, g&eacute;n&eacute;ralement r&eacute;gressifs entre les cycles de traitement, s'accro&icirc;t avec la r&eacute;p&eacute;tition de ceux-ci.</dd>
<dd>La survenue de douleurs et/ou d'une g&ecirc;ne fonctionnelle n&eacute;cessite, selon la dur&eacute;e des sympt&ocirc;mes, l'ajustement de la dose, voire l'arr&ecirc;t du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Cette g&ecirc;ne fonctionnelle, qui comprend des difficult&eacute;s lors de l'ex&eacute;cution des gestes fins, est une cons&eacute;quence possible de l'atteinte sensitive. Le risque de survenue de sympt&ocirc;mes persistants pour une dose cumul&eacute;e de 850&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (soit 10&nbsp;cycles) est d'environ 10&nbsp;% et de 20&nbsp;% pour une dose cumul&eacute;e de 1020&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (soit 12&nbsp;&nbsp;cycles).</dd>
<dd>Dans la majorit&eacute; des cas, les signes neurologiques et la symptomatologie s'am&eacute;liorent ou se r&eacute;solvent totalement &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Dans le traitement adjuvant du cancer du c&ocirc;lon, 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement, 87&nbsp;% des patients n'ont plus de sympt&ocirc;mes ou que des sympt&ocirc;mes mod&eacute;r&eacute;s. Apr&egrave;s plus de 3&nbsp;ans de suivi, environ 3&nbsp;% des patients pr&eacute;sentent soit des paresth&eacute;sies persistantes localis&eacute;es d'intensit&eacute; mod&eacute;r&eacute;e (2,3&nbsp;%), soit des paresth&eacute;sies pouvant interf&eacute;rer avec les activit&eacute;s fonctionnelles (0,5&nbsp;%).</dd>
<dd>Des manifestations neurosensorielles aigu&euml;s ont &eacute;t&eacute; rapport&eacute;es (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Elles d&eacute;butent dans les heures suivant l'administration et surviennent souvent lors d'une exposition au froid. Elles se caract&eacute;risent habituellement par des paresth&eacute;sies transitoires, des dysesth&eacute;sies ou hypoesth&eacute;sies. Un syndrome aigu de dysesth&eacute;sie pharyngolaryng&eacute;e survient chez 1&nbsp;% &agrave; 2&nbsp;% des patients et se caract&eacute;rise par des sensations subjectives de dysphagie ou de dyspn&eacute;e/sensation d'&eacute;touffement sans signe objectif de d&eacute;tresse respiratoire (sans cyanose, ni hypoxie) ou par des laryngospasmes ou des bronchospasmes (sans stridor ou sifflement).</dd>
<dd>Bien que des antihistaminiques et des bronchodilatateurs aient &eacute;t&eacute; administr&eacute;s dans ces situations, cette symptomatologie est rapidement r&eacute;versible, m&ecirc;me en l'absence de tout traitement. L'allongement de la dur&eacute;e de la perfusion dans les cycles suivants favorise la diminution de l'incidence de ce syndrome (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Occasionnellement, d'autres sympt&ocirc;mes ont pu &ecirc;tre observ&eacute;s&nbsp;: contracture de la m&acirc;choire, spasmes musculaires, contractions musculaires involontaires, myoclonies, trouble de la coordination, d&eacute;marche anormale, ataxie, trouble de l'&eacute;quilibre, constriction de la gorge ou de la poitrine, oppression, g&ecirc;ne, douleur. De plus, des atteintes des nerfs cr&acirc;niens peuvent &ecirc;tre associ&eacute;es ou survenir isol&eacute;ment telles que ptose des paupi&egrave;res, diplopie, aphonie, dysphonie, enrouement parfois d&eacute;crit comme une paralysie des cordes vocales, dysesth&eacute;sie linguale ou une dysarthrie parfois d&eacute;crite comme une aphasie, une n&eacute;vralgie du trijumeau, douleur faciale, oculaire, diminution de l'acuit&eacute; visuelle, troubles du champ visuel.</dd>
<dd>D'autres sympt&ocirc;mes neurologiques, comme une dysarthrie, la disparition des r&eacute;flexes ost&eacute;otendineux et un signe de Lhermitte, ont &eacute;t&eacute; rapport&eacute;s lors de traitement par l'oxaliplatine. Des cas isol&eacute;s de n&eacute;vrites optiques ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Exp&eacute;rience, depuis la mise sur le march&eacute;, de fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Incidence par patient (%), par grade&nbsp;:</caption>
<tr>
<td rowspan="2" align="left" valign="middle">Oxaliplatine&nbsp;associ&eacute; au&nbsp;5-FU/acide folinique 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les&nbsp;2&nbsp;semaines</td><td colspan="3" align="center" valign="top">Traitement m&eacute;tastatique</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grade 3</td><td valign="middle" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">Naus&eacute;es</td><td valign="top" align="center">69,9</td><td valign="top" align="center">8</td><td valign="top" align="center">&lt; 1</td>
</tr>
<tr>
<td valign="top" align="left">Diarrh&eacute;es</td><td valign="top" align="center">60,8</td><td valign="top" align="center">9</td><td valign="top" align="center">2</td>
</tr>
<tr>
<td valign="top" align="left">Vomissements</td><td valign="top" align="center">49,0</td><td valign="top" align="center">6</td><td valign="top" align="center">1</td>
</tr>
<tr>
<td valign="top" align="left">Mucites/stomatites</td><td valign="top" align="center">39,9</td><td valign="top" align="center">4</td><td valign="top" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="top">Traitement adjuvant</td>
</tr>
<tr>
<td valign="top" align="center">Tous grades</td><td valign="top" align="center">Grade 3</td><td valign="top" align="center">Grade 4</td>
</tr>
<tr>
<td valign="top" align="left">Naus&eacute;es</td><td valign="top" align="center">73,7</td><td valign="top" align="center">4,8</td><td valign="top" align="center">0,3</td>
</tr>
<tr>
<td valign="top" align="left">Diarrh&eacute;es</td><td valign="top" align="center">56,3</td><td valign="top" align="center">8,3</td><td valign="top" align="center">2,5</td>
</tr>
<tr>
<td valign="top" align="left">Vomissements</td><td valign="top" align="center">47,2</td><td valign="top" align="center">5,3</td><td valign="top" align="center">0,5</td>
</tr>
<tr>
<td valign="top" align="left">Mucites/stomatites</td><td valign="top" align="center">42,1</td><td valign="top" align="center">2,8</td><td valign="top" align="center">0,1</td>
</tr>
</table>
</dd>
<dd>Un traitement pr&eacute;ventif et/ou curatif avec des agents anti&eacute;m&eacute;tiques puissants est indiqu&eacute;.</dd>
<dd>Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une alt&eacute;ration de la fonction r&eacute;nale peuvent &ecirc;tre provoqu&eacute;s par des diarrh&eacute;es et/ou des vomissements s&eacute;v&egrave;res, notamment lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;: Syndrome d'obstruction sinuso&iuml;dale du foie (&eacute;galement connu sous le nom de maladie veino-occlusive h&eacute;patique) ou anomalies histologiques en rapport avec ce type de syndrome, incluant p&eacute;liose h&eacute;patique, hyperplasie nodulaire r&eacute;g&eacute;n&eacute;rative, fibrose p&eacute;risinuso&iuml;dale. Les manifestations cliniques peuvent se traduire par une hypertension portale et/ou une augmentation des transaminases.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;: 
</dt>
<dd>Tr&egrave;s rare (&lt;&nbsp;1/10 000)&nbsp;: N&eacute;crose tubulaire aigu&euml;, n&eacute;phrite interstitielle aigu&euml; et insuffisance r&eacute;nale aigu&euml;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'antidote connu &agrave; l'oxaliplatine. En cas de surdosage, une exacerbation des effets ind&eacute;sirables peut &ecirc;tre attendue. Une surveillance h&eacute;matologique doit &ecirc;tre instaur&eacute;e, ainsi qu'un traitement symptomatique des autres toxicit&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres antin&eacute;oplasiques, compos&eacute;s &agrave; base de platine (code&nbsp;ATC&nbsp;: L01XA03).</p>
<p>L'oxaliplatine est un agent antin&eacute;oplasique, appartenant &agrave; une nouvelle classe de platine dans laquelle l'atome de platine est complex&eacute; avec un 1,2&nbsp;diaminocyclohexane (DACH) et un groupe oxalate. L'oxaliplatine est un &eacute;nantiom&egrave;re unique (SP-4-2)-[(1R,2R)-cyclohexane-1,2-diamine-kN, kN'] [ethanediato(2-)-kO<font face="verdana" size="-1"><sup>1</sup></font>, kO<font face="verdana" size="-1"><sup>2</sup></font>] platine.</p>
<p>L'oxaliplatine pr&eacute;sente un large spectre d'activit&eacute; cytotoxique in vitro et antitumoral in vivo dans divers syst&egrave;mes de mod&egrave;les tumoraux, y compris des mod&egrave;les de cancer colorectal de l'homme.</p>
<p>L'oxaliplatine s'est aussi montr&eacute; efficace, in vitro et in vivo, dans diff&eacute;rentes lign&eacute;es r&eacute;sistant au cisplatine.</p>
<p>Une action cytotoxique synergique avec le 5-fluorouracile (5-FU) a &eacute;t&eacute; mise en &eacute;vidence in vitro et in vivo.</p>
<p>Les &eacute;tudes sur le m&eacute;canisme d'action, bien que celui-ci ne soit pas totalement &eacute;lucid&eacute;, montrent que les d&eacute;riv&eacute;s hydrat&eacute;s r&eacute;sultant de la biotransformation de l'oxaliplatine interagissent avec l'ADN pour former des ponts intra et inter-brins entra&icirc;nant une interruption de la synth&egrave;se de l'ADN, cause de l'activit&eacute; cytotoxique et antitumorale.</p>Chez les patients avec un cancer colorectal m&eacute;tastatique, l'efficacit&eacute; d'oxaliplatine (85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> r&eacute;p&eacute;t&eacute; toutes les deux semaines) en association avec le 5-fluorouracile/acide folinique (5-FU/AF) a &eacute;t&eacute; rapport&eacute;e dans trois &eacute;tudes cliniques&nbsp;:<ul>
<li type="disc">en traitement de 1<font face="verdana" size="-1"><sup>re</sup></font> ligne, dans l'&eacute;tude de phase&nbsp;III&nbsp;EFC2962, comparative, en 2&nbsp;bras, 420 patients &eacute;taient randomis&eacute;s entre le 5-FU/AF seul (LV5FU2, n = 210) et l'association oxaliplatine/5-FU/AF (FOLFOX4, n&nbsp;=&nbsp;210)&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;trait&eacute;s, dans l'&eacute;tude de phase&nbsp;III&nbsp;EFC4584, comparative, en 3&nbsp;bras, 821 patients, r&eacute;fractaires &agrave; l'association irinot&eacute;can (CPT-11)&nbsp;+ 5-FU/AF, &eacute;taient randomis&eacute;s entre le 5-FU/AF seul (LV5FU2, n = 275), l'oxaliplatine en monoth&eacute;rapie (n = 275) et l'association oxaliplatine/5-FU/AF (FOLFOX4, n = 271)&nbsp;;<br>
</li>
<li type="disc">enfin, dans l'&eacute;tude non contr&ocirc;l&eacute;e de phase&nbsp;II&nbsp;EFC2964, les patients, r&eacute;fractaires au 5-FU/AF seul, &eacute;taient trait&eacute;s par l'association oxaliplatine/5-FU/AF (FOLFOX4, n&nbsp;=&nbsp;57).<br>
</li>
</ul>
<p>Les deux &eacute;tudes cliniques randomis&eacute;es, EFC 2962 en 1<font face="verdana" size="-1"><sup>re</sup></font> ligne et EFC 4584 chez les patients pr&eacute;trait&eacute;s, ont d&eacute;montr&eacute; un taux de r&eacute;ponse significativement sup&eacute;rieur et une prolongation de la survie sans progression (PFS)/temps jusqu'&agrave; progression (TTP) compar&eacute; au traitement 5-FU/AF seul.</p>
<p>Dans l'&eacute;tude EFC4584 r&eacute;alis&eacute;e chez des patients pr&eacute;trait&eacute;s r&eacute;fractaires, la diff&eacute;rence de la m&eacute;diane de survie globale (SG) n'a pas &eacute;t&eacute; statistiquement significative entre l'association oxaliplatine et 5-FU/AF.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Taux de r&eacute;ponse sous FOLFOX4 versus LV5FU2&nbsp;:</caption>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse, %<br>(IC 95&nbsp;%)<br>Revue&nbsp;radiologique ind&eacute;pendante<br>Analyse en ITT</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td><td valign="middle" align="center">Oxaliplatine seul</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Traitement en 1<font face="verdana" size="-1"><sup>re</sup></font> ligne<br>EFC2962<br>&Eacute;valuation de la r&eacute;ponse toutes les 8&nbsp;semaines</td><td valign="top" align="center">22<br>(16-27)</td><td valign="top" align="center">49<br>(42-46)</td><td rowspan="2" align="center" valign="middle">NA</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">P&nbsp;=&nbsp;0,0001</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Patients pr&eacute;trait&eacute;s<br>EFC4584<br>(r&eacute;fractaires au CPT-11 associ&eacute; au 5-FU/AF)<br>&Eacute;valuation de la r&eacute;ponse toutes les 6&nbsp;semaines</td><td valign="middle" align="center">0,7<br>(0,0-2,7)</td><td valign="middle" align="center">11,1<br>(7,6-15,5)</td><td rowspan="2" align="center" valign="middle">1,1<br>(0,2-3,2)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">P &lt; 0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Patients pr&eacute;trait&eacute;s<br>EFC2964<br>(r&eacute;fractaires au 5-FU/AF)<br>&Eacute;valuation de la r&eacute;ponse toutes les 12&nbsp;semaines</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">23<br>(13-36)</td><td valign="middle" align="center">NA</td>
</tr>
</table>
<p>NA&nbsp;: non applicable.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>M&eacute;diane de survie sans progression (PFS)/m&eacute;diane de temps jusqu'&agrave; progression (TTP) sous FOLFOX4 versus LV5FU2&nbsp;:</caption>
<tr>
<td valign="top" align="left">M&eacute;diane de PFS/TTP, mois<br>(IC 95&nbsp;%)<br>Revue radiologique ind&eacute;pendante<br>Analyse en ITT</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td><td valign="middle" align="center">Oxaliplatine seul</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Traitement en 1<font face="verdana" size="-1"><sup>re</sup></font> ligne<br>EFC2962 (PFS)</td><td valign="top" align="center">6,0<br>(5,5-6,5)</td><td valign="top" align="center">8,2<br>(7,2-8,8)</td><td rowspan="2" align="center" valign="middle">NA</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Log-rank P = 0,0003</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Patients pr&eacute;trait&eacute;s<br>EFC4584 (TTP)<br>(r&eacute;fractaires au CPT-11 associ&eacute; au 5-FU/AF)</td><td valign="middle" align="center">2,6<br>(1,8-2,9)</td><td valign="middle" align="center">5,3<br>(4,7-6,1)</td><td rowspan="2" align="center" valign="middle">2,1<br>(1,6-2,7)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Log-rank P &lt; 0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Patients pr&eacute;trait&eacute;s<br>EFC2964<br>(r&eacute;fractaires au 5-FU/AF)</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">5,1<br>(3,1-5,7)</td><td valign="middle" align="center">NA</td>
</tr>
</table>
<p>NA&nbsp;: non applicable.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>M&eacute;diane de survie globale (SG) sous FOLFOX4 versus LV5FU2&nbsp;:</caption>
<tr>
<td valign="top" align="left">M&eacute;diane de survie globale, mois<br>(IC 95&nbsp;%)<br>Analyse en ITT</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td><td valign="middle" align="center">Oxaliplatine seul</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Traitement en 1<font face="verdana" size="-1"><sup>re</sup></font> ligne<br>EFC2962</td><td valign="top" align="center">14,7<br>(13,0-18,2)</td><td valign="top" align="center">16,2<br>(14,7-18,2)</td><td rowspan="2" align="center" valign="middle">NA</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Log-rank P = 0,12</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Patients pr&eacute;trait&eacute;s<br>EFC4584<br>(r&eacute;fractaires au CPT-11 associ&eacute; au 5-FU/AF)</td><td valign="middle" align="center">8,8<br>(7,3-9,3)</td><td valign="middle" align="center">9,9<br>(9,1-10,5)</td><td rowspan="2" align="center" valign="middle">8,1<br>(7,2-8,7)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Log-rank P = 0,09</td>
</tr>
<tr>
<td valign="top" align="left">Patients pr&eacute;trait&eacute;s<br>EFC2964</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">10,8<br>(9,3-12,8)</td><td valign="middle" align="center">NA</td>
</tr>
</table>
<p>NA&nbsp;: non applicable.</p>
<p>Chez les patients pr&eacute;trait&eacute;s (EFC4584) initialement symptomatiques, une am&eacute;lioration significative des sympt&ocirc;mes li&eacute;s &agrave; la maladie a &eacute;t&eacute; constat&eacute;e chez une proportion plus &eacute;lev&eacute;e de patients trait&eacute;s par oxaliplatine/5-FU/AF par rapport &agrave; ceux trait&eacute;s par 5-FU/AF seul (27,7&nbsp;% vs 14,6&nbsp;%, p = 0,0033).</p>
<p>Chez les patients non pr&eacute;trait&eacute;s (EFC2962), il n'a pas &eacute;t&eacute; trouv&eacute; de diff&eacute;rence statistiquement significative en termes de qualit&eacute; de vie entre les deux groupes de traitement.</p>
<p>Cependant, les scores de qualit&eacute; de vie &eacute;taient g&eacute;n&eacute;ralement meilleurs dans le groupe contr&ocirc;le concernant l'&eacute;tat de sant&eacute; globale et la douleur et moins bons dans le groupe oxaliplatine pour les naus&eacute;es/vomissements.</p>
<p>Dans le cadre du traitement adjuvant, l'&eacute;tude clinique MOSA&Iuml;C de phase&nbsp;III EFC3313, comparative, 2246&nbsp;patients &eacute;taient randomis&eacute;s (899 stade&nbsp;II/B2 de Dukes et 1347 stade&nbsp;III/C de Dukes) apr&egrave;s r&eacute;section compl&egrave;te de la tumeur initiale du cancer du c&ocirc;lon entre le 5-FU/AF seul (LV5FU2, n&nbsp;=&nbsp;1123, stade B2/C&nbsp;=&nbsp;448/675) et l'association oxaliplatine avec le 5-FU/AF (FOLFOX4, n&nbsp;=&nbsp;1123, stade B2/C&nbsp;=&nbsp;451/672).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>EFC3313 -&nbsp;Survie sans maladie &agrave; 3&nbsp;ans (analyse en ITT<sup>*</sup>) sur la population globale&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Bras de traitement</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de&nbsp;survie sans maladie &agrave; 3&nbsp;ans (IC 95&nbsp;%)</td><td valign="middle" align="center">73,3<br>(70,6-75,9)</td><td valign="middle" align="center">78,7<br>(76,2-81,1)</td>
</tr>
<tr>
<td valign="top" align="left">Hazard ratio<br>(IC 95&nbsp;%)</td><td colspan="2" align="center" valign="middle">0,76<br>(0,64-0,89)</td>
</tr>
<tr>
<td valign="middle" align="left">Test log rank stratifi&eacute;</td><td colspan="2" align="center" valign="middle">P = 0,0008</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Suivi m&eacute;dian &agrave; 44,2&nbsp;mois (tous les patients suivis au moins 3&nbsp;ans).<br>
</font>
<p>L'&eacute;tude a d&eacute;montr&eacute; un avantage significatif global en survie sans maladie &agrave; 3&nbsp;ans avec oxaliplatine en association avec 5-FU/AF (FOLFOX4) par rapport au 5-FU/AF seul (LV5FU2).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>EFC3313 - Survie sans maladie &agrave; 3&nbsp;ans (analyse en ITT<sup>*</sup>) selon les stades de la maladie&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Stade du&nbsp;patient</td><td colspan="2" align="center" valign="middle">Stade&nbsp;II<br>(B2 de Dukes)</td><td colspan="2" align="center" valign="middle">Stade&nbsp;III<br>(C de Dukes)</td>
</tr>
<tr>
<td valign="middle" align="center">Bras de traitement</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td><td valign="middle" align="center">LV5FU2</td><td valign="middle" align="center">FOLFOX4</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de&nbsp;survie sans maladie &agrave; 3&nbsp;ans<br>(IC 95&nbsp;%)</td><td valign="middle" align="center">84,3<br>(80,9-87,7)</td><td valign="middle" align="center">87,4<br>(84,3-90,5)</td><td valign="middle" align="center">65,8<br>(62,2-69,5)</td><td valign="middle" align="center">72,8<br>(69,4-76,2)</td>
</tr>
<tr>
<td valign="middle" align="left">Hazard ratio<br>(IC 95&nbsp;%)</td><td colspan="2" align="center" valign="top">0,79<br>(0,57-1,09)</td><td colspan="2" align="center" valign="top">0,75<br>(0,62-0,90)</td>
</tr>
<tr>
<td valign="top" align="left">Test log rank stratifi&eacute;</td><td colspan="2" align="center" valign="middle">P = 0,151 </td><td colspan="2" align="center" valign="middle">P = 0,002</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Suivi m&eacute;dian &agrave; 44,2&nbsp;mois (tous les patients suivis au moins 3&nbsp;ans).<br>
</font>
<div>
<dl>
<dt>
Survie globale (analyse en ITT)&nbsp;: 
</dt>
<dd>Au moment de l'analyse de la survie sans maladie &agrave; 3&nbsp;ans, crit&egrave;re principal de l'&eacute;tude MOSA&Iuml;C, 85,1&nbsp;% des patients &eacute;taient toujours vivants dans le bras FOLFOX4 versus 83,8&nbsp;% dans le bras LV5FU2. Cela se traduit par une r&eacute;duction globale du risque de mortalit&eacute; de 10&nbsp;% en faveur du FOLFOX4 sans atteindre la significativit&eacute; statistique (hazard ratio =&nbsp;0,90).</dd>
<dd>Les chiffres sont de 92,2&nbsp;% versus 92,4&nbsp;% dans le sous-groupe du stade&nbsp;II (B2 de Dukes) [hazard ratio = 1,01] et de 80,4&nbsp;% versus 78,1&nbsp;% dans le sous-groupe du stade&nbsp;III (C de Dukes) [hazard ratio = 0,87] respectivement pour FOLFOX4 et LV5FU2.</dd>
<dd>L'oxaliplatine administr&eacute; seul a &eacute;t&eacute; &eacute;valu&eacute; chez l'enfant dans 2&nbsp;&eacute;tudes de phase&nbsp;I (69&nbsp;patients) et 2&nbsp;&eacute;tudes de phase&nbsp;II (90&nbsp;patients). Un total de 159&nbsp;patients p&eacute;diatriques (&acirc;g&eacute;s de 7&nbsp;mois &agrave; 22&nbsp;ans) pr&eacute;sentant des tumeurs solides ont &eacute;t&eacute; trait&eacute;s. L'efficacit&eacute; de l'oxaliplatine administr&eacute; seul, dans la population trait&eacute;e n'a pas &eacute;t&eacute; &eacute;tablie. Le recrutement de ces 2&nbsp;&eacute;tudes de phase&nbsp;II a &eacute;t&eacute; arr&ecirc;t&eacute; en raison de l'absence de r&eacute;ponse de la tumeur.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques des diff&eacute;rents m&eacute;tabolites actifs n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;es. Les param&egrave;tres pharmacocin&eacute;tiques du platine ultrafiltr&eacute;, c'est-&agrave;-dire de l'ensemble des formes de platine non conjugu&eacute;, actif et inactif, apr&egrave;s perfusion de deux heures de 130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine r&eacute;p&eacute;t&eacute;e toutes les 3&nbsp;semaines pendant 1 &agrave; 5&nbsp;cycles et de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine r&eacute;p&eacute;t&eacute;e toutes les 2&nbsp;semaines pendant 1 &agrave; 3&nbsp;cycles, sont pr&eacute;sent&eacute;s dans le tableau ci-dessous&nbsp;:</p>
<p>R&eacute;sum&eacute; des param&egrave;tres pharmacocin&eacute;tiques du platine ultrafiltr&eacute; estim&eacute; en ultrafiltrat apr&egrave;s l'administration de doses multiples de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine r&eacute;p&eacute;t&eacute;es toutes les 2&nbsp;semaines ou de 130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'oxaliplatine r&eacute;p&eacute;t&eacute;es toutes les 3&nbsp;semaines&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Dose</td><td valign="top" align="center">Cmax (&micro;g/ml)</td><td valign="top" align="center">AUC<sub>0-48</sub> (&micro;g.h/ml)</td><td valign="top" align="center">AUC<sub>0-inf</sub> (&micro;g.h/ml)</td><td valign="top" align="center">t&frac12;alpha (h)</td><td valign="top" align="center">t&frac12;&szlig; (h)</td><td valign="top" align="center">t&frac12;gamma (h)</td><td valign="top" align="center">Vss (l)</td><td valign="top" align="center">CL (l/h)</td>
</tr>
<tr>
<td valign="top" align="left">85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>
<br>Moyenne</td><td valign="bottom" align="center">0,814</td><td valign="bottom" align="center">4,19</td><td valign="bottom" align="center">4,68</td><td valign="bottom" align="center">0,43</td><td valign="bottom" align="center">16,8</td><td valign="bottom" align="center">391</td><td valign="bottom" align="center">440</td><td valign="bottom" align="center">17,4</td>
</tr>
<tr>
<td valign="top" align="left">DS</td><td valign="top" align="center">0,193</td><td valign="top" align="center">0,647</td><td valign="top" align="center">1,40</td><td valign="top" align="center">0,35</td><td valign="top" align="center">5,74</td><td valign="top" align="center">406</td><td valign="top" align="center">199</td><td valign="top" align="center">6,35</td>
</tr>
<tr>
<td valign="top" align="left">130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>
<br>Moyenne</td><td valign="bottom" align="center">1,21</td><td valign="bottom" align="center">8,20</td><td valign="bottom" align="center">11,9</td><td valign="bottom" align="center">0,28</td><td valign="bottom" align="center">16,3</td><td valign="bottom" align="center">273</td><td valign="bottom" align="center">582</td><td valign="bottom" align="center">10,1</td>
</tr>
<tr>
<td valign="top" align="left">DS</td><td valign="top" align="center">0,10</td><td valign="top" align="center">2,40</td><td valign="top" align="center">4,60</td><td valign="top" align="center">0,06</td><td valign="top" align="center">2,90</td><td valign="top" align="center">19</td><td valign="top" align="center">261</td><td valign="top" align="center">3,07</td>
</tr>
</table>
<p>Valeurs moyennes AUC<sub>0-48</sub> et Cmax calcul&eacute;es sur le cycle&nbsp;3 (85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) ou sur le cycle&nbsp;5 (130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>).</p>
<p>Valeurs moyennes AUC, Vss, CL, et CL<sub>RO-48</sub> calcul&eacute;es sur le cycle 1.</p>
<p>Valeurs Cfinale, Cmax, AUC, AUC<sub>0-48</sub>, Vss et CL calcul&eacute;es par une analyse non compartimentale.</p>
<p>t&frac12;alpha, t&frac12;&szlig; et t&frac12;gamma&nbsp;: calcul&eacute;s par une analyse compartimentale (cycles&nbsp;1-3 combin&eacute;s).</p>
<p>Au terme d'une perfusion de 2&nbsp;heures, 15&nbsp;% du platine administr&eacute; sont retrouv&eacute;s dans la circulation syst&eacute;mique, les 85&nbsp;% restant &eacute;tant rapidement distribu&eacute;s dans les tissus ou &eacute;limin&eacute;s dans les urines. La fixation irr&eacute;versible aux h&eacute;maties et dans le plasma est &agrave; l'origine, dans ces milieux, de demi-vies proches du temps de renouvellement naturel des h&eacute;maties et de l'albumine s&eacute;rique. Aucune accumulation du platine n'a &eacute;t&eacute; observ&eacute;e dans le plasma ultrafiltr&eacute; apr&egrave;s la perfusion de 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 2&nbsp;semaines ou de 130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 3&nbsp;semaines et un &eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint au cycle&nbsp;1 dans ce milieu&nbsp;; la variabilit&eacute; inter et intra-individuelle est, en g&eacute;n&eacute;ral, faible.</p>
<p>In vitro, les m&eacute;tabolites r&eacute;sultent d'une d&eacute;gradation non enzymatique et aucune biotransformation du cycle diaminocyclohexane (DACH) m&eacute;di&eacute;e par le cytochrome P450 n'a &eacute;t&eacute; mise en &eacute;vidence.</p>
<p>L'oxaliplatine est fortement m&eacute;tabolis&eacute; chez l'homme&nbsp;; la substance active intacte n'est pas d&eacute;tectable dans le plasma ultrafiltr&eacute; &agrave; la fin d'une perfusion de 2&nbsp;heures. Plusieurs m&eacute;tabolites cytotoxiques comprenant les formes monochloro-, dichloro- et diaquo-DACH platine, et &agrave; des temps plus tardifs, un nombre de m&eacute;tabolites inactiv&eacute;s ont &eacute;t&eacute; identifi&eacute;s dans la circulation syst&eacute;mique.</p>
<p>Le platine est &eacute;limin&eacute; principalement dans les urines, la clairance &eacute;tant pr&eacute;dominante dans les 48&nbsp;heures suivant l'administration.</p>
<p>Au 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, environ 54&nbsp;% de la dose sont retrouv&eacute;s dans les urines et moins de 3&nbsp;% dans les f&egrave;ces.</p>
<p>Une diminution significative de la clairance de 17,6&nbsp;l/h&nbsp;&plusmn;&nbsp;2,18 &agrave; 9,95&nbsp;l/h&nbsp;&plusmn;&nbsp;1,91 chez les insuffisants r&eacute;naux a &eacute;t&eacute; observ&eacute;e avec une diminution statistiquement significative du volume de distribution de 330&nbsp;l &plusmn; 40,9 &agrave; 241&nbsp;l&nbsp;&plusmn;&nbsp;36,1. L'effet d'une insuffisance r&eacute;nale s&eacute;v&egrave;re sur la clairance du platine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les organes cibles identifi&eacute;s dans les esp&egrave;ces utilis&eacute;es en pr&eacute;clinique (souris, rat, chien et/ou singe) dans des &eacute;tudes &agrave; dose unique et &agrave; doses r&eacute;p&eacute;t&eacute;es comprenaient la moelle osseuse, l'appareil digestif, les reins, les testicules, le syst&egrave;me nerveux et le coeur. Les toxicit&eacute;s sur les organes cibles chez l'animal sont similaires &agrave; celles observ&eacute;es avec les autres m&eacute;dicaments &agrave; base de platine et les autres cytotoxiques, qui interagissent avec l'ADN, utilis&eacute;s dans le traitement des cancers chez l'homme, sauf au niveau du coeur. Les effets sur le coeur, comprenant des anomalies &eacute;lectrophysiologiques avec une fibrillation ventriculaire l&eacute;tale, n'ont &eacute;t&eacute; observ&eacute;s que chez le chien. La cardiotoxicit&eacute; est consid&eacute;r&eacute;e comme sp&eacute;cifique au chien non seulement car elle n'a &eacute;t&eacute; observ&eacute;e que chez le chien, mais aussi parce que les doses similaires aux doses l&eacute;tales chez le chien (150&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) ont &eacute;t&eacute; bien tol&eacute;r&eacute;es chez l'homme.</p>
<p>Les &eacute;tudes pr&eacute;cliniques effectu&eacute;es sur des neurones sensitifs de rats sugg&egrave;rent que les sympt&ocirc;mes neurosensoriels aigus dus &agrave; l'oxaliplatine pourraient &ecirc;tre reli&eacute;s &agrave; une interaction avec les canaux Na<font face="verdana" size="-1"><sup>+</sup></font> voltage-d&eacute;pendants.</p>
<p>L'oxaliplatine est mutag&egrave;ne et clastog&egrave;ne sur des cellules de mammif&egrave;re et a montr&eacute; une toxicit&eacute; embryofoetale chez le rat. Bien qu'aucune &eacute;tude du pouvoir carcinog&egrave;ne n'ait &eacute;t&eacute; r&eacute;alis&eacute;e, l'oxaliplatine est consid&eacute;r&eacute; comme &eacute;tant probablement carcinog&egrave;ne.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Le m&eacute;dicament dilu&eacute; ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments dans la m&ecirc;me poche ou la m&ecirc;me tubulure de perfusion. Selon les instructions pour l'utilisation d&eacute;crites dans la rubrique Modalit&eacute;s manipulation/&eacute;limination, l'oxaliplatine peut &ecirc;tre coadministr&eacute; avec de l'acide folinique via une tubulure de perfusion en Y.<br>
</li>
<li type="disc">Ne pas m&eacute;langer &agrave; des m&eacute;dicaments ou des solutions alcalines, en particulier le 5-fluorouracile, les pr&eacute;parations d'acide folinique contenant du trom&eacute;tamol en tant qu'excipient et les sels de trom&eacute;tamol d'autres m&eacute;dicaments. Les solutions et m&eacute;dicaments alcalins alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine (cf Modalit&eacute;s manipulation/&eacute;limination).<br>
</li>
<li type="disc">Ne pas diluer l'oxaliplatine avec des solutions salines ou d'autres solutions contenant des ions chlorure (incluant les chlorures de calcium, potassium ou sodium).<br>
</li>
<li type="disc">Ne pas m&eacute;langer &agrave; d'autres m&eacute;dicaments dans la m&ecirc;me poche ou la m&ecirc;me tubulure de perfusion (cf&nbsp;Modalit&eacute;s manipulation/&eacute;limination pour les instructions concernant l'administration simultan&eacute;e avec l'acide folinique).<br>
</li>
<li type="disc">Ne pas utiliser de mat&eacute;riel d'injection contenant de l'aluminium.<br>
</li>
</ul><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p>
<p>Apr&egrave;s dilution dans du glucose &agrave; 5&nbsp;%, la stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, ou 24&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C.</p>
<p>Toutefois, du point de vue microbiologique, la solution pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, sauf si la dilution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Comme pour tout agent potentiellement toxique, l'oxaliplatine doit &ecirc;tre manipul&eacute; et pr&eacute;par&eacute; avec pr&eacute;caution.</p>
<div>
<dl>
<dt>
Instructions concernant la manipulation&nbsp;:
</dt>
<dd>La manipulation de ce cytotoxique par un professionnel de sant&eacute; n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.</dd>
<dd>
<hr>
</dd>
<dd>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant l'int&eacute;grit&eacute; du m&eacute;dicament, la protection de l'environnement et surtout la protection du personnel qui les manipule, conform&eacute;ment &agrave; la conduite hospitali&egrave;re. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger et de boire dans ce local.</dd>
<dd>Le personnel doit disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets.</dd>
<dd>Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.</dd>
<dd>Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques.</dd>
<dd>Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet (cf&nbsp;&Eacute;limination des d&eacute;chets).</dd>
<dd>En cas de contact cutan&eacute; avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.</dd>
<dd>En cas de contact d'une muqueuse avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.</dd>
<dd>
<hr>
</dd>
<dd>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n<font face="verdana" size="-1"><sup>o</sup></font>&nbsp;98/18 du 24&nbsp;mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res d'administration&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Ne jamais employer de mat&eacute;riel d'injection contenant de l'aluminium.<br>
</li>
<li type="disc">Ne jamais administrer non dilu&eacute;.<br>
</li>
<li type="disc">Seule une solution de glucose &agrave; 5&nbsp;% doit &ecirc;tre utilis&eacute;e pour la dilution. Ne pas diluer pour la perfusion avec des solutions contenant du chlorure ou du chlorure de sodium.<br>
</li>
<li type="disc">Ne jamais m&eacute;langer avec d'autres m&eacute;dicaments dans la m&ecirc;me poche de perfusion ou administrer simultan&eacute;ment par la m&ecirc;me ligne de perfusion.<br>
</li>
<li type="disc">Ne pas m&eacute;langer &agrave; des m&eacute;dicaments ou &agrave; des solutions alcalines, en particulier le 5-fluorouracile, les pr&eacute;parations d'acide folinique contenant du trom&eacute;tamol en tant qu'excipient et les sels de trom&eacute;tamol d'autres substances actives. Les solutions et m&eacute;dicaments alcalins alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'utilisation avec l'acide folinique (tel que le folinate disodique ou le folinate de calcium)&nbsp;: 
</dt>
<dd>Une perfusion IV d'oxaliplatine &agrave; 85&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> dans 250 &agrave; 500&nbsp;ml de solution de glucose &agrave; 5&nbsp;% est administr&eacute;e en m&ecirc;me temps qu'une perfusion IV d'acide folinique dans une solution de glucose &agrave; 5&nbsp;%, pendant 2 &agrave; 6&nbsp;heures, en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu de perfusion.</dd>
<dd>Ces 2&nbsp;m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique ne doit pas contenir du trom&eacute;tamol en tant qu'excipient et doit seulement &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5&nbsp;% isotonique, jamais dans des solutions alcalines ou des solutions contenant du chlorure ou du chlorure de sodium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'utilisation avec du 5-fluorouracile&nbsp;: 
</dt>
<dd>L'oxaliplatine devra toujours &ecirc;tre administr&eacute; avant les fluoropyrimidines, c'est-&agrave;-dire le 5-fluorouracile.</dd>
<dd>Apr&egrave;s l'administration d'oxaliplatine, rincer la tubulure et ensuite administrer le 5-fluorouracile.</dd>
<dd>Pour une information suppl&eacute;mentaire sur les m&eacute;dicaments combin&eacute;s avec l'oxaliplatine, voir le RCP du fabricant correspondant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution &agrave; diluer pour perfusion&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Proc&eacute;der &agrave; une v&eacute;rification visuelle avant utilisation. Seules les solutions limpides sans particule peuvent &ecirc;tre utilis&eacute;es. <br>
</li>
<li type="disc">Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution &agrave; diluer non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e (voir ci-apr&egrave;s le paragraphe&nbsp;&Eacute;limination des d&eacute;chets). <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dilution pour perfusion intraveineuse&nbsp;:
</dt>
<dd>Retirer la quantit&eacute; n&eacute;cessaire de la solution &agrave; diluer &agrave; partir du flacon et ensuite diluer avec 250 &agrave; 500&nbsp;ml de solution de glucose &agrave; 5&nbsp;% afin d'obtenir une concentration d'oxaliplatine comprise entre 0,2&nbsp;mg/ml et 0,7&nbsp;mg/ml. L'intervalle de concentration, pour lequel la stabilit&eacute; physicochimique de l'oxaliplatine a &eacute;t&eacute; d&eacute;montr&eacute;e, se situe entre 0,2&nbsp;mg/ml et 2&nbsp;mg/ml.</dd>
<dd>Administrer par perfusion intraveineuse.</dd>
<dd>Apr&egrave;s dilution dans du glucose &agrave; 5&nbsp;%, la stabilit&eacute; physique et chimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C et pendant 24&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C.</dd>
<dd>D'un point de vue microbiologique, la pr&eacute;paration pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</dd>
<dd>En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas normalement d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2 et +&nbsp;8&nbsp;&deg;C, sauf si la dilution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
<dd>Proc&eacute;der &agrave; une v&eacute;rification visuelle avant utilisation. Seules les solutions limpides sans particule doivent &ecirc;tre utilis&eacute;es.</dd>
<dd>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e (voir ci-apr&egrave;s le paragraphe&nbsp;&Eacute;limination des d&eacute;chets).</dd>
<dd>Ne jamais utiliser de solution contenant du chlorure ou du chlorure de sodium pour la dilution.</dd>
<dd>La compatibilit&eacute; de la solution d'oxaliplatine pour perfusion a &eacute;t&eacute; test&eacute;e avec des sets d'administration repr&eacute;sentatifs, &agrave; base de PVC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion&nbsp;:
</dt>
<dd>L'administration de l'oxaliplatine ne n&eacute;cessite pas de pr&eacute;hydratation.</dd>
<dd>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500&nbsp;ml de solution de glucose &agrave; 5&nbsp;%, afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2&nbsp;mg/ml, doit &ecirc;tre perfus&eacute; soit par voie veineuse p&eacute;riph&eacute;rique, soit par voie veineuse centrale sur une dur&eacute;e de 2 &agrave; 6&nbsp;heures.</dd>
<dd>Lorsque l'oxaliplatine est administr&eacute; avec du 5-fluorouracile, la perfusion d'oxaliplatine doit pr&eacute;c&eacute;der celle du 5-fluorouracile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination des d&eacute;chets&nbsp;:
</dt>
<dd>Tout produit non utilis&eacute; ainsi que le mat&eacute;riel utilis&eacute; pour la dilution et l'administration doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures classiques hospitali&egrave;res relatives aux agents cytotoxiques suivant les dispositions l&eacute;gislatives en vigueur sur l'&eacute;limination des d&eacute;chets toxiques.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. </td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5659838</b>0</font> (2004 r&eacute;v 17.08.2009) 10&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5659844</b>1</font> (2004 r&eacute;v 17.08.2009) 20&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5695604</b>3</font> (2004 r&eacute;v 17.08.2009) 40&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9266550 (flacon de 10&nbsp;ml)&nbsp;: 153.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9266567 (flacon de 20&nbsp;ml)&nbsp;: 306.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec une prise en charge &agrave; 100&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

