<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>LANVIS&reg;</h1></center>
<meta name="version" content="8.6">



<br>
<b>thioguanine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 40&nbsp;mg&nbsp;: &nbsp;Flacon de&nbsp;25 avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Thioguanine&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de pomme de terre, gomme arabique, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Lanvis est indiqu&eacute; dans le traitement d'entretien des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>La dose exacte et la dur&eacute;e du traitement seront fonction de la nature et de la posologie des autres agents cytotoxiques associ&eacute;s &agrave; la prise de Lanvis. Chez l'adulte et l'enfant, des posologies de 60 &agrave; 200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour (en une &agrave; deux prises) ont &eacute;t&eacute; utilis&eacute;es, en traitement continu ou intermittent.<br>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Il n'y a pas de recommandation particuli&egrave;re (cf posologie chez l'insuffisant r&eacute;nal ou l'insuffisant h&eacute;patique).</dd>
<dd>Lanvis a &eacute;t&eacute; utilis&eacute; chez le sujet &acirc;g&eacute; souffrant de leuc&eacute;mie aigu&euml; &agrave; des doses similaires &agrave; celles utilis&eacute;es chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal ou h&eacute;patique&nbsp;: 
</dt>
<dd>La posologie sera diminu&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Vaccin contre la fi&egrave;vre jaune.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Busulfan.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>L'utilisation de Lanvis doit se faire dans le cadre d'un protocole actualis&eacute; et par des praticiens exp&eacute;riment&eacute;s dans le traitement des leuc&eacute;mies.<br>Le principal effet ind&eacute;sirable de Lanvis est l'aplasie m&eacute;dullaire avec leucop&eacute;nie et thrombop&eacute;nie. Les patients doivent &ecirc;tre rigoureusement surveill&eacute;s pendant le traitement. Le nombre des &eacute;l&eacute;ments figur&eacute;s continuant &agrave; baisser apr&egrave;s l'arr&ecirc;t du traitement, il est n&eacute;cessaire d'arr&ecirc;ter l'administration de Lanvis suffisamment t&ocirc;t, afin d'&eacute;viter l'&eacute;volution vers une aplasie m&eacute;dullaire irr&eacute;versible.<br>Dans les rares cas de patients pr&eacute;sentant un d&eacute;ficit g&eacute;n&eacute;tique en thiopurine m&eacute;thyltransf&eacute;rase, une surveillance &eacute;troite est indiqu&eacute;e en raison du risque de d&eacute;veloppement rapide d'une my&eacute;losuppression apr&egrave;s initiation d'un traitement par l'azathioprine.<br>Les patients trait&eacute;s par une chimioth&eacute;rapie my&eacute;olosuppressive sont particuli&egrave;rement susceptibles &agrave; de nombreuses infections.<br>L'hypoxanthine-guanine-phosphoribosyl transf&eacute;rase est responsable de la conversion de Lanvis en son m&eacute;tabolite actif&nbsp;; il est donc possible que les patients d&eacute;ficients en cet enzyme, comme ceux souffrant du syndrome de Lesch-Nyhan, soient r&eacute;sistants &agrave; ce m&eacute;dicament. Une r&eacute;sistance &agrave; l'azathioprine a &eacute;t&eacute; d&eacute;montr&eacute;e chez deux enfants souffrant du syndrome de Lesch-Nyhan, l'azathioprine et Lanvis ayant un m&eacute;tabolite actif commun.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions communes &agrave; tous les cytotoxiques&nbsp;:</b>

<p>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (introduite en prophylaxie de l'effet convulsivant de certains anticanc&eacute;reux)&nbsp;: d&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate. Risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytostatique.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (en cas de traitement ant&eacute;rieur &agrave; la chimioth&eacute;rapie)&nbsp;: d&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate. Risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytotoxique. Associer momentan&eacute;ment une benzodiaz&eacute;pine anticonvulsivante.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine (d&eacute;crit pour doxorubicine, &eacute;toposide)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus (par extrapolation &agrave; partir de la ciclosporine)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul>
<br>
<b>Interactions sp&eacute;cifiques &agrave; la thioguanine&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Busulfan&nbsp;: aggravation des effets ind&eacute;sirables pulmonaires du busulfan et toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re (hypertension portale, varices oesophagiennes).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>L'utilisation de Lanvis doit &ecirc;tre &eacute;vit&eacute;e autant que possible pendant la grossesse, particuli&egrave;rement pendant le premier trimestre. A chaque fois, il faudra &eacute;valuer les b&eacute;n&eacute;fices attendus du traitement pour la m&egrave;re par rapport aux risques potentiels encourus par le foetus.<br>Comme lors de toute chimioth&eacute;rapie cytotoxique, des pr&eacute;cautions ad&eacute;quates de contraception devront &ecirc;tre conseill&eacute;es, si l'un des partenaires est trait&eacute; par Lanvis.<br>Aucune &eacute;tude n'a d&eacute;montr&eacute; le passage de Lanvis ou de ses m&eacute;tabolites dans le lait maternel.<br>L'allaitement est n&eacute;anmoins d&eacute;conseill&eacute; chez les m&egrave;res trait&eacute;es par Lanvis.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Lanvis est g&eacute;n&eacute;ralement utilis&eacute; en association au cours de la chimioth&eacute;rapie. En cons&eacute;quence, il est difficile de d&eacute;crire les effets ind&eacute;sirables imputables &agrave; ce seul m&eacute;dicament.<br>Lors de traitement incluant la thioguanine, les effets ind&eacute;sirables suivant ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">aplasie m&eacute;dullaire avec leucop&eacute;nie et thrombop&eacute;nie&nbsp;;<br>
</li>
<li type="disc">intol&eacute;rance gastro-intestinale&nbsp;;<br>
</li>
<li type="disc">stomatite&nbsp;;<br>
</li>
<li type="disc">n&eacute;crose intestinale et perforation&nbsp;;<br>
</li>
<li type="disc">troubles de la fonction h&eacute;patique et ict&egrave;re, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement&nbsp;;<br>
</li>
<li type="disc">maladie veino-occlusive du foie, la plupart du temps r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Un cas de n&eacute;crose h&eacute;patique centrolobulaire chez une patiente trait&eacute;e par de fortes doses cumul&eacute;es de Lanvis et de cytarabine lors d'une leuc&eacute;mie my&eacute;lo&iuml;de aigu&euml; a &eacute;t&eacute; observ&eacute;. Cette patiente prenait &eacute;galement des contraceptifs oraux.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Signes&nbsp;: 
</dt>
<dd>Le principal effet toxique est l'aplasie m&eacute;dullaire. La toxicit&eacute; h&eacute;matologique est souvent plus importante lors d'un surdosage chronique que lors d'une intoxication aigu&euml; par le Lanvis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Comme il n'existe pas d'antidote sp&eacute;cifique, la num&eacute;ration-formule sanguine devra &ecirc;tre strictement surveill&eacute;e et le traitement sera symptomatique avec transfusion sanguine si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>L01BB03&nbsp;: antin&eacute;oplasiques et immunomodulateurs.</p>
<p>La thioguanine est un analogue sulfhydryl de la guanine. Elle se comporte comme un antim&eacute;tabolite purique. Elle subit une activation en son nucl&eacute;otide, l'acide thioguanylique. Les m&eacute;tabolites de la thioguanine inhibent la synth&egrave;se purique de novo et les interconversions des nucl&eacute;otides puriques. La thioguanine est &eacute;galement incorpor&eacute;e dans les acides nucl&eacute;iques et l'incorporation &agrave; l'ADN est sans doute &agrave; l'origine de son action cytotoxique.</p>
<p>Des r&eacute;sistances crois&eacute;es existent entre la thioguanine et la mercaptopurine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>In vivo, la thioguanine est rapidement m&eacute;tabolis&eacute;e au niveau du foie et des tissus.</p>Il existe deux voies principales de m&eacute;tabolisme&nbsp;:<ul>
<li type="disc">par m&eacute;thylation en amino-2 m&eacute;thyl-6 thiopurine,<br>
</li>
<li type="disc">par d&eacute;amination en 2-hydroxy-6-mercaptopurine.<br>
</li>
</ul>
<p>Ensuite, une oxydation, ind&eacute;pendante de la xanthine oxydase, forme de l'acide thiourique.</p>
<p>Des &eacute;tudes avec de la thioguanine radioactive montrent que les pics plasmatiques de radioactivit&eacute; totale sont atteints 8 &agrave; 10&nbsp;heures apr&egrave;s administration orale puis d&eacute;croissent lentement. D'autres &eacute;tudes, utilisant une technique de dosage HPLC, ont montr&eacute; que la thioguanine est le compos&eacute; thiopurine majeur pr&eacute;sent au moins pendant les 8&nbsp;premi&egrave;res heures apr&egrave;s administration&nbsp;IV. Des pics de concentration plasmatique de 61 &agrave; 118&nbsp;nmol/ml peuvent &ecirc;tre obtenus apr&egrave;s administration intraveineuse de thioguanine &agrave; la dose de 1 &agrave; 1,2&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle. Les taux plasmatiques diminuent selon une courbe biexponentielle avec des demi-vies d'&eacute;limination initiale et terminale de 3 &agrave; 5,9&nbsp;heures respectivement.</p>
<p>Apr&egrave;s administration orale de 100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, les taux plasmatiques maxima mesur&eacute;s par HPLC apparaissent entre 2 et 4&nbsp;heures et vont de 0,03 &agrave; 0,94&nbsp;nmol/ml.</p>
<p>Les taux plasmatiques sont diminu&eacute;s par la prise simultan&eacute;e de nourriture (ainsi que par les vomissements).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne et carcinog&egrave;ne&nbsp;: 
</dt>
<dd>Du fait de son action sur l'ADN, Lanvis est mutag&egrave;ne et carcinog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute; -&nbsp;Fertilit&eacute;&nbsp;:
</dt>
<dd>Comme tout autre agent cytotoxique, Lanvis est potentiellement t&eacute;ratog&egrave;ne.</dd>
<dd>Il a &eacute;t&eacute; rapport&eacute; des cas de naissance d'enfants atteints d'anomalies cong&eacute;nitales dans la descendance d'hommes trait&eacute;s par une association d'agents cytotoxiques incluant Lanvis.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692300</b>3</font> (1999 r&eacute;v 07.09.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				2000.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

