<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZORAC&reg;</font></b></center>
<meta name="version" content="7.6">




<b>tazarot&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel &agrave; 0,1&nbsp;% et &agrave; 0,05&nbsp;% (incolore &agrave; l&eacute;g&egrave;rement jaune, d'aspect homog&egrave;ne translucide &agrave; trouble)&nbsp;: &nbsp;Tubes de&nbsp;15&nbsp;g et de&nbsp;60&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Gel &agrave; 0,1&nbsp;%&nbsp;:</td><td width="13%" colspan="2" align="center">p&nbsp;tube de</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">15&nbsp;g</td><td width="13%" align="right">60&nbsp;g</td>
</tr>
<tr>
<td align="left">Tazarot&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Gel &agrave; 0,05&nbsp;%&nbsp;:</td><td width="13%" colspan="2" align="center">p&nbsp;tube de</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">15&nbsp;g</td><td width="13%" align="right">60&nbsp;g</td>
</tr>
<tr>
<td align="left">Tazarot&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				alcool benzylique, macrogol&nbsp;400, hexyl&egrave;neglycol, carbom&egrave;re 974&nbsp;P, trom&eacute;tamol, poloxam&egrave;re&nbsp;407, polysorbate&nbsp;40, acide ascorbique, butylhydroxyanisole E&nbsp;320, butylhydroxytolu&egrave;ne E&nbsp;321, &eacute;d&eacute;tate de sodium, eau purifi&eacute;e.
<p>Teneur en butylhydroxyanisole&nbsp;: 0,05&nbsp;g/100&nbsp;g de&nbsp;gel.</p>
<p>Teneur en butylhydroxytolu&egrave;ne&nbsp;: 0,05&nbsp;g/100&nbsp;g de&nbsp;gel.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement topique du psoriasis en plaques, l&eacute;ger &agrave; mod&eacute;r&eacute;, int&eacute;ressant au maximum 10&nbsp;% de la surface corporelle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Zorac gel existe en deux concentrations.<br>Pour initier le traitement avec Zorac, il est conseill&eacute; de commencer avec Zorac 0,05&nbsp;% afin d'&eacute;valuer la r&eacute;ponse cutan&eacute;e et la tol&eacute;rance, avant d'utiliser Zorac 0,1&nbsp;% si n&eacute;cessaire.<br>Le traitement par le gel le moins concentr&eacute; est associ&eacute; &agrave; une incidence moindre d'effets secondaires (cf&nbsp;Effets ind&eacute;sirables et Pharmacodynamie).<br>Le traitement par le gel le plus fortement dos&eacute; entra&icirc;ne une r&eacute;ponse plus rapide et plus significative.<br>Le choix de la concentration du produit devra d&eacute;pendre des donn&eacute;es cliniques et de l'utilisation de la dose minimale efficace.<br>Compte tenu de la susceptibilit&eacute; individuelle de chaque patient quant &agrave; l'efficacit&eacute; et la tol&eacute;rance du produit, il est recommand&eacute; aux patients de consulter leur m&eacute;decin chaque semaine en d&eacute;but de traitement.<br>Appliquer le gel en couche mince sur toute la surface &agrave; traiter, une fois par jour, le soir&nbsp;; ne l'appliquer que sur les zones de peau &agrave; traiter, en &eacute;vitant les zones de peau saine et les plis. Ne pas d&eacute;passer 10&nbsp;% de la surface corporelle (ce qui correspond &agrave; peu pr&egrave;s &agrave; la surface de peau d'un bras).<br>En cas de s&eacute;cheresse importante ou d'irritation cutan&eacute;e, il est recommand&eacute; d'utiliser un &eacute;mollient gras sans ingr&eacute;dients pharmaceutiquement actifs sur les surfaces cutan&eacute;es, afin d'am&eacute;liorer la tol&eacute;rance du produit. La peau saine entourant les plaques de psoriasis pourra &ecirc;tre recouverte, en utilisant par exemple une p&acirc;te au zinc, afin de pr&eacute;venir une irritation &eacute;ventuelle.<br>Habituellement, la dur&eacute;e du traitement est de 12&nbsp;semaines. Des donn&eacute;es cliniques concernant particuli&egrave;rement la tol&eacute;rance sont disponibles sur une p&eacute;riode d'utilisation de 12&nbsp;mois.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants.<br>
</li>
<li type="disc">Grossesse ou grossesse envisag&eacute;e, allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">En l'absence de donn&eacute;es cliniques, Zorac ne doit pas &ecirc;tre utilis&eacute; dans le traitement du psoriasis pustuleux et du psoriasis exfoliant&nbsp;; de m&ecirc;me, le gel ne doit pas &ecirc;tre appliqu&eacute; au niveau des plis, sur le visage. Ne pas couvrir les cheveux apr&egrave;s application du produit.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>N'appliquer Zorac que sur les l&eacute;sions psoriasiques&nbsp;; en effet, l'application du gel sur des zones cutan&eacute;es saines, ecz&eacute;mateuses, inflammatoires ou pr&eacute;sentant d'autres pathologies, peut entra&icirc;ner une irritation.<br>Apr&egrave;s application, bien se laver les mains afin d'&eacute;viter un contact accidentel avec les yeux.<br>En cas de traitement d'un foyer psoriasique au niveau des mains, &eacute;viter tout contact accidentel avec les yeux et le visage.<br>En cas d'irritation, interrompre le traitement.<br>Il n'est pas &eacute;tabli que l'utilisation sur plus de 10&nbsp;% de la surface corporelle ne comporte aucun risque. Il y a peu de donn&eacute;es cliniques portant sur des applications int&eacute;ressant jusqu'&agrave; 20&nbsp;% de la surface corporelle.<br>&Eacute;viter une exposition excessive aux rayons&nbsp;UV (incluant rayons solaires, solarium, puvath&eacute;rapie ou UV&nbsp;B th&eacute;rapie) pendant le traitement avec Zorac (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).<br>Il n'existe pas d'&eacute;tudes cliniques utilisant Zorac sous occlusion ou en association avec d'autres antipsoriasiques (incluant les shampooings &agrave; base de goudron). Pour minimiser l'interf&eacute;rence avec l'absorption du produit et &eacute;viter toute diffusion suppl&eacute;mentaire et toute modification du principe actif, l'usage concomitant d'&eacute;mollients et de produits cosm&eacute;tiques est &agrave; &eacute;viter dans l'heure suivant l'application de Zorac.<br>La s&eacute;curit&eacute; et l'efficacit&eacute; de Zorac n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de moins de 18&nbsp;ans.<br>Ce produit contient du butylhydroxyanisole et du butylhydroxytolu&egrave;ne, ce qui peut induire des r&eacute;actions cutan&eacute;es &agrave; type de dermite de contact ou d'irritations des yeux et des muqueuses.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation concomitante de pr&eacute;parations pharmaceutiques et cosm&eacute;tiques ayant un effet irritant ou fortement dess&eacute;chant doit &ecirc;tre &eacute;vit&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Zorac gel est contre-indiqu&eacute; chez les femmes enceintes ou envisageant une grossesse (cf&nbsp;Contre-indications). Si ce m&eacute;dicament est utilis&eacute; pendant la grossesse ou si la patiente d&eacute;bute une grossesse alors qu'elle prend ce m&eacute;dicament, le traitement devra &ecirc;tre arr&ecirc;t&eacute; et la patiente inform&eacute;e des risques potentiels pour le foetus. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es des risques potentiels et utiliser des mesures de contraception ad&eacute;quates en cas d'utilisation du gel. La possibilit&eacute; qu'une femme en &acirc;ge de procr&eacute;er soit enceinte au moment de l'instauration du traitement doit &ecirc;tre envisag&eacute;e. Un r&eacute;sultat n&eacute;gatif de test de grossesse ayant une sensibilit&eacute; d'au moins 50&nbsp;mUI/ml pour la gonadotrophine chorionique humaine (hCG) devra avoir &eacute;t&eacute; obtenu au cours des 2&nbsp;semaines pr&eacute;c&eacute;dant le traitement par Zorac gel, qui devra d&eacute;buter au cours d'un cycle menstruel normal.</p>
<p>Bien qu'aucune malformation n'ait &eacute;t&eacute; constat&eacute;e chez les animaux apr&egrave;s application cutan&eacute;e, des alt&eacute;rations du squelette, qui peuvent &ecirc;tre attribuable aux effets syst&eacute;miques de r&eacute;tino&iuml;des, ont &eacute;t&eacute; observ&eacute;es chez le foetus.</p>
<p>Des effets t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration orale de tazarot&egrave;ne.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Malgr&eacute; l'absence de donn&eacute;es chez l'homme sur l'excr&eacute;tion du tazarot&egrave;ne dans le lait maternel, les donn&eacute;es animales indiquent que l'excr&eacute;tion du tazarot&egrave;ne dans le lait est possible. Pour cette raison, Zorac gel ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans des essais cliniques contr&ocirc;l&eacute;s de Zorac dans le traitement du psoriasis ont &eacute;t&eacute;&nbsp;: prurit (incidence 20&nbsp;&agrave; 25&nbsp;%)&nbsp;; sensation de br&ucirc;lure, &eacute;ryth&egrave;me, irritation (10&nbsp;&agrave; 20&nbsp;%)&nbsp;; desquamation, &eacute;ruption cutan&eacute;e non sp&eacute;cifique, dermite de contact irritative, douleurs cutan&eacute;es et aggravation du psoriasis (5&nbsp;&agrave; 10&nbsp;%).<br>Plus rarement, des sensations de piq&ucirc;res, d'inflammation et de s&eacute;cheresse cutan&eacute;e ont &eacute;t&eacute; observ&eacute;es (1&nbsp;&agrave; 3&nbsp;%).<br>L'incidence des effets secondaires semble &ecirc;tre corr&eacute;l&eacute;e &agrave; la dose et &agrave; la dur&eacute;e du traitement.<br>Le gel plus fortement dos&eacute; (&agrave; 0,1&nbsp;%) peut entra&icirc;ner jusqu'&agrave; 5&nbsp;% de plus de cas d'irritation cutan&eacute;e s&eacute;v&egrave;re que le gel moins fortement dos&eacute; (&agrave; 0,05&nbsp;%), en particulier au cours des 4&nbsp;premi&egrave;res semaines de traitement.<br>De plus une d&eacute;coloration de la peau peut survenir.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'application cutan&eacute;e excessive de Zorac peut entra&icirc;ner des rougeurs importantes, une exfoliation ou une g&ecirc;ne localis&eacute;e.<br>L'ingestion orale, accidentelle ou volontaire, de Zorac est peu probable. Dans ce cas, les sympt&ocirc;mes associ&eacute;s &agrave; une hypervitaminose&nbsp;A (c&eacute;phal&eacute;es intenses, naus&eacute;es, vomissements, asth&eacute;nie, irritabilit&eacute; et prurit) peuvent se voir. Toutefois, on peut supposer que ces sympt&ocirc;mes sont r&eacute;versibles.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antipsoriasiques topiques (code ATC&nbsp;: D05AX05).</p>
<p>Les deux concentrations de gel ont des effets th&eacute;rapeutiques prouv&eacute;s d&egrave;s la premi&egrave;re semaine de traitement. Une bonne r&eacute;ponse clinique a &eacute;t&eacute; constat&eacute;e, apr&egrave;s 12&nbsp;semaines de traitement, pouvant concerner jusqu'&agrave; 65&nbsp;% des patients. L'effet th&eacute;rapeutique du gel le plus concentr&eacute; est plus rapide et plus marqu&eacute;.</p>
<p>Dans diff&eacute;rentes &eacute;tudes au cours desquelles les patients ont &eacute;t&eacute; &eacute;valu&eacute;s 12&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement, on a constat&eacute; que les patients pr&eacute;sentaient encore une am&eacute;lioration clinique. Toutefois, il n'y avait aucune diff&eacute;rence entre les 2&nbsp;concentrations concernant cet effet de r&eacute;manence.</p>
<p>Le tazarot&egrave;ne fait partie de la classe des r&eacute;tino&iuml;des ac&eacute;tyl&eacute;niques&nbsp;; il s'agit d'une prodrogue qui est convertie en sa forme acide, active et libre (acide tazarot&eacute;nique) par dissociation de l'ester au niveau de la peau.</p>
<p>L'acide tazarot&eacute;nique est le seul m&eacute;tabolite connu du tazarot&egrave;ne ayant une activit&eacute; r&eacute;tino&iuml;dique.</p>
<p>Comme l'ont montr&eacute; les &eacute;tudes in vitro et in vivo, le m&eacute;tabolite actif r&eacute;gule de mani&egrave;re sp&eacute;cifique l'expression g&eacute;nique et module ainsi la prolif&eacute;ration cellulaire, l'hyperplasie et la diff&eacute;renciation cellulaire dans un grand nombre de tissus.</p>
<p>Le m&eacute;canisme d'action exact du tazarot&egrave;ne au niveau du psoriasis est encore inconnu. L'am&eacute;lioration de l'&eacute;tat des patients pr&eacute;sentant un psoriasis est li&eacute;e &agrave; la restauration d'une morphologie normale de la peau, &agrave; la r&eacute;duction des marqueurs de l'inflammation ICAM&nbsp;1 et HLA-DR, &agrave; la diminution des marqueurs de l'hyperplasie &eacute;pidermique et de la diff&eacute;renciation anormale telle que l'augmentation des transglutaminases des k&eacute;ratinocytes, de l'involucrine et de la k&eacute;ratine-16.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques g&eacute;n&eacute;rales du principe actif&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Une &eacute;tude pharmacocin&eacute;tique pr&eacute;voyant une application topique unique de gel &agrave; 0,1&nbsp;% de tazarot&egrave;ne marqu&eacute; au C14 a montr&eacute; qu'environ 5&nbsp;% de la dose &eacute;tait absorb&eacute;e lorsque le gel &eacute;tait appliqu&eacute; sur une peau normale, sous pansement occlusif.</dd>
<dd>Apr&egrave;s une application topique unique de tazarot&egrave;ne gel sur 20&nbsp;% de la surface corporelle pendant 10&nbsp;heures chez des volontaires sains, le tazarot&egrave;ne n'&eacute;tait pas d&eacute;tectable dans le plasma. Les taux plasmatiques maximaux du m&eacute;tabolite actif, l'acide tazarot&eacute;nique, &eacute;taient de 0,3&nbsp;ng/ml&nbsp;&plusmn;&nbsp;0,2 (gel dos&eacute; &agrave; 0,05&nbsp;%) et de 0,5&nbsp;ng/ml&nbsp;&plusmn;&nbsp;0,3 (gel dos&eacute; &agrave; 0,1&nbsp;%) au bout de 15&nbsp;heures environ. L'aire sous la courbe du dosage plasmatique de l'acide tazarot&eacute;nique &eacute;tait de 40&nbsp;% plus &eacute;lev&eacute;e pour le gel dos&eacute; &agrave; 0,1&nbsp;% par rapport au gel dos&eacute; &agrave; 0,05&nbsp;%. L'absorption syst&eacute;mique n'est donc pas proportionnelle &agrave; la concentration du gel.</dd>
<dd>L'application topique r&eacute;p&eacute;t&eacute;e de gel &agrave; 0,1&nbsp;% pendant 7&nbsp;jours a entra&icirc;n&eacute; des taux plasmatiques maximaux d'acide tazarot&eacute;nique de 0,7&nbsp;ng/ml&nbsp;&plusmn;&nbsp;0,6 apr&egrave;s 9&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Apr&egrave;s application cutan&eacute;e, le tazarot&egrave;ne subit une hydrolyse est&eacute;rasique pour aboutir &agrave; la formation d'acide libre, l'acide tazarot&eacute;nique, et un m&eacute;tabolisme oxydatif pour former les d&eacute;riv&eacute;s inactifs sulfoxide et sulfone.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Des m&eacute;tabolites secondaires de l'acide tazarot&eacute;nique (sous forme de sulfoxide et de sulfone, ainsi que d'un d&eacute;riv&eacute; oxyd&eacute; de l'acide tazarot&eacute;nique) sont retrouv&eacute;s dans l'urine et les f&egrave;ces. La demi-vie d'&eacute;limination de l'acide tazarot&eacute;nique apr&egrave;s administration cutan&eacute;e de tazarot&egrave;ne est d'environ 18&nbsp;heures chez le sujet volontaire sain comme chez le patient psoriasique.</dd>
<dd>Apr&egrave;s administration intraveineuse, la demi-vie du tazarot&egrave;ne &eacute;tait d'environ 6&nbsp;heures et celle de l'acide tazarot&eacute;nique de 14&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Caract&eacute;ristiques chez les patients&nbsp;: 
</dt>
<dd>Apr&egrave;s une application topique unique de gel dos&eacute; &agrave; 0,1&nbsp;% de tazarot&egrave;ne marqu&eacute; au C14 sur des l&eacute;sions psoriasiques (sans occlusion), pendant 10&nbsp;heures, 4,5&nbsp;% de la dose sont retrouv&eacute;s dans le stratum corneum et 2,4&nbsp;% dans les couches de l'&eacute;piderme et du derme. Le passage syst&eacute;mique est faible&nbsp;: moins de 1&nbsp;% de la dose est absorb&eacute;e. Plus de 75&nbsp;% de l'&eacute;limination totale du m&eacute;dicament est achev&eacute;e au bout de 72&nbsp;heures.</dd>
<dd>Dans une &eacute;tude r&eacute;alis&eacute;e chez 5&nbsp;patients pr&eacute;sentant des l&eacute;sions psoriasiques sur 8 &agrave; 18&nbsp;% de la surface corporelle, l'application topique de tazarot&egrave;ne gel dos&eacute; &agrave; 0,1&nbsp;% pendant 13&nbsp;jours a entra&icirc;n&eacute; un taux plasmatique moyen d'acide tazarot&eacute;nique de 12&nbsp;ng/ml&nbsp;&plusmn;&nbsp;8.</dd>
<dd>Dans une autre &eacute;tude r&eacute;alis&eacute;e aupr&egrave;s de 24&nbsp;patients et pr&eacute;voyant l'application de tazarot&egrave;ne gel dos&eacute; &agrave; 0,05&nbsp;% ou &agrave; 0,1&nbsp;% pendant 3&nbsp;mois, les concentrations maximales observ&eacute;es &eacute;taient respectivement de 0,45&nbsp;ng/ml&nbsp;&plusmn;&nbsp;0,78 et 0,83&nbsp;ng/ml&nbsp;&plusmn;&nbsp;1,22.</dd>
<dd>Dans une &eacute;tude clinique d'un an, &eacute;valuant les 2&nbsp;concentrations du tazarot&egrave;ne gel, une concentration plasmatique de tazarot&egrave;ne inf&eacute;rieure &agrave; 1&nbsp;ng/ml a &eacute;t&eacute; observ&eacute;e chez 3 des 112&nbsp;patients, tandis que le m&eacute;tabolite actif, l'acide tazarot&eacute;nique, &eacute;tait retrouv&eacute; chez 31&nbsp;patients. Seuls 4&nbsp;patients pr&eacute;sentaient des concentrations plasmatiques d'acide tazarot&eacute;nique sup&eacute;rieures ou &eacute;gales &agrave; 1&nbsp;ng/ml (maximum 2,8&nbsp;ng/ml).</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; subaigu&euml;/chronique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; de l'application cutan&eacute;e quotidienne de tazarot&egrave;ne gel a &eacute;t&eacute; test&eacute;e chez la souris, le rat et le cochon nain pendant une p&eacute;riode allant jusqu'&agrave; un an. L'observation la plus fr&eacute;quente a &eacute;t&eacute; une irritation dermique r&eacute;versible. Chez le cochon nain, on a observ&eacute; une gu&eacute;rison incompl&egrave;te de cette irritation apr&egrave;s une p&eacute;riode de 8&nbsp;semaines. Il s'est av&eacute;r&eacute; que le rat &eacute;tait l'esp&egrave;ce la plus sensible au tazarot&egrave;ne, comme c'est le cas avec d'autres r&eacute;tino&iuml;des. En effet, chez cet animal, l'application cutan&eacute;e a induit des r&eacute;actions s&eacute;v&egrave;res et des effets syst&eacute;miques de type r&eacute;tino&iuml;dique cliniquement significatifs. Aucun effet secondaire syst&eacute;mique n'a &eacute;t&eacute; observ&eacute; chez les autres esp&egrave;ces.</dd>
<dd>Apr&egrave;s administration orale de 0,025&nbsp;mg/kg/jour pendant 1&nbsp;an, aucun effet toxique n'a &eacute;t&eacute; observ&eacute; chez le singe cynomolgus. A des doses plus &eacute;lev&eacute;es, on a constat&eacute; l'apparition de sympt&ocirc;mes typiques de toxicit&eacute; r&eacute;tino&iuml;dique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonctions de reproduction&nbsp;:
</dt>
<dd>Il n'est pas &eacute;tabli que l'utilisation pendant la grossesse ne comporte aucun risque. Des effets t&eacute;ratog&eacute;niques et embryotoxiques ont &eacute;t&eacute; observ&eacute;s chez le rat et le lapin apr&egrave;s administration orale. Les &eacute;tudes portant sur l'application cutan&eacute;e pendant le d&eacute;veloppement foetal ont mis en &eacute;vidence des alt&eacute;rations du squelette et une diminution du poids des jeunes animaux &agrave; la naissance ainsi qu'&agrave; la fin de la p&eacute;riode d'allaitement.</dd>
<dd>Les tests r&eacute;alis&eacute;s sur les animaux laissent supposer que le tazarot&egrave;ne ou son m&eacute;tabolite actif sont excr&eacute;t&eacute;s dans le lait maternel et passent la barri&egrave;re placentaire.</dd>
<dd>L'application topique de tazarot&egrave;ne sur les rats m&acirc;les et femelles n'a eu aucune influence sur la capacit&eacute; de reproduction de ces animaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;/carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Les &eacute;tudes sur le tazarot&egrave;ne effectu&eacute;es in vitro et in vivo n'ont r&eacute;v&eacute;l&eacute; aucun potentiel mutag&egrave;ne.</dd>
<dd>Les &eacute;tudes &agrave; long terme chez l'animal, sur les effets de l'administration par voies dermique et orale de la substance, n'ont r&eacute;v&eacute;l&eacute; aucun potentiel carcinog&egrave;ne.</dd>
<dd>Chez la souris nude expos&eacute;e aux rayons&nbsp;UV apr&egrave;s application topique de tazarot&egrave;ne, une augmentation des effets photocarcinog&egrave;nes a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale&nbsp;:
</dt>
<dd>Le tazarot&egrave;ne gel a un potentiel irritant important sur la peau des animaux de toutes les esp&egrave;ces &eacute;tudi&eacute;es.</dd>
<dd>L'instillation de tazarot&egrave;ne gel dans l'oeil du lapin a entra&icirc;n&eacute; une irritation avec une importante hyper&eacute;mie conjonctivale, mais pas de l&eacute;sions de la corn&eacute;e.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le tazarot&egrave;ne est sensible aux agents oxydants et peut subir une dissociation de l'ester lorsqu'il est en contact avec des bases.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>
Apr&egrave;s premi&egrave;re ouverture du tube&nbsp;: se conserve 6&nbsp;mois.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3446535</b>2</font> (1997 r&eacute;v 16.01.2008) 15&nbsp;g gel &agrave;&nbsp;0,1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3446564</b>2</font> (1997 r&eacute;v 16.01.2008) 60&nbsp;g gel &agrave;&nbsp;0,1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3446475</b>1</font> (1997 r&eacute;v 16.01.2008) 15&nbsp;g gel &agrave;&nbsp;0,05&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3446506</b>2</font> (1997 r&eacute;v 16.01.2008) 60&nbsp;g gel &agrave;&nbsp;0,05&nbsp;%.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.11&nbsp;euros (15&nbsp;g &agrave; 0,1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>32.84&nbsp;euros (60&nbsp;g &agrave; 0,1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>9.62&nbsp;euros (15&nbsp;g &agrave; 0,05&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>31.31&nbsp;euros (60&nbsp;g &agrave; 0,05&nbsp;%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE DERMATOLOGIE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>T&eacute;l : 05 63 58 88 00<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

