<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">REVIA&reg;</font></b></center>
<meta name="version" content="8.7">



<br>
<b>naltrexone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 50&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es (PVC/PE/Aclar ou PVC/Aclar/ PVC/Aluminium).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Naltrexone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute; (Fast Flo), cellulose microcristalline (Avicel PH&nbsp;102), crospovidone (Polyplasdone&nbsp;XL), silice collo&iuml;dale anhydre (Cab-O-Sil), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry jaune p&acirc;le (YS-1-6378-G).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de soutien dans le maintien de l'abstinence chez les patients alcoolod&eacute;pendants.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>La naltrexone n'est pas un traitement de la p&eacute;riode de sevrage.<br>Le traitement par la naltrexone ne peut &ecirc;tre institu&eacute; qu'apr&egrave;s la phase de sevrage alcoolique et doit &ecirc;tre associ&eacute; &agrave; la prise en charge psychologique.<br>Ce traitement est adapt&eacute; aux patients souffrant d'une alcoolod&eacute;pendance psychique.<br>La posologie est de 1&nbsp;comprim&eacute; &agrave; 50&nbsp;mg par jour.<br>Co&ucirc;t du traitement journalier : 1,51&nbsp;euro(s).La dur&eacute;e du traitement est de 3&nbsp;mois, en l'absence de donn&eacute;e clinique pour des dur&eacute;es sup&eacute;rieures.<br>Lors des essais cliniques, son efficacit&eacute; a &eacute;t&eacute; montr&eacute;e chez des patients pr&eacute;sentant une alcoolod&eacute;pendance psychique, sans autre d&eacute;pendance associ&eacute;e (sauf nicotinique) ni comorbidit&eacute; psychiatrique telle que psychose, d&eacute;mence, d&eacute;pression s&eacute;v&egrave;re.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la naltrexone.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re ou h&eacute;patite aigu&euml;.<br>
</li>
<li type="disc">Sujet en &eacute;tat de d&eacute;pendance aux opiac&eacute;s en raison du risque d'apparition d'un syndrome de sevrage aigu (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Pr&eacute;sence de sympt&ocirc;mes de sevrage aux opiac&eacute;s, de r&eacute;action de sevrage &agrave; l'injection de naloxone et/ou d'opiac&eacute;s dans les urines.<br>
</li>
<li type="disc">Sujet de plus de 60&nbsp;ans en l'absence d'&eacute;tude sp&eacute;cifique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez les sujets en &eacute;tat de d&eacute;pendance aux opiac&eacute;s, l'administration de naltrexone peut provoquer un syndrome de sevrage grave, d'installation rapide (5&nbsp;min) et durable (48&nbsp;h).<br>Aussi, chez les sujets susceptibles de pr&eacute;senter un &eacute;tat de d&eacute;pendance aux opiac&eacute;s, avant la mise en route d'un traitement par naltrexone, la confirmation ou non de cette d&eacute;pendance devra &ecirc;tre r&eacute;alis&eacute;e en utilisant le test &agrave; la naloxone (antagoniste morphinique de courte dur&eacute;e d'action) et/ou en v&eacute;rifiant qu'une p&eacute;riode de sevrage de 7 &agrave; 10&nbsp;jours a bien &eacute;t&eacute; respect&eacute;e et qu'il n'y a pas de substances morphiniques dans les urines.<br>
</li>
<li type="disc">L'administration simultan&eacute;e de naltrexone avec un produit contenant un opiac&eacute; devra &ecirc;tre &eacute;vit&eacute;e, dans la mesure du possible.<br>Au cas o&ugrave; un traitement antalgique par un opiac&eacute; s'impose, une dose plus forte d'opiac&eacute; pourra &ecirc;tre n&eacute;cessaire pour soulager la douleur. La d&eacute;pression respiratoire et les autres sympt&ocirc;mes en r&eacute;sultant peuvent donc &ecirc;tre d'intensit&eacute; accrue et de dur&eacute;e prolong&eacute;e. Et d'autres effets peuvent appara&icirc;tre&nbsp;: gonflement de la face, d&eacute;mangeaisons, &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; d&ucirc; &agrave; une lib&eacute;ration d'histamine. Dans ce cas, le patient doit &ecirc;tre gard&eacute; sous surveillance.<br>Le patient sera pr&eacute;venu qu'une prise massive d'opiac&eacute;s dans le but de surmonter l'effet de la naltrexone peut entra&icirc;ner une intoxication aigu&euml; qui engage le pronostic vital.<br>
</li>
<li type="disc">Des &eacute;tats d&eacute;pressifs et des tentatives de suicide ont &eacute;t&eacute; rapport&eacute;s chez quelques sujets recevant la naltrexone ou le placebo dans les &eacute;tudes contr&ocirc;l&eacute;es, men&eacute;es dans le cadre du traitement de l'alcoolod&eacute;pendance. Bien qu'aucune relation de cause &agrave; effet avec la naltrexone n'ait &eacute;t&eacute; &eacute;tablie, il appara&icirc;t que l'administration de naltrexone ne r&eacute;duit pas le risque de suicide chez ces patients.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En raison de la fr&eacute;quence de l'alt&eacute;ration de la fonction h&eacute;patique chez les sujets alcoolod&eacute;pendants, du m&eacute;tabolisme h&eacute;patique de la naltrexone, et des modifications des tests h&eacute;patiques rapport&eacute;es sous naltrexone, une surveillance des fonctions h&eacute;patiques (notamment transaminases et gammaGT) doit &ecirc;tre exerc&eacute;e, particuli&egrave;rement en cas d'insuffisance h&eacute;patique. La naltrexone ne doit pas &ecirc;tre administr&eacute;e en cas d'insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re (cf Contre-indications).</p>
<p>De m&ecirc;me, en raison de l'&eacute;limination r&eacute;nale de la naltrexone, une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez l'insuffisant r&eacute;nal.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;: 
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Analg&eacute;siques morphiniques agonistes&nbsp;: risque de diminution de l'effet antalgique. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Morphiniques agonistes-antagonistes&nbsp;: risque de diminution de l'effet antalgique et/ou d'apparition d'un syndrome de sevrage. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
<li type="disc">Morphiniques en traitement de substitution&nbsp;: risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Barbituriques, benzodiaz&eacute;pines et apparent&eacute;s&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es animales sont rassurantes et les donn&eacute;es cliniques sont encore insuffisantes. Cependant, le maintien de l'abstinence en cours de grossesse &eacute;tant primordial, l'utilisation de la naltrexone est envisageable quel que soit le terme de la grossesse.</p>
<p>L'utilisation de la naltrexone chez les patientes alcooliques et trait&eacute;es par ailleurs au long cours par des opiac&eacute;s ou en traitement de substitution aux opiac&eacute;s ou d&eacute;pendantes aux opiac&eacute;s, expose &agrave; un risque de syndrome de sevrage aigu qui peut avoir des cons&eacute;quences graves pour la m&egrave;re et le foetus (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>En cas de prescription d'antalgiques opiac&eacute;s, la naltrexone devra &ecirc;tre interrompue (cf Interactions).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es, l'utilisation de la naltrexone est d&eacute;conseill&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de la baisse de vigilance induite par ce m&eacute;dicament, l'attention des patients doit &ecirc;tre attir&eacute;e sur les risques li&eacute;s &agrave; la conduite d'un v&eacute;hicule et/ou &agrave; l'utilisation d'une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les sujets alcoolod&eacute;pendants, un certain nombre d'effets ont &eacute;t&eacute; rapport&eacute;s, pour lesquels la responsabilit&eacute; exacte du traitement n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br>Les r&eacute;actions suivantes ont &eacute;t&eacute; signal&eacute;es en cours de traitement par naltrexone&nbsp;:<ul>
<li type="disc">naus&eacute;es et/ou vomissements, c&eacute;phal&eacute;es, insomnie, anxi&eacute;t&eacute;, nervosit&eacute;, crampes et douleurs abdominales, asth&eacute;nie, douleurs articulaires et musculaires,<br>
</li>
<li type="disc">et, avec une moindre fr&eacute;quence&nbsp;: inapp&eacute;tence, perte de poids, diarrh&eacute;e, constipation, sensation de soif, irritabilit&eacute;, tristesse, &eacute;tourdissement, &eacute;tat vertigineux, rash cutan&eacute;, &eacute;jaculation retard&eacute;e, baisse de la libido, &eacute;coulement nasal, douleur thoracique, hypersudation.<br>
</li>
</ul>Des modifications des tests h&eacute;patiques (transaminases, gammaGT) ont &eacute;t&eacute; rapport&eacute;es.<br>Un cas de purpura idiopathique thrombop&eacute;nique r&eacute;versible a &eacute;t&eacute; rapport&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration massive de 800&nbsp;mg de naltrexone par jour pendant 7&nbsp;jours n'a pas entra&icirc;n&eacute; d'effets ind&eacute;sirables.<br>Aucun cas d'intoxication par surdosage du produit n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage, le patient devra &ecirc;tre trait&eacute; de fa&ccedil;on symptomatique en milieu hospitalier.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;dicament pour le traitement de l'alcoolisme chronique (classe&nbsp;ATC&nbsp;: N07BB04).</p>
<ul>
<li type="disc">La naltrexone est un antagoniste des opiac&eacute;s. Elle agit par comp&eacute;tition st&eacute;r&eacute;osp&eacute;cifique avec la morphine et les opiac&eacute;s sur les r&eacute;cepteurs localis&eacute;s principalement dans le syst&egrave;me nerveux central et p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Administr&eacute; seul, le produit a des actions pharmacologiques minimes&nbsp;: &eacute;l&eacute;vation mod&eacute;r&eacute;e transitoire de la pression diastolique, baisse de la temp&eacute;rature, diminution de la fr&eacute;quence respiratoire.<br>
</li>
<li type="disc">Le m&eacute;canisme d'action de la naltrexone chez le sujet alcoolod&eacute;pendant n'est pas compl&egrave;tement &eacute;lucid&eacute;.<br>Il a &eacute;t&eacute; montr&eacute;, chez des rats, que l'alcool entra&icirc;ne une s&eacute;cr&eacute;tion d'opiac&eacute;s endog&egrave;nes qui met en jeu le syst&egrave;me limbique. La naltrexone bloquerait ce ph&eacute;nom&egrave;ne de renforcement.<br>
</li>
<li type="disc">La naltrexone n'est pas un antidote et ne provoque pas de r&eacute;action de type antabuse en cas de consommation d'alcool.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Lorsqu'il est administr&eacute; par voie orale, le produit est rapidement et presque compl&egrave;tement absorb&eacute;.<br>
</li>
<li type="disc">Il subit un effet de premier passage h&eacute;patique et la concentration plasmatique maximale est atteinte en une heure environ.<br>
</li>
<li type="disc">Il pr&eacute;sente un large volume de distribution apparent, et 21&nbsp;% environ de la dose absorb&eacute;e sont li&eacute;s aux prot&eacute;ines plasmatiques.<br>
</li>
<li type="disc">Le produit est hydroxyl&eacute; dans le foie essentiellement en 6&nbsp;&szlig;-naltrexol, et de fa&ccedil;on minoritaire en 2-hydroxy-3-m&eacute;thoxy-6&nbsp;&szlig;-naltrexol. Le 6&nbsp;&szlig;-naltrexol pr&eacute;sente une activit&eacute; pharmacologique proche de celle de la naltrexone.<br>
</li>
<li type="disc">La naltrexone est &eacute;limin&eacute;e principalement dans les urines sous forme conjugu&eacute;e.<br>
</li>
<li type="disc">La demi-vie plasmatique est de 4&nbsp;heures environ pour la naltrexone, et de 12&nbsp;heures pour le 6&nbsp;&szlig;-naltrexol.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration de fortes doses de naltrexone chez le rat (100&nbsp;mg/kg, soit approximativement 140&nbsp;fois la dose th&eacute;rapeutique chez l'homme) a accru l'incidence des pseudogestations et entra&icirc;n&eacute; une diminution du taux de fertilit&eacute;.</p>
<p>La relation entre ces observations et la fertilit&eacute; chez l'homme n'a pas &eacute;t&eacute; &eacute;tablie.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3 ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3417516</b>9</font> (1996, RCP r&eacute;v 20.01.2010) bte de 28 (PVC/PE/Aclar).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3989721</b>9</font> (2009, RCP r&eacute;v 20.01.2010) bte de 28 (PVC/Aclar/ PVC/Aluminium).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">42.38&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

