<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">D&Eacute;CAPEPTYL&reg; LP 11,25&nbsp;mg</font></b></center>
<meta name="version" content="11.2">



<br>
<b>triptor&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour suspension injectable IM, forme &agrave; lib&eacute;ration prolong&eacute;e sur 3&nbsp;mois&nbsp;: &nbsp;Flacon de poudre et ampoule de solvant de 2&nbsp;ml +&nbsp;1&nbsp;seringue et 2&nbsp;aiguilles.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;dose&nbsp;inject&eacute;e</td>
</tr>
<tr>
<td align="left">Triptor&eacute;line&nbsp;(DCI) pamoate exprim&eacute; en triptor&eacute;line&nbsp;<br>
</td><td colspan="2" align="right">11,25&nbsp;mg<sup>*</sup></td>
</tr>
</table>
Excipients : polym&egrave;res DL-lactide-coglycolide, mannitol, carmellose sodique, polysorbate&nbsp;80.<br>
<p>
Solvant&nbsp;: mannitol, eau ppi.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Compte tenu des caract&eacute;ristiques de la forme pharmaceutique, chaque flacon contient une quantit&eacute; de pamoate de triptor&eacute;line correspondant &agrave; 15&nbsp;mg de triptor&eacute;line.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>Traitement du cancer de la prostate localement avanc&eacute; ou m&eacute;tastatique.</dd>
<dd>Un effet favorable du m&eacute;dicament est d'autant plus net et plus fr&eacute;quent que le patient n'a pas re&ccedil;u auparavant un autre traitement hormonal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Endom&eacute;triose &agrave; localisation g&eacute;nitale et extrag&eacute;nitale (du stade&nbsp;I au stade&nbsp;IV)&nbsp;:
</dt>
<dd>La dur&eacute;e du traitement est limit&eacute;e &agrave; 6&nbsp;mois (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il n'est pas souhaitable d'entreprendre une seconde cure par la triptor&eacute;line ou par un autre analogue de la GnRH.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>Une injection intramusculaire de D&eacute;capeptyl LP&nbsp;11,25&nbsp;mg renouvel&eacute;e tous les trois mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;:
</dt>
<dd>Une injection intramusculaire de D&eacute;capeptyl LP&nbsp;11,25&nbsp;mg renouvel&eacute;e tous les trois mois.</dd>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; dans les 5&nbsp;premiers jours du cycle.</dd>
<dd>Dur&eacute;e du traitement&nbsp;: Elle d&eacute;pend de la gravit&eacute; initiale de l'endom&eacute;triose et de l'&eacute;volution sous traitement de ses manifestations cliniques (fonctionnelles et anatomiques). En principe, elle est de 3&nbsp;mois au moins et de 6&nbsp;mois au maximum. Il n'est pas souhaitable d'entreprendre une deuxi&egrave;me cure par la triptor&eacute;line ou par les autres analogues de la GnRH.</dd>
<dd>NB&nbsp;: Il est important que l'injection de la forme &agrave; lib&eacute;ration prolong&eacute;e soit pratiqu&eacute;e rigoureusement selon les instructions de la notice. Toute injection d&eacute;fectueuse, conduisant &agrave; la perte d'une quantit&eacute; de la suspension sup&eacute;rieure &agrave; celle qui reste normalement dans le dispositif utilis&eacute; pour l'injection, doit &ecirc;tre signal&eacute;e.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,15&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la GnRH, aux analogues de la GnRH, ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>Mises en garde lors de l'initiation du traitement&nbsp;:</dd>
<dd>Des cas isol&eacute;s d'aggravation, le plus souvent transitoire, des sympt&ocirc;mes cliniques (douleurs osseuses en particulier) ont &eacute;t&eacute; rapport&eacute;s lors de la mise en route du traitement.</dd>
<dd>Ils justifient une surveillance m&eacute;dicale particuli&egrave;rement attentive durant les premi&egrave;res semaines du traitement, notamment chez les patients porteurs d'une obstruction des voies excr&eacute;trices et chez les malades pr&eacute;sentant des m&eacute;tastases vert&eacute;brales (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Pour la m&ecirc;me raison, la mise en route du traitement chez les sujets pr&eacute;sentant des signes pr&eacute;monitoires de compression m&eacute;dullaire doit &ecirc;tre soigneusement pes&eacute;e.</dd>
<dd>Une &eacute;l&eacute;vation transitoire des phosphatases acides en d&eacute;but de traitement peut &ecirc;tre observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;:
</dt>
<dd>Il est imp&eacute;ratif de v&eacute;rifier, avant toute prescription de ce m&eacute;dicament, l'absence de grossesse.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>Il peut &ecirc;tre utile de v&eacute;rifier p&eacute;riodiquement, avec une m&eacute;thode sensible, la testost&eacute;ron&eacute;mie, qui ne doit pas &ecirc;tre sup&eacute;rieure &agrave; 1&nbsp;ng/ml. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;:
</dt>
<dd>L'administration de D&eacute;capeptyl LP&nbsp;11,25&nbsp;mg entra&icirc;ne constamment une am&eacute;norrh&eacute;e hypogonadotrophique. La survenue de m&eacute;trorragies au cours du traitement en dehors du premier mois est anormale. Elle doit conduire &agrave; la v&eacute;rification du taux d'estradiol plasmatique et, si celui-ci est inf&eacute;rieur &agrave; 50&nbsp;pg/ml, &agrave; la recherche d'&eacute;ventuelles l&eacute;sions organiques associ&eacute;es.</dd>
<dd>Apr&egrave;s l'arr&ecirc;t du traitement, la fonction ovarienne reprend et les premi&egrave;res r&egrave;gles apparaissent environ 134&nbsp;jours apr&egrave;s l'injection. Par cons&eacute;quent, il est n&eacute;cessaire de pr&eacute;voir une contraception dans les 15&nbsp;jours qui suivent l'arr&ecirc;t du traitement, soit 3&nbsp;mois et demi apr&egrave;s l'injection.</dd>
</dl>
</div><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>Les donn&eacute;es actuellement disponibles sur les effets de cette classe de produits au cours de la grossesse sont les suivantes&nbsp;:<ul>
<li type="disc">Chez l'animal, les &eacute;tudes effectu&eacute;es n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>
</li>
<li type="disc">En clinique, l'utilisation par m&eacute;garde des analogues de la GnRH sur des effectifs limit&eacute;s de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour v&eacute;rifier les cons&eacute;quences d'une exposition en cours de grossesse.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage de ce m&eacute;dicament dans le lait et les effets &eacute;ventuels sur l'enfant nourri au sein, il ne devra pas &ecirc;tre utilis&eacute; en cas d'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'homme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Mise en route du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:<br>Une exacerbation des sympt&ocirc;mes urinaires, des douleurs osseuses d'origine m&eacute;tastatique ou des sympt&ocirc;mes relatifs &agrave; une compression m&eacute;dullaire par m&eacute;tastase vert&eacute;brale sont parfois observ&eacute;s lors de l'augmentation initiale et transitoire du taux plasmatique de la testost&eacute;rone en d&eacute;but du traitement. Ces sympt&ocirc;mes disparaissent en 1 &agrave; 2&nbsp;semaines.<br>
</li>
<li type="disc">En cours de traitement&nbsp;: <br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (bouff&eacute;es de chaleur, diminution de la libido et impuissance) sont li&eacute;s &agrave; l'abaissement des taux plasmatiques de la testost&eacute;rone, cons&eacute;quence de l'action pharmacologique du produit, et sont similaires &agrave; ceux observ&eacute;s avec les autres analogues de la GnRH.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez la femme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Mise en route du traitement&nbsp;:<br>Une exacerbation des sympt&ocirc;mes de l'endom&eacute;triose (douleurs pelviennes, dysm&eacute;norrh&eacute;e) peut &ecirc;tre observ&eacute;e lors de l'augmentation initiale et transitoire du taux plasmatique d'estradiol, et dispara&icirc;t en 1 &agrave; 2&nbsp;semaines.<br>La survenue de m&eacute;trorragies peut &ecirc;tre observ&eacute;e dans le mois suivant la premi&egrave;re injection.<br>
</li>
<li type="disc">En cours de traitement&nbsp;:<br>Les effets le plus fr&eacute;quemment rapport&eacute;s tels que bouff&eacute;es de chaleur, s&eacute;cheresse vaginale, diminution de la libido et dyspareunie sont li&eacute;s au blocage hypophyso-ovarien.<br>Plus rarement ont &eacute;t&eacute; signal&eacute;es&nbsp;: c&eacute;phal&eacute;es, arthralgies et myalgies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans les deux sexes&nbsp;:
</dt>
<dd>Des r&eacute;actions allergiques &agrave; type d'urticaire, de rash, de prurit et d'exceptionnels oed&egrave;mes de Quincke ont &eacute;t&eacute; signal&eacute;s.</dd>
<dd>Quelques cas de naus&eacute;es, vomissements, prise de poids, hypertension art&eacute;rielle, troubles de l'humeur, fi&egrave;vre, anomalies visuelles et douleur au point d'injection ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>L'utilisation prolong&eacute;e des analogues de la GnRH peut induire une perte osseuse, facteur de risque d'une &eacute;ventuelle ost&eacute;oporose.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analogue de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (L02AE04&nbsp;: antin&eacute;oplasique et immunomodulateur).</p>
<ul>
<li type="disc">La triptor&eacute;line est un d&eacute;capeptide de synth&egrave;se analogue de la GnRH naturelle (hormone de lib&eacute;ration des gonadotrophines).<br>
</li>
<li type="disc">Les &eacute;tudes conduites dans l'esp&egrave;ce humaine comme chez l'animal ont montr&eacute; que, apr&egrave;s une stimulation initiale, l'administration prolong&eacute;e de triptor&eacute;line entra&icirc;ne une inhibition de la s&eacute;cr&eacute;tion gonadotrope, supprimant par cons&eacute;quent les fonctions testiculaire et ovarienne.<br>
</li>
<li type="disc">L'administration de D&eacute;capeptyl LP&nbsp;11,25&nbsp;mg peut entra&icirc;ner une &eacute;l&eacute;vation initiale des taux sanguins de LH et de FSH, ce qui a pour corollaire une augmentation initiale (&laquo;&nbsp;flare-up&nbsp;&raquo;) du taux de testost&eacute;rone chez l'homme et du taux d'estradiol chez la femme. La poursuite du traitement entra&icirc;ne une diminution des taux de LH et de FSH conduisant &agrave; une diminution des taux de testost&eacute;rone et d'estradiol qui deviennent &eacute;quivalents &agrave; ceux observ&eacute;s apr&egrave;s la castration dans un d&eacute;lai d'environ 20&nbsp;jours apr&egrave;s l'injection et pendant toute la p&eacute;riode de lib&eacute;ration du principe actif. Chez la femme, l'administration prolong&eacute;e de triptor&eacute;line entra&icirc;ne la suppression de la s&eacute;cr&eacute;tion d'estradiol et ainsi une mise au repos du tissu endom&eacute;triosique.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection intramusculaire de D&eacute;capeptyl LP&nbsp;11,25&nbsp;mg chez des patients (homme ou femme), on observe un pic plasmatique de triptor&eacute;line, environ 3&nbsp;heures apr&egrave;s l'injection. Puis, apr&egrave;s une phase de d&eacute;croissance qui se poursuit pendant le premier mois, les taux de triptor&eacute;line circulants se maintiennent en plateau jusqu'&agrave; la fin du troisi&egrave;me mois suivant l'injection.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie animale n'ont pas montr&eacute; de toxicit&eacute; sp&eacute;cifique de la mol&eacute;cule. Les effets observ&eacute;s sont li&eacute;s aux propri&eacute;t&eacute;s pharmacologiques du produit sur le syst&egrave;me endocrinien.</p>
<p>La r&eacute;sorption du produit est compl&egrave;te en 120&nbsp;jours.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>A injecter juste apr&egrave;s la reconstitution de la suspension.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La mise en suspension de la poudre dans le solvant sp&eacute;cifique doit &ecirc;tre effectu&eacute;e imm&eacute;diatement avant l'injection, en agitant le flacon doucement jusqu'&agrave; l'obtention d'un m&eacute;lange laiteux (lire les instructions d'utilisation dans la notice).</p>
<div>
<dl>
<dt>
<b>Instructions d'utilisation&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du patient avant reconstitution du m&eacute;dicament&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patient allong&eacute;, fesse d&eacute;sinfect&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Reconstitution du m&eacute;dicament&nbsp;: 
</dt>
<dd>La pr&eacute;sence de bulles au-dessus du lyophilisat est un aspect normal du produit.<ul>
<li type="disc">Casser le haut de l'ampoule (point face &agrave; soi).<br>
</li>
<li type="disc">Pr&eacute;lever le solvant dans la seringue &agrave; l'aide de l'aiguille (<span>cf&nbsp;figure&nbsp;A</span>).<br>
</li>
<li type="disc">Oter la capsule verte du flacon de poudre.<br>
</li>
<li type="disc">Transf&eacute;rer le solvant dans le flacon de poudre (<span>cf&nbsp;figure&nbsp;B</span>).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2593.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Remonter l'aiguille au-dessus du niveau du liquide (sans la retirer du flacon&nbsp;; <span>cf&nbsp;figure&nbsp;C</span>).<br>
</li>
<li type="disc">Agiter le temps n&eacute;cessaire &agrave; l'obtention d'un m&eacute;lange homog&egrave;ne (sans retourner le flacon&nbsp;; <span>cf&nbsp;figure&nbsp;D</span>).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2594.jpg"></td>
</tr>
</table>
</li>
<li type="disc">V&eacute;rifier l'absence d'agglom&eacute;rats avant de pr&eacute;lever la suspension (en cas d'agglom&eacute;rats, poursuivre l'agitation jusqu'&agrave; compl&egrave;te homog&eacute;n&eacute;isation).<br>
</li>
<li type="disc">Pr&eacute;lever la totalit&eacute; du m&eacute;lange (sans retourner le flacon&nbsp;; <span>cf&nbsp;figure&nbsp;E</span>).<br>
</li>
<li type="disc">Enlever l'aiguille utilis&eacute;e pour la reconstitution et adapter l'autre aiguille sur la seringue (visser compl&egrave;tement). Ne saisir que la partie color&eacute;e pour connecter l'aiguille.<br>
</li>
<li type="disc">Purger l'air (<span>cf&nbsp; figure&nbsp;F</span>).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2595.jpg"></td>
</tr>
</table>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Injection intramusculaire du m&eacute;dicament&nbsp;: 
</dt>
<dd>Injecter le produit imm&eacute;diatement dans le muscle fessier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s utilisation&nbsp;: 
</dt>
<dd>Jeter les aiguilles dans des containers adapt&eacute;s.</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3412565</b>2</font> (1996, RCP&nbsp;r&eacute;v 27.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">378.84&nbsp;euros (flacon + ampoule).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>IPSEN Pharma</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne Billancourt<br>T&eacute;l : 01 58 33 50 00. Fax&nbsp;: 01 58 33 50 01<br>Info m&eacute;dic : T&eacute;l : 01 58 33 58 20<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

