<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>SANDIMMUN&reg;&nbsp;50&nbsp;mg/ml solution&nbsp;injectable</h1></center>
<meta name="version" content="11.5">



<br>
<b>ciclosporine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable &agrave; 50&nbsp;mg/ml pour perfusion&nbsp;IV&nbsp;: &nbsp;Ampoules de 1&nbsp;ml et de 5&nbsp;ml, bo&icirc;tes de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 1 ml</td><td width="13%" align="right">de 5 ml</td>
</tr>
<tr>
<td align="left">Ciclosporine&nbsp;<br>
</td><td align="right">50&nbsp;mg</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : alcool &eacute;thylique &agrave; 96&nbsp;% (v/v), huile de ricin polyoxy&eacute;thyl&eacute;n&eacute;e (Cr&eacute;mophor EL), azote.<br>
<p>Teneur en alcool pur&nbsp;: 33&nbsp;%.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Greffes d'organes et de tissus&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention du rejet du greffon.<br>
</li>
<li type="disc">Traitement du rejet chez des patients initialement trait&eacute;s par d'autres protocoles immunosuppresseurs (pour &eacute;viter les risques associ&eacute;s &agrave; une immunod&eacute;pression trop forte).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Greffes de moelle osseuse&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention du rejet apr&egrave;s greffe.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif ou curatif de la maladie du greffon contre l'h&ocirc;te.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La ciclosporine, lorsqu'elle repr&eacute;sente le premier traitement immunosuppresseur utilis&eacute;, doit &ecirc;tre administr&eacute;e pr&eacute;alablement &agrave; la greffe de moelle osseuse ou &agrave; la transplantation d'organe (4 &agrave; 12&nbsp;h). Dans certains cas (greffe de moelle osseuse), un calcul de la dose efficace peut &ecirc;tre rapidement obtenu par la d&eacute;termination de la cin&eacute;tique apr&egrave;s administration d'une dose-test initiale, avant la greffe.</p>
<p>Compte tenu des variations interindividuelles observ&eacute;es dans la pharmacocin&eacute;tique de ce produit et de la plus grande fr&eacute;quence des effets secondaires quand les taux sanguins de ciclosporine sont &eacute;lev&eacute;s, un suivi de ces taux est imp&eacute;ratif.</p>
<p>En pratique, la posologie doit &ecirc;tre adapt&eacute;e individuellement en fonction du dosage r&eacute;gulier de la ciclosporine dans le sang total et du rapport efficacit&eacute;/tol&eacute;rance.</p>
<p>Il est recommand&eacute; de doser la ciclosporine dans le sang total. Si le plasma est utilis&eacute;, des conditions strictes de s&eacute;paration plasma-h&eacute;maties et de temp&eacute;rature (2&nbsp;h&nbsp;; 22&nbsp;&deg;C) sont &agrave; respecter.</p>
<p>La valeur de la concentration minimale de ciclosporine, d&eacute;termin&eacute;e le matin, juste avant l'administration d'une nouvelle dose (T<sub>0</sub>), doit se situer (les dosages &eacute;tant effectu&eacute;s par une m&eacute;thode d&eacute;terminant sp&eacute;cifiquement la ciclosporine inchang&eacute;e) dans une fourchette comprise entre 100 et 300&nbsp;ng/ml dans le sang total. Cette fourchette varie en fonction du type de greffe et de la p&eacute;riode de prescription.</p>
<p>Un contr&ocirc;le r&eacute;gulier de la cr&eacute;atinin&eacute;mie doit &ecirc;tre syst&eacute;matiquement effectu&eacute;, ainsi qu'un contr&ocirc;le r&eacute;gulier de la pression art&eacute;rielle (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>A titre indicatif, les posologies moyennes suivantes peuvent &ecirc;tre ainsi formul&eacute;es pour la perfusion intraveineuse&nbsp;: doses initiales de 3 &agrave; 5&nbsp;mg/kg/jour.</p>
<p>
Enfant&nbsp;: Sandimmun a &eacute;t&eacute; administr&eacute; chez les enfants &agrave; partir de l'&acirc;ge de 12&nbsp;mois et aux doses habituelles, sans probl&egrave;me particulier. Dans un certain nombre de cas, les patients p&eacute;diatriques ont n&eacute;cessit&eacute; et bien tol&eacute;r&eacute; des doses plus &eacute;lev&eacute;es par kg de poids que celles utilis&eacute;es chez l'adulte.</p>
<p>La ciclosporine peut &ecirc;tre utilis&eacute;e seule, ou associ&eacute;e &agrave; des doses r&eacute;duites de corticost&eacute;ro&iuml;des, &eacute;ventuellement &agrave; de faibles doses d'azathioprine (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>
Sujet &acirc;g&eacute;&nbsp;: L'exp&eacute;rience avec Sandimmun est limit&eacute;e chez le sujet &acirc;g&eacute;. Lors des essais cliniques dans la polyarthrite rhumato&iuml;de, 17,5&nbsp;% des patients &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus.</p>
<p>Ces patients &eacute;taient plus amen&eacute;s &agrave; d&eacute;velopper une hypertension systolique sous traitement et &eacute;taient plus sujets &agrave; avoir une cr&eacute;atinin&eacute;mie augment&eacute;e de &gt;=&nbsp;50% par rapport au taux initial apr&egrave;s 3 &agrave; 4&nbsp;mois de traitement.</p>
<p>Les donn&eacute;es disponibles sont insuffisantes chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus. Par cons&eacute;quent, rien n'indique que la posologie des patients &acirc;g&eacute;s soit diff&eacute;rente de celles des patients jeunes. D'une fa&ccedil;on g&eacute;n&eacute;rale, il est prudent d'ajuster les doses chez les sujets &acirc;g&eacute;s, en d&eacute;butant habituellement par la plus faible dose de la fourchette th&eacute;rapeutique, pour tenir compte de la fr&eacute;quence de survenue plus &eacute;lev&eacute;e d'atteinte des fonctions h&eacute;patique, r&eacute;nale ou cardiaque ainsi que des maladies concomitantes ou autres traitements associ&eacute;s.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse.</p>
<p>La solution pour perfusion doit &ecirc;tre dilu&eacute;e, avant utilisation, dans la proportion de 1/20 &agrave; 1/100 dans une solution isotonique de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;% et administr&eacute;e en perfusion intraveineuse lente de 2 &agrave; 6&nbsp;h. Elle peut &eacute;galement &ecirc;tre administr&eacute;e en perfusion continue sur 24&nbsp;h. Utiliser si possible des r&eacute;cipients en verre. La solution dilu&eacute;e pour perfusion doit &ecirc;tre plac&eacute;e dans un r&eacute;cipient en verre ou, &agrave; d&eacute;faut, en mat&eacute;riel synth&eacute;tique conforme aux normes de la Pharmacop&eacute;e europ&eacute;enne pour les r&eacute;cipients destin&eacute;s &agrave; contenir du sang, en raison d'une attaque partielle &eacute;ventuelle de certains mat&eacute;riaux plastiques (PVC) par l'excipient.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la ciclosporine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Millepertuis, stiripentol, bosentan, rosuvastatine&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Compte tenu du risque de r&eacute;actions anaphylactiques avec la voie intraveineuse, cette derni&egrave;re doit &ecirc;tre r&eacute;serv&eacute;e aux cas o&ugrave; l'administration orale est impossible, et son remplacement par la solution buvable ou les capsules doit &ecirc;tre effectu&eacute; d&egrave;s que possible.<br>
</li>
<li type="disc">Le traitement par la ciclosporine doit &ecirc;tre prescrit avec prudence en cas d'hyperuric&eacute;mie ou d'hyperkali&eacute;mie.<br>
</li>
<li type="disc">Lorsqu'il existe des troubles gastro-intestinaux susceptibles d'entraver l'absorption du produit, il est pr&eacute;f&eacute;rable de commencer le traitement par la solution pour perfusion intraveineuse.<br>Compte tenu du risque de r&eacute;actions anaphylactiques li&eacute; &agrave; la voie intraveineuse, cette derni&egrave;re sera remplac&eacute;e par la voie orale d&egrave;s que possible.<br>
</li>
<li type="disc">&Eacute;viter les apports suppl&eacute;mentaires en potassium (y compris alimentaires) et les diur&eacute;tiques d'&eacute;pargne potassique.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'un d&eacute;riv&eacute; de l'huile de ricin, risque de sensibilisation, notamment chez l'enfant de moins de 3&nbsp;ans.<br>
</li>
<li type="disc">L'attention du prescripteur est attir&eacute;e sur la diff&eacute;rence de biodisponibilit&eacute; entre les diff&eacute;rentes formulations de ciclosporine et sur la confusion possible lorsque la prescription est faite sous le nom du principe actif.<br>
</li>
<li type="disc">En cas de conversion du traitement par Sandimmun vers une autre formulation de ciclosporine, il convient d'&eacute;tablir un suivi appropri&eacute; de la ciclosporin&eacute;mie, de la cr&eacute;atinin&eacute;mie et de la tension art&eacute;rielle.<br>
</li>
<li type="disc">Les ampoules injectables de Sandimmun renferment, comme excipient, un d&eacute;riv&eacute; de l'huile de ricin susceptible d'entra&icirc;ner des r&eacute;actions anaphylacto&iuml;des.<br>Les r&eacute;actions observ&eacute;es sont les suivantes&nbsp;: bouff&eacute;es de chaleur (face, thorax), oed&egrave;me pulmonaire non cardiog&eacute;nique, d&eacute;tresse respiratoire aigu&euml; avec dyspn&eacute;e, chute tensionnelle, tachycardie. Sont particuli&egrave;rement &agrave; surveiller les patients qui ont d&eacute;j&agrave; &eacute;t&eacute; trait&eacute;s par injection ou perfusion IV d'un m&eacute;dicament contenant cet excipient, ou pr&eacute;sentant des ant&eacute;c&eacute;dents allergiques.<br>La perfusion IV doit &ecirc;tre effectu&eacute;e sous surveillance m&eacute;dicale stricte&nbsp;: continue pendant au moins les 30 premi&egrave;res minutes, puis &agrave; intervalles fr&eacute;quents. L'administration pr&eacute;alable d'un antihistaminique (H<small>1</small> + H<small>2</small>) a &eacute;t&eacute; recommand&eacute;e par certains auteurs. La survenue d'une r&eacute;action anaphylacto&iuml;de impose l'interruption de la perfusion et l'administration de cortico&iuml;des intraveineux. De plus, une source d'oxyg&egrave;ne doit &ecirc;tre disponible &agrave; proximit&eacute; du lit du patient.<br>
</li>
<li type="disc">Du fait du risque accru de survenue de cancer cutan&eacute;, il est fortement d&eacute;conseill&eacute; aux patients de s'exposer de fa&ccedil;on prolong&eacute;e au soleil sans protection, ou de traiter de fa&ccedil;on concomitante un patient par ciclosporine et PUVA-th&eacute;rapie, ou irradiation UVB.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Le traitement par Sandimmun doit &ecirc;tre, exclusivement, instaur&eacute; et suivi en service sp&eacute;cialis&eacute; et par des m&eacute;decins ayant l'exp&eacute;rience des traitements immunosuppresseurs.<br>
</li>
<li type="disc">La cr&eacute;atinin&eacute;mie doit &ecirc;tre dos&eacute;e pr&eacute;alablement au traitement. Une &eacute;l&eacute;vation, g&eacute;n&eacute;ralement dose-d&eacute;pendante et r&eacute;versible, de la cr&eacute;atinin&eacute;mie et de l'ur&eacute;e sanguine est fr&eacute;quemment observ&eacute;e lors du traitement&nbsp;: elle en repr&eacute;sente la complication potentielle la plus s&eacute;rieuse.<br>
</li>
<li type="disc">Surveiller attentivement la tension art&eacute;rielle pendant toute la dur&eacute;e du traitement.<br>
</li>
<li type="disc">On peut observer une augmentation de la bilirubin&eacute;mie et des concentrations sanguines des enzymes h&eacute;patiques&nbsp;: surveiller attentivement ces param&egrave;tres.<br>
</li>
<li type="disc">Tenir compte de la teneur en alcool, chez les personnes souffrant de maladie de foie, d'alcoolisme, d'&eacute;pilepsie de m&ecirc;me que chez les femmes enceintes ou qui allaitent, et les enfants.<br>
</li>
<li type="disc">En cas d'association &agrave; d'autres immunosuppresseurs, utiliser des doses r&eacute;duites d'autres immunosuppresseurs, en raison de la majoration de l'immunosuppression avec risque d'infections et &eacute;ventuellement de syndromes lymphoprolif&eacute;ratifs.<br>
</li>
<li type="disc">L'association au jus de pamplemousse, &agrave; l'&eacute;rythromycine, l'azithromycine, la nif&eacute;dipine, aux diur&eacute;tiques &eacute;pargneurs de potassium, &agrave; l'orlistat, aux sels de potassium, au modafinil, &agrave; l'amiodarone, au tacrolimus est d&eacute;conseill&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments n&eacute;phrotoxiques&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments ayant une toxicit&eacute; r&eacute;nale propre augmente le risque de n&eacute;phrotoxicit&eacute;. Si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont repr&eacute;sent&eacute;s notamment par les produits de contraste iod&eacute;s, les aminosides, les organoplatines, le m&eacute;thotrexate &agrave; fortes doses, certains antiviraux tels que la pentamidine, le foscarnet, les ciclovirs, la ciclosporine ou le tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments hyperkali&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance. Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis administr&eacute; par voie orale&nbsp;: diminution des concentrations plasmatiques de ciclosporine, en raison de son effet inducteur enzymatique, avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet, pouvant entra&icirc;ner un risque de rejet. En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis mais contr&ocirc;ler les concentrations sanguines de ciclosporine avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
<li type="disc">Stiripentol&nbsp;: augmentation des concentrations sanguines de l'immunosuppresseur (inhibition de son m&eacute;tabolisme h&eacute;patique).<br>
</li>
<li type="disc">Bosentan&nbsp;: diminution importante des concentrations sanguines de l'immunosuppresseur et augmentation des concentrations plasmatiques de bosentan.<br>
</li>
<li type="disc">Rosuvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, ou de n&eacute;phrotoxicit&eacute;, par diminution du m&eacute;tabolisme de la rosuvastatine.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Jus de pamplemousse&nbsp;: augmentation de la biodisponibilit&eacute; de l'immunosuppresseur.<br>
</li>
<li type="disc">&Eacute;rythromycine&nbsp;: augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie (inhibition du m&eacute;tabolisme h&eacute;patique de la ciclosporine).<br>
</li>
<li type="disc">Nif&eacute;dipine&nbsp;: risque d'addition d'effets ind&eacute;sirables &agrave; type de gingivopathie. Utiliser une autre dihydropyridine. <br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium (seuls ou associ&eacute;s), sauf en cas d'hypokali&eacute;mie&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Sels de potassium, sauf en cas d'hypokali&eacute;mie&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Orlistat&nbsp;: diminution des concentrations sanguines de ciclosporine par diminution de son absorption intestinale, avec risque de perte de l'activit&eacute; immunosuppressive. Prendre l'orlistat &agrave; distance de la ciclosporine (au moins 3&nbsp;heures). Contr&ocirc;le renforc&eacute; des dosages sanguins de ciclosporine, notamment en d&eacute;but d'association et lors d'augmentation &eacute;ventuelle de la posologie d'orlistat.<br>
</li>
<li type="disc">Modafinil&nbsp;: risque de diminution des concentrations sanguines et de l'efficacit&eacute; de la ciclosporine.<br>
</li>
<li type="disc">Amiodarone&nbsp;: augmentation des concentrations sanguines de ciclosporine par diminution de son m&eacute;tabolisme, avec risque d'effets n&eacute;phrotoxiques. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie de la ciclosporine pendant le traitement par l'amiodarone.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: augmentation potentielle de la n&eacute;phrotoxicit&eacute; de la ciclosporine.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antagonistes du calcium (d&eacute;crit pour la nicardipine, le diltiazem, le v&eacute;rapamil)&nbsp;: augmentation des concentrations sanguines de ciclosporine par inhibition de son m&eacute;tabolisme h&eacute;patique. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Colchicine&nbsp;: Il a &eacute;t&eacute; rapport&eacute; que la ciclosporine pouvait augmenter les effets toxiques de la colchicine, conduisant &agrave; des cas de myopathies ou de neuropathies, en particulier chez des patients avec une insuffisance r&eacute;nale. En cas d'utilisation concomitante de colchicine avec la ciclosporine, une surveillance clinique rapproch&eacute;e est indispensable afin de mettre en &eacute;vidence le plus rapidement possible des manifestations de toxicit&eacute; &agrave; la colchicine, devant mener &agrave; la r&eacute;duction des doses ou &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Danazol&nbsp;: augmentation des concentrations sanguines de ciclosporine par inhibition de son m&eacute;tabolisme h&eacute;patique. Dosage des concentrations sanguines de ciclosporine et adaptation de sa posologie pendant l'association et apr&egrave;s son arr&ecirc;t avec contr&ocirc;le de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Inducteurs enzymatiques&nbsp;: anti&eacute;pileptiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne, primidone)&nbsp;; efavirenz, n&eacute;virapine, rifabutine, rifampicine&nbsp;; par extrapolation &agrave; partir de la rifampicine&nbsp;: diminution des concentrations sanguines et de l'efficacit&eacute; de la ciclosporine (augmentation de son m&eacute;tabolisme h&eacute;patique). Augmentation de la posologie de l'immunosuppresseur sous contr&ocirc;le des concentrations sanguines. R&eacute;duction de la posologie apr&egrave;s l'arr&ecirc;t de l'inducteur.<br>
</li>
<li type="disc">Antiprot&eacute;ases (ampr&eacute;navir, indinavir, nelfinavir, ritonavir, saquinavir, atazanavir, lopinavir)&nbsp;: augmentation des concentrations sanguines de ciclosporine (par inhibition de son m&eacute;tabolisme h&eacute;patique). Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de sa posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Atorvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant). Surveillance clinique et adaptation de la posologie de l'hypocholest&eacute;rol&eacute;miant ou utilisation d'une autre statine non concern&eacute;e par ce type d'interaction.<br>Utiliser des doses plus faibles d'hypocholest&eacute;rol&eacute;miant. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de la simvastatine). Ne pas d&eacute;passer la dose de 10&nbsp;mg de simvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Fluconazole, itraconazole et k&eacute;toconazole&nbsp;: augmentation possible des concentrations sanguines de ciclosporine (inhibition de son m&eacute;tabolisme h&eacute;patique) et de la cr&eacute;atinin&eacute;mie. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Macrolides (d&eacute;crit pour la clarithromycine, l'azithromycine, la josamycine, la mid&eacute;camycine et la roxithromycine)&nbsp;: risque d'augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie (inhibition du m&eacute;tabolisme h&eacute;patique de la ciclosporine). Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Pristinamycine&nbsp;: augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie. M&eacute;canisme invoqu&eacute;&nbsp;: inhibition du m&eacute;tabolisme de la ciclosporine. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">M&eacute;thotrexate&nbsp;: augmentation de la toxicit&eacute; du m&eacute;thotrexate et de la ciclosporine avec augmentation de la cr&eacute;atinin&eacute;mie&nbsp;: diminution r&eacute;ciproque des clairances des deux m&eacute;dicaments. Dosage des concentrations sanguines de ciclosporine et de m&eacute;thotrexate, contr&ocirc;le de la fonction r&eacute;nale et adaptation des posologies pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Clindamycine&nbsp;: diminution des concentrations sanguines de ciclosporine, avec risque de perte de l'activit&eacute; immunosuppressive. Contr&ocirc;le renforc&eacute; des dosages sanguins de ciclosporine et augmentation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Analogues de la somatostatine&nbsp;: avec la ciclosporine administr&eacute;e par voie orale, diminution des concentrations plasmatiques de ciclosporine (diminution de son absorption intestinale). Augmentation des doses de ciclosporine sous contr&ocirc;le des concentrations plasmatiques et r&eacute;duction de la posologie apr&egrave;s l'arr&ecirc;t du traitement par lanr&eacute;otide ou octr&eacute;otide.<br>
</li>
<li type="disc">Lercanidipine&nbsp;: augmentation mod&eacute;r&eacute;e des concentrations plasmatiques de ciclosporine et augmentation plus notable des concentrations de lercanidipine. D&eacute;caler les prises des deux m&eacute;dicaments. Dosage des concentrations sanguines de ciclosporine, et adaptation, si n&eacute;cessaire, de sa posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Voriconazole&nbsp;: augmentation des concentrations sanguines de l'immunosuppresseur par inhibition de son m&eacute;tabolisme h&eacute;patique. Dosage des concentrations sanguines de l'immunosuppresseur, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Quinupristine-dalfopristine&nbsp;: augmentation des concentrations sanguines de l'immunosuppresseur (inhibition de son m&eacute;tabolisme h&eacute;patique). Dosage des concentrations sanguines de l'immunosuppresseur, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ticlopidine&nbsp;: diminution des concentrations sanguines de ciclosporine. <br>Pr&eacute;caution d'emploi&nbsp;: augmentation de la posologie de la ciclosporine sous contr&ocirc;le des concentrations sanguines. R&eacute;duction de la posologie en cas d'arr&ecirc;t de la ticlopidine.<br>
</li>
<li type="disc">Acide fusidique&nbsp;: risque d'augmentation des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">AINS&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par AINS.<br>
</li>
<li type="disc">Sulfinpyrazone, terbinafine&nbsp;: diminution des concentrations sanguines de ciclosporine.<br>
</li>
<li type="disc">&Eacute;v&eacute;rolimus&nbsp;: augmentation des concentrations sanguines d'&eacute;v&eacute;rolimus par la ciclosporine. La n&eacute;phrotoxicit&eacute; de la ciclosporine est &eacute;galement augment&eacute;e lors de l'association. Dosage des concentrations sanguines d'&eacute;v&eacute;rolimus, &eacute;ventuellement adaptation de la posologie et contr&ocirc;le de la fonction r&eacute;nale, pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sirolimus&nbsp;: augmentation des concentrations sanguines de sirolimus par la ciclosporine. La n&eacute;phrotoxicit&eacute; de la ciclosporine est &eacute;galement augment&eacute;e lors de l'association. Il est recommand&eacute; d'administrer le sirolimus 4&nbsp;heures apr&egrave;s la ciclosporine. Contr&ocirc;le de la fonction r&eacute;nale, pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Aminosides&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie plus importante que sous immunosuppresseur seul avec majoration du risque n&eacute;phrotoxique.<br>
</li>
<li type="disc">Amphot&eacute;ricine&nbsp;B (voie&nbsp;IV)&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie plus importante que sous ciclosporine seule (synergie des effets n&eacute;phrotoxiques des deux substances).<br>
</li>
<li type="disc">Azathioprine&nbsp;: immunod&eacute;pression excessive, avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Cim&eacute;tidine &gt;=&nbsp;800&nbsp;mg/j&nbsp;: augmentation des concentrations sanguines de ciclosporine (inhibition du m&eacute;tabolisme h&eacute;patique de la ciclosporine) avec risque d'effets n&eacute;phrotoxiques.<br>
</li>
<li type="disc">Cytotoxiques&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Diur&eacute;tiques thiazidiques et apparent&eacute;s&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations sanguines de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
<li type="disc">Globulines antilymphocytaires&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">M&eacute;thylprednisolone (voie&nbsp;IV)&nbsp;: augmentation possible des concentrations sanguines de ciclosporine et de la cr&eacute;atinin&eacute;mie. M&eacute;canisme invoqu&eacute;&nbsp;: diminution de l'&eacute;limination h&eacute;patique de la ciclosporine.<br>
</li>
<li type="disc">Prednisolone (et, par extrapolation, autres cortico&iuml;des)&nbsp;: augmentation des effets des cortico&iuml;des&nbsp;: aspect cushingo&iuml;de, r&eacute;duction de la tol&eacute;rance aux glucides (diminution de la clairance des cortico&iuml;des).<br>
</li>
<li type="disc">Trim&eacute;thoprime (seul ou associ&eacute;)&nbsp;:<br>
<ul>
<li type="disc">trim&eacute;thoprime par voie orale&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie avec diminution possible des concentrations sanguines de ciclosporine&nbsp;;<br>
</li>
<li type="disc">trim&eacute;thoprime par voie&nbsp;IV&nbsp;: la diminution des concentrations sanguines de ciclosporine peut &ecirc;tre tr&egrave;s importante avec disparition possible du pouvoir immuno-suppresseur.<br>
</li>
</ul>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: risque de maladie g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. En particulier, utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, mais des effets embryo et foetotoxiques (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'utilisation de la ciclosporine sur des effectifs limit&eacute;s n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition au cours de la grossesse.</p>
<p>Ont &eacute;t&eacute; retrouv&eacute;s, chez des enfants n&eacute;s de patientes trait&eacute;es par ciclosporine au long cours, une pr&eacute;maturit&eacute; et un retard de croissance intra-ut&eacute;rin&nbsp;; toutefois, la part respective du traitement et de la maladie n'est pas &eacute;valu&eacute;e.</p>
<p>En cons&eacute;quence, l'utilisation de la ciclosporine ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage dans le lait maternel, l'allaitement maternel est d&eacute;conseill&eacute; en cas de traitement par la ciclosporine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Remarque&nbsp;: ce traitement contient de l'alcool et peut entra&icirc;ner des effets ind&eacute;sirables pouvant g&ecirc;ner la conduite automobile.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables fr&eacute;quents&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale qui peut &ecirc;tre de 2&nbsp;types&nbsp;:<ul>
<li type="disc">aigu&euml;, r&eacute;versible, dose-d&eacute;pendante, pouvant simuler une crise de rejet chez le transplant&eacute; r&eacute;nal&nbsp;;<br>
</li>
<li type="disc">n&eacute;phrotoxicit&eacute; chronique avec fibrose interstitielle.<br>
</li>
</ul>
</li>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation transitoire de la bilirubin&eacute;mie, des phosphatases alcalines et des gamma&nbsp;GT.<br>
</li>
<li type="disc">Hypomagn&eacute;s&eacute;mie.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et &eacute;ventuellement crise de goutte.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation l&eacute;g&egrave;re, r&eacute;versible, des lipides sanguins.<br>
</li>
<li type="disc">Tremblements des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Paresth&eacute;sies survenant en d&eacute;but de traitement et se manifestant par des sensations de br&ucirc;lure des pieds et des mains. <br>
</li>
<li type="disc">Hypertrichose.<br>
</li>
<li type="disc">OEd&egrave;me du visage et signes de r&eacute;tention hydrosod&eacute;e (notamment en cas de greffe de moelle osseuse).<br>
</li>
<li type="disc">Hypertrophie gingivale (favoris&eacute;e par une mauvaise hygi&egrave;ne buccodentaire et l'utilisation de certaines dihydropyridines).<br>
</li>
<li type="disc">Troubles gastro-intestinaux (anorexie, naus&eacute;es, vomissements, diarrh&eacute;e).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rares ou exceptionnels&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions anaphylacto&iuml;des pouvant aller jusqu'au choc anaphylactique.<br>
</li>
<li type="disc">Algies polyarticulaires, manifestations bilat&eacute;rales et sym&eacute;triques &eacute;vocatrices d'algodystrophie, crampes musculaires.<br>
</li>
<li type="disc">Troubles neurologiques centraux, essentiellement crises convulsives, plus rarement enc&eacute;phalopathie avec syndrome confusionnel, coma, ataxie, troubles visuels rares, rarement oed&egrave;me papillaire, secondaire &agrave; une hypertension intracr&acirc;nienne, exceptionnellement c&eacute;cit&eacute; corticale.<br>
</li>
<li type="disc">Neuropathies p&eacute;riph&eacute;riques, par&eacute;sies.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques&nbsp;: an&eacute;mie, thrombocytop&eacute;nie&nbsp;; plus rarement&nbsp;: syndrome h&eacute;molytique et ur&eacute;mique, d'origine microangiopathique (avec an&eacute;mie et thrombocytop&eacute;nie).<br>
</li>
<li type="disc">Acn&eacute;, alop&eacute;cie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">H&eacute;patotoxicit&eacute; avec ict&egrave;re et cytolyse.<br>
</li>
<li type="disc">Pancr&eacute;atite.<br>
</li>
<li type="disc">&Eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'hydroxyst&eacute;arate de macrogolglyc&eacute;rol (huile de ricin), risque d'hypersensibilit&eacute; avec hypotension, dyspn&eacute;e, bouff&eacute;e de chaleur, trouble de la circulation sanguine.<br>
</li>
</ul>
</dd>
<dd>Des syndromes lymphoprolif&eacute;ratifs et des tumeurs cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;s, avec une fr&eacute;quence et une distribution comparables &agrave; celles constat&eacute;es avec d'autres immunosuppresseurs.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Les connaissances pratiques sont, &agrave; cet &eacute;gard, limit&eacute;es. Un traitement symptomatique et une surveillance attentive sont recommand&eacute;s. Des signes de toxicit&eacute; (notamment r&eacute;nale) ont &eacute;t&eacute; &eacute;ventuellement observ&eacute;s, avec r&eacute;gression possible apr&egrave;s arr&ecirc;t de la ciclosporine.<br>La ciclosporine ne peut &ecirc;tre &eacute;limin&eacute;e par la dialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AA01).</p>
<p>La ciclosporine (ciclosporine A) est un polypeptide cyclique &agrave; 11 acides amin&eacute;s dont l'activit&eacute; immunosuppressive prolonge la survie des allogreffes d'organes (rein, coeur, foie, pancr&eacute;as, poumon, intestin gr&ecirc;le), et de moelle osseuse.</p>
<p>L'&eacute;tude exp&eacute;rimentale de la ciclosporine a mis en &eacute;vidence l'inhibition des r&eacute;actions immunitaires &agrave; m&eacute;diation cellulaire, de la production et de la lib&eacute;ration de lymphokines, notamment l'interleukine 2.</p>
<p>La ciclosporine bloque les lymphocytes quiescents, en phase G0 ou G1 du cycle cellulaire. Cette action appara&icirc;t sp&eacute;cifique et r&eacute;versible. Contrairement aux agents cytostatiques, la ciclosporine ne d&eacute;prime pas l'h&eacute;matopo&iuml;&egrave;se et ne modifie pas la fonction phagocytaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>La ciclosporine est distribu&eacute;e, pour une grande part, dans l'espace extravasculaire. Dans le sang, la r&eacute;partition est la suivante&nbsp;: 33-47&nbsp;% dans le plasma, 10-20&nbsp;% dans les leucocytes et 41-58&nbsp;% dans les h&eacute;maties. Dans le plasma, 90&nbsp;% environ de la ciclosporine sont li&eacute;s aux prot&eacute;ines, principalement les lipoprot&eacute;ines.</p>
<p>La ciclosporine est fortement m&eacute;tabolis&eacute;e. Les voies principales de biotransformation rel&egrave;vent de monohydroxylation, de dihydroxylation et de N-d&eacute;m&eacute;thylation oxydante.</p>
<p>L'&eacute;limination est essentiellement biliaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>L'administration orale ou intraveineuse de fortes doses de ciclosporine, lors des &eacute;tudes de toxicologie chez diverses esp&egrave;ces animales, a permis d'identifier deux principaux organes cibles&nbsp;: les reins et, &agrave; un moindre degr&eacute;, le foie.</p>
<p>Toutefois, le dysfonctionnement r&eacute;nal et h&eacute;patique s'est montr&eacute; r&eacute;versible, chez la plupart des animaux, &agrave; l'arr&ecirc;t du traitement.</p>
<p>La ciclosporine per os n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne ni mutag&egrave;ne lors des tests standard (jusqu'&agrave; 17&nbsp;mg/kg/jour chez le rat et 30&nbsp;mg/kg/jour chez le lapin).</p>
<p>Seules les doses maternotoxiques (30&nbsp;mg/kg/jour chez la rate et 100&nbsp;mg/kg/jour chez la lapine, per os) se sont av&eacute;r&eacute;es embryo et foetotoxiques, mais jamais t&eacute;ratog&egrave;nes, comme l'ont indiqu&eacute; l'augmentation de la mortalit&eacute; pr&eacute; et postnatale, la r&eacute;duction du poids corporel et les retards de d&eacute;veloppement du squelette.</p>
<p>Des lapins, expos&eacute;s &agrave; la ciclosporine in utero (&agrave; la dose de 10&nbsp;mg/kg/j SC) et suivis jusqu'&agrave; 35&nbsp;semaines, ont pr&eacute;sent&eacute; une r&eacute;duction du nombre de n&eacute;phrons, une hypertrophie r&eacute;nale, une hypertension syst&eacute;mique et l'installation progressive d'une insuffisance r&eacute;nale.</p>
<p>Des rates gravides recevant 12&nbsp;mg/kg/j de ciclosporine par voie IV portaient des foetus pr&eacute;sentant une incidence de malformations septales ventriculaires augment&eacute;e. Ces r&eacute;sultats n'ont pas &eacute;t&eacute; observ&eacute;s dans d'autres esp&egrave;ces et on ne conna&icirc;t pas leur pertinence chez l'homme.</p>
<p>Ce produit n'a montr&eacute; aucun potentiel mutag&egrave;ne dans une s&eacute;rie de tests de mutation g&eacute;nique sur bact&eacute;ries ou cellules de mammif&egrave;res, d'aberration chromosomique in vitro et in vivo et de r&eacute;paration non programm&eacute;e de l'ADN. A concentrations &eacute;lev&eacute;es, la ciclosporine a induit l'&eacute;change, in vitro, de chromatides soeurs chez les lymphocytes humains.</p>
<p>Le pouvoir carcinog&egrave;ne du produit a &eacute;t&eacute; &eacute;valu&eacute; lors d'une &eacute;tude de 78&nbsp;semaines per os chez la souris (1&nbsp;mg/kg/jour, 4&nbsp;mg/kg/jour et 16&nbsp;mg/kg/jour) et lors d'une &eacute;tude de 2&nbsp;ans, per os, chez le rat (0,5&nbsp;mg/kg/jour, 2&nbsp;mg/kg/jour et 8&nbsp;mg/kg/jour).</p>
<p>Chez la souris, une l&eacute;g&egrave;re augmentation, statistiquement significative, de fr&eacute;quence de lymphomes lymphocytaires, &agrave; toutes les doses test&eacute;es, et de carcinomes h&eacute;patocellulaires, &agrave; la dose moyenne, chez le m&acirc;le, a &eacute;t&eacute; relev&eacute;e par rapport aux animaux t&eacute;moins.</p>
<p>Chez le rat, la fr&eacute;quence d'ad&eacute;nomes pancr&eacute;atiques a &eacute;t&eacute; statistiquement plus &eacute;lev&eacute;e chez les animaux trait&eacute;s &agrave; la faible dose que chez les t&eacute;moins.</p>
<p>Toutes ces observations sont ind&eacute;pendantes de la dose administr&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>Le principe actif doit &ecirc;tre prot&eacute;g&eacute; d'une action prolong&eacute;e de la lumi&egrave;re et d'une exposition &agrave; l'atmosph&egrave;re. </p>
<p>Les ampoules doivent &ecirc;tre stock&eacute;es &agrave; temp&eacute;rature ambiante.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>Le flacon de perfusion ne doit plus &ecirc;tre utilis&eacute; au-del&agrave; de 24&nbsp;heures.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5545796</b>1</font> (1983 r&eacute;v 19.06.2007) 1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5545804</b>3</font> (1983 r&eacute;v 19.06.2007) 5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

