<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TAHOR&reg;</h1>
<meta name="version" content="14.9">



<br>
<b>atorvastatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10mg (rond, grav&eacute; &laquo;10&raquo; sur une face et &laquo;ATV&raquo; sur l'autre face; blanc), &agrave; 20mg (rond, grav&eacute; &laquo;20&raquo; sur une face et &laquo;ATV&raquo; sur l'autre face; blanc), &agrave; 40mg (rond, grav&eacute; &laquo;40&raquo; sur une face et &laquo;ATV&raquo; sur l'autre face; blanc), et &agrave; 80mg (rond, grav&eacute; &laquo;80&raquo; sur une face et &laquo;ATV&raquo; sur l'autre face; blanc): Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es de7; bo&icirc;tes de 90, sous plaquettes thermoform&eacute;es de10.Mod&egrave;les hospitaliers: Bo&icirc;tes de 50, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Atorvastatine(DCI)<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">40mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">80mg</td>
</tr>
<tr>
<td colspan="2" align="justify">(sous forme calcique trihydrat&eacute;e: 10,85mg/cp 10mg; 21,69mg/cp 20mg; 43,38mg/cp 40mg; 86,76mg/cp 80mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: carbonate de calcium, cellulose microcristalline, lactose monohydrat&eacute;, croscarmellose sodique, polysorbate80, hyprolose, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, macrogol 8000, dioxyde de titane, talc. &Eacute;mulsion anti-mousse: sim&eacute;ticone, st&eacute;arates &eacute;mulsifiants, &eacute;paississants, acide benzo&iuml;que, acide sorbique, eau.<br>
<p>Teneur en lactose monohydrat&eacute;: 27,25mg/cp &agrave; 10mg; 54,50mg/cp &agrave; 20mg; 109mg/cp &agrave; 40mg; 218mg/cp &agrave; 80mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Indications biologiques:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;duction des hypercholest&eacute;rol&eacute;mies pures (typeIIa) incluant l'hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote ou mixtes (typeIIb) chez les adultes, adolescents et enfants &acirc;g&eacute;s de 10ans ou plus, en compl&eacute;ment d'un r&eacute;gime adapt&eacute; et assidu.<br>
</li>
<li type="disc">R&eacute;duction des hypercholest&eacute;rol&eacute;mies mixtes (typeIII) en compl&eacute;ment d'un r&eacute;gime adapt&eacute; et assidu chez l'adulte.<br>
</li>
<li type="disc">Hypercholest&eacute;rol&eacute;mie familiale homozygote chez l'adulte, en addition &agrave; d'autres traitements hypolip&eacute;miants (notamment LDL aph&eacute;r&egrave;se) ou lorsque de tels traitements ne sont pas disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Indications bas&eacute;es sur des &eacute;tudes cliniques d'intervention: 
</dt>
<dd>
<ul>
<li type="disc">R&eacute;duction des &eacute;v&eacute;nements coronaires chez des patients adultes hypertendus trait&eacute;s avec 3facteurs de risque en pr&eacute;vention primaire, avec ou sans hyperlipid&eacute;mie associ&eacute;e (<span>cfPharmacodynamie</span>).<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements coronaires et c&eacute;r&eacute;brovasculaires chez des patients adultes diab&eacute;tiques de type2 avec un autre facteur de risque, avec ou sans hyperlipid&eacute;mie associ&eacute;e (<span>cfPharmacodynamie</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'atorvastatine est prescrite en association avec le r&eacute;gime (<span>cfIndications</span>), en prise unique &agrave; tout moment de la journ&eacute;e, ind&eacute;pendamment des repas.<br>La posologie initiale est de 10mg/jour. La r&eacute;ponse th&eacute;rapeutique s'observe en 2semaines et est habituellement maximale apr&egrave;s 4semaines. Cette dose permet un contr&ocirc;le satisfaisant chez la majorit&eacute; des patients.<br>Si n&eacute;cessaire, l'adaptation posologique se fera &agrave; intervalles d'au moins 4semaines, en fonction de l'&eacute;volution de la cholest&eacute;rol&eacute;mie.<br>La posologie usuelle est de 10mg/jour, voire 20mg/jour, dans les hypercholest&eacute;rol&eacute;mies mod&eacute;r&eacute;es.<br>Des posologies plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires dans les formes s&eacute;v&egrave;res, notamment dans les formes familiales homozygotes.<br>La dose maximale recommand&eacute;e est de 80mg.<br>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal: </b>
</dt>
<dd>Il n'appara&icirc;t pas n&eacute;cessaire d'ajuster la dose (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;: </b>
</dt>
<dd>Il n'appara&icirc;t pas n&eacute;cessaire d'ajuster la dose (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique:</b>
</dt>
<dd>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie:
</dt>
<dd>L'utilisation p&eacute;diatrique doit &ecirc;tre mise en oeuvre seulement par des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de l'hyperlipid&eacute;mie p&eacute;diatrique et les patients doivent &ecirc;tre suivis r&eacute;guli&egrave;rement pour &eacute;valuer les progr&egrave;s.</dd>
<dd>Pour les patients &acirc;g&eacute;s de 10ans ou plus, la dose initiale recommand&eacute;e d'atorvastatine est de 10mg par jour, et peut &ecirc;tre augment&eacute;e jusqu'&agrave; 20mg par jour. Cette augmentation de dose doit &ecirc;tre effectu&eacute;e en fonction de la r&eacute;ponse et de la tol&eacute;rance des patients p&eacute;diatriques au traitement. Les donn&eacute;es de s&eacute;curit&eacute; des patients p&eacute;diatriques trait&eacute;s avec une dose sup&eacute;rieure &agrave; 20mg, soit environ 0,5mg/kg, sont limit&eacute;es.</dd>
<dd>L'exp&eacute;rience est limit&eacute;e chez les enfants &acirc;g&eacute;s de 6 &agrave; 10ans (<span>cfPharmacodynamie</span>). L'atorvastatine n'est pas indiqu&eacute;e dans le traitement de patients &acirc;g&eacute;s de moins de 10ans.</dd>
<dd>D'autres formes pharmaceutiques/dosages peuvent &ecirc;tre plus appropri&eacute;s pour cette population.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitements associ&eacute;s: </b>
</dt>
<dd>L'atorvastatine peut &ecirc;tre associ&eacute;e aux ch&eacute;lateurs des acides biliaires.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,67euro(s) (cp 10mg, bte de 28); 0,59euro(s) (cp 10mg, bte de 90); 1,35euro(s) (cp 20mg, bte de 28); 1,16euro(s) (cp 20mg, bte de 90); 1,54euro(s) (cp 40mg, cp 80mg, btes de 28); 1,34euro(s) (cp 40mg, cp80mg, btes de 90).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive, &eacute;l&eacute;vation prolong&eacute;e des transaminases s&eacute;riques (<span>cfMises en garde et Pr&eacute;cautions d'emploi: surveillance des tests h&eacute;patiques</span>).<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole, t&eacute;lithromycine, stiripentol et delavirdine (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Femme qui allaite (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Fibrates (<span>cfInteractions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La d&eacute;couverte d'une grossesse survenue sous traitement par Tahor n&eacute;cessite d'interrompre le traitement (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<div>
<dl>
<dt>
Surveillance h&eacute;patique:
</dt>
<dd>
<ul>
<li type="disc">Des &eacute;preuves fonctionnelles h&eacute;patiques doivent &ecirc;tre pratiqu&eacute;es avant le d&eacute;but du traitement, puis r&eacute;guli&egrave;rement apr&egrave;s l'instauration de celui-ci, ainsi qu'en cas de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une alt&eacute;ration h&eacute;patique. La surveillance des transaminases sera plus fr&eacute;quente en cas de prescription des doses les plus &eacute;lev&eacute;es.<br>
</li>
<li type="disc">En cas d'&eacute;l&eacute;vation des transaminases ALAT ou ASAT, une surveillance s'impose jusqu'&agrave; r&eacute;solution de l'anomalie. En cas d'augmentation persistante au-del&agrave; de 3fois la limite sup&eacute;rieure de la normale, il est n&eacute;cessaire d'interrompre le traitement.<br>
</li>
<li type="disc">L'atorvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients consommant des quantit&eacute;s importantes d'alcool et/ou pr&eacute;sentant des ant&eacute;c&eacute;dents d'affection h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets musculaires:
</dt>
<dd>L'atorvastatine, comme les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, peut affecter les muscles squelettiques et entra&icirc;ner des myalgies, des myosites et des myopathies. Ces atteintes musculaires peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10fois la limite sup&eacute;rieure de la normale), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale et &ecirc;tre fatale dans certains cas.</dd>
<dd>Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous).</dd>
<dd>
<ul>
<li type="disc">Avant initiation du traitement:<br>L'atorvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; dans les situations suivantes:<ul>
<li type="disc">insuffisance r&eacute;nale;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent personnel ou familial de maladies musculaires g&eacute;n&eacute;tiques;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent personnel de toxicit&eacute; musculaire lors d'un traitement par une statine ou un fibrate;<br>
</li>
<li type="disc">abus d'alcool;<br>
</li>
<li type="disc">hypothyro&iuml;die;<br>
</li>
<li type="disc">patients &acirc;g&eacute;s (&gt;70ans), d'autant plus qu'il existe d'autres facteurs de risque musculaire.<br>
</li>
</ul>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5fois la limite sup&eacute;rieure de la normale), le traitement ne sera pas instaur&eacute;.<br>
</li>
<li type="disc">Mesure de la cr&eacute;atine phosphokinase:<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5fois la limite sup&eacute;rieure de la normale) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt;5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.<br>
</li>
<li type="disc">Pendant le traitement:<br>
<ul>
<li type="disc">il est recommand&eacute; de demander aux patients de signaler rapidement toute douleur musculaire inexpliqu&eacute;e, crampe ou faiblesse musculaire, en particulier si elles s'accompagnent de malaise ou de fi&egrave;vre;<br>
</li>
<li type="disc">si les sympt&ocirc;mes apparaissent alors qu'un patient est sous traitement, un dosage de CPK doit &ecirc;tre effectu&eacute;; si le taux de CPK est significativement &eacute;lev&eacute; (plus de 5fois la limite sup&eacute;rieure de la normale), le traitement doit &ecirc;tre interrompu;<br>
</li>
<li type="disc">si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;, m&ecirc;me si le taux de CPK ne d&eacute;passe pas 5fois la limite sup&eacute;rieure de la normale;<br>
</li>
<li type="disc">si les sympt&ocirc;mes disparaissent et que le taux de CPK redevient normal, la r&eacute;introduction de l'atorvastatine ou d'une autre statine &agrave; la dose la plus faible peut &ecirc;tre envisag&eacute;e sous surveillance &eacute;troite;<br>
</li>
<li type="disc">le traitement par atorvastatine doit &ecirc;tre interrompu en cas d'&eacute;l&eacute;vation cliniquement significative du taux de CPK (plus de 10fois la limite sup&eacute;rieure de la normale) ou de diagnostic ou de suspicion de rhabdomyolyse.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Dans le traitement des hypercholest&eacute;rol&eacute;mies familiales homozygotes, il n'existe &agrave; l'heure actuelle que peu de donn&eacute;es chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation p&eacute;diatrique:
</dt>
<dd>La s&eacute;curit&eacute; relative &agrave; la croissance n'est pas &eacute;tablie dans la population p&eacute;diatrique (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Itraconazole, k&eacute;toconazole (par extrapolation &agrave; partir de l'itraconazole): risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine); <span>cfContre-indications</span>.<br>
</li>
<li type="disc">Stiripentol: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine); <span>cfContre-indications</span>.<br>
</li>
<li type="disc">Delavirdine: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine).<br>Utiliser une autre statine.<br>
</li>
<li type="disc">T&eacute;lithromycine: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine); <span>cfContre-indications</span>.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Fibrates, gemfibrozil: risque d'addition d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">V&eacute;rapamil, diltiazem: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine. Utiliser des doses plus faibles d'atorvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">&Eacute;rythromycine, clarithromycine: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine. Utiliser des doses plus faibles d'atorvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Ciclosporine: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine. Utiliser des doses plus faibles d'atorvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Inhibiteurs de prot&eacute;ases: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine). Utiliser des doses plus faibles d'atorvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Jus de pamplemousse: augmentation des concentrations plasmatiques de l'hypolip&eacute;miant, avec risque de survenue d'effets ind&eacute;sirables, notamment musculaires.<br>
</li>
</ul>
<br>Par ailleurs, il n'a pas &eacute;t&eacute; observ&eacute; d'interaction significative avec le propranolol et la digoxine, lors d'&eacute;tudes effectu&eacute;es chez le volontaire sain.
<b>Population p&eacute;diatrique:</b>
<br>Les &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; seulement r&eacute;alis&eacute;es chez l'adulte. L'importance des interactions dans la population p&eacute;diatrique n'est pas connue. Les interactions mentionn&eacute;es ci-dessus chez l'adulte et les pr&eacute;cautions d'emploi de la rubrique Mises en garde/Pr&eacute;cautions d'emploi doivent &ecirc;tre prises en compte pour la population p&eacute;diatrique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'atorvastatine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>Il n'y a pas d'indication &agrave; la prescription d'inhibiteurs de l'HMG Co-A r&eacute;ductase au cours de la grossesse, et la d&eacute;couverte fortuite d'une grossesse survenue en cours de traitement n&eacute;cessite l'interruption de celui-ci. L'ath&eacute;roscl&eacute;rose est un processus chronique, l'arr&ecirc;t de l'hypocholest&eacute;rol&eacute;miant durant la grossesse a peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'atorvastatine passant dans le lait maternel, le traitement est contre-indiqu&eacute; en p&eacute;riode d'allaitement (<span>cfContre-indications</span>).</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables ci-dessous, sont list&eacute;s selon la classification MedDRA par syst&egrave;me-organe et par ordre de fr&eacute;quence: tr&egrave;s fr&eacute;quent &gt;=1/10; fr&eacute;quent &gt;=1/100, &lt;1/10; peu fr&eacute;quent &gt;=1/1000, &lt;1/100; rare &gt;=1/10000, &lt;1/1000; tr&egrave;s rare &lt;1/10000.<br>Les effets ind&eacute;sirables sont g&eacute;n&eacute;ralement discrets et transitoires:<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Peu fr&eacute;quent: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Peu fr&eacute;quent: r&eacute;action d'hypersensibilit&eacute; (urticaire).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Peu fr&eacute;quent: hypoglyc&eacute;mie, hyperglyc&eacute;mie, anorexie, prise de poids.<br>
</li>
</ul>Affections psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: hypoesth&eacute;sie, paresth&eacute;sie, vertiges, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent: neuropathie p&eacute;riph&eacute;rique, amn&eacute;sie.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Peu fr&eacute;quent: acouph&egrave;nes.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;es, diarrh&eacute;es, douleurs abdominales, dyspepsie, constipation, flatulences.<br>
</li>
<li type="disc">Peu fr&eacute;quent: vomissements.<br>
</li>
<li type="disc">Rare: pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Rare: h&eacute;patite, ict&egrave;re cholestatique.<br>
</li>
</ul>Affections de la peau et des tissus sous-cutan&eacute;s:<ul>
<li type="disc">Fr&eacute;quent: prurit, &eacute;ruption.<br>
</li>
<li type="disc">Peu fr&eacute;quent: alop&eacute;cie.<br>
</li>
<li type="disc">Rare: &eacute;ruption bulleuse.<br>
</li>
<li type="disc">Tr&egrave;s rare: oed&egrave;me de Quincke, syndrome de Stevens-Johnson, syndrome de Lyell.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Fr&eacute;quent: myalgie, arthralgie, douleur dorsale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rare: myosite, crampes musculaires (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tr&egrave;s rare: rhabdomyolyse, myopathie, tendinopathies parfois compliqu&eacute;es de rupture (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Peu fr&eacute;quent: impuissance.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: asth&eacute;nie, douleurs thoraciques.<br>
</li>
<li type="disc">Peu fr&eacute;quent: malaise.<br>
</li>
<li type="disc">Rare: oed&egrave;me, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Investigations:<ul>
<li type="disc">Fr&eacute;quent: &eacute;l&eacute;vation des enzymes h&eacute;patiques: ASAT, ALAT (principalement en relation avec une cholestase) et augmentation des CPK (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<div>
<dl>
<dt>
Population p&eacute;diatrique:
</dt>
<dd>La base de donn&eacute;es cliniques de pharmacovigilance comprend des donn&eacute;es de s&eacute;curit&eacute; pour 249patients p&eacute;diatriques ayant re&ccedil;u de l'atorvastatine, parmi lesquels 7patients &eacute;taient &acirc;g&eacute;s de moins de 6ans, 14 patients &eacute;taient dans une tranche d'&acirc;ge de 6 &agrave; 9ans, et 228patients &eacute;taient dans une tranche d'&acirc;ge de 10 &agrave; 17ans.</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: douleur abdominale.<br>
</li>
</ul>
</dd>
<dd>Investigations:<ul>
<li type="disc">Fr&eacute;quent: augmentation de l'alanine aminotransf&eacute;rase, augmentation de la cr&eacute;atine phosphokinase sanguine<br>
</li>
</ul>
</dd>
<dd>Sur la base des donn&eacute;es disponibles, la fr&eacute;quence, le type et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions ind&eacute;sirables chez l'enfant sont attendus identiques &agrave; ceux chez l'adulte. L'exp&eacute;rience concernant la s&eacute;curit&eacute; &agrave; long terme dans la population p&eacute;diatrique est actuellement limit&eacute;e.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucun traitement sp&eacute;cifique en cas de surdosage. La prise en charge d'un patient ayant absorb&eacute; une quantit&eacute; excessive d'atorvastatine doit &ecirc;tre, selon les besoins, symptomatique et faire appel aux mesures de support. En raison de l'importante liaison du produit aux prot&eacute;ines plasmatiques, l'h&eacute;modialyse n'est vraisemblablement pas &agrave; m&ecirc;me d'augmenter significativement la clairance de l'atorvastatine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Hypocholest&eacute;rol&eacute;miant et hypotriglyc&eacute;rid&eacute;miant, inhibiteur de l'HMG Co-A r&eacute;ductase (code ATC: C10AA05).</p>
<p>L'atorvastatine est un inhibiteur s&eacute;lectif et comp&eacute;titif de l'HMG Co-A r&eacute;ductase, l'enzyme responsable du contr&ocirc;le du taux de biotransformation de la 3-hydroxy-3-m&eacute;thyl-glutarylcoenzymeA en m&eacute;valonate, pr&eacute;curseur des st&eacute;rols et en particulier du cholest&eacute;rol.</p>
<p>Les triglyc&eacute;rides et le cholest&eacute;rol synth&eacute;tis&eacute;s dans le foie sont incorpor&eacute;s aux VLDL et sont lib&eacute;r&eacute;s dans le plasma pour atteindre les tissus p&eacute;riph&eacute;riques. Les lipoprot&eacute;ines de basse densit&eacute; (LDL) se forment &agrave; partir des VLDL et sont essentiellement catabolis&eacute;es au niveau des r&eacute;cepteurs &agrave; haute affinit&eacute; pour les LDL.</p>
<p>L'atorvastatine abaisse la cholest&eacute;rol&eacute;mie et les taux plasmatiques de lipoprot&eacute;ines par le biais d'une inhibition de l'HMG Co-A r&eacute;ductase et de la synth&egrave;se h&eacute;patique du cholest&eacute;rol. Elle accro&icirc;t le nombre des r&eacute;cepteurs des LDL &agrave; la surface des h&eacute;patocytes, amplifiant ainsi le captage et le catabolisme des LDL. L'atorvastatine diminue la synth&egrave;se des LDL et le nombre des particules de LDL. Elle entra&icirc;ne une augmentation marqu&eacute;e et prolong&eacute;e de l'activit&eacute; des r&eacute;cepteurs des LDL.</p>
<p>Une r&eacute;duction significative des taux de LDL-C chez des patients atteints d'hypercholest&eacute;rol&eacute;mie familiale homozygote (d&eacute;finie par l'absence de r&eacute;cepteurs aux LDL) a &eacute;t&eacute; observ&eacute;e sous atorvastatine.</p>
<p>Au cours d'&eacute;tudes contr&ocirc;l&eacute;es testant les doses de 10mg, 20mg, 40mg et 80mg administr&eacute;es en prise unique quotidienne pendant 6semaines chez le sujet dyslipid&eacute;mique, l'atorvastatine a r&eacute;duit en moyenne les taux de cholest&eacute;rol total (de 29 &agrave; 45%), de LDL-C (de 39 &agrave; 60%), d'apolipoprot&eacute;ineB (de 32 &agrave; 50%) et de triglyc&eacute;rides (de 19 &agrave; 37%). Des augmentations variables de HDL-C et de l'apolipoprot&eacute;ineA ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Ces r&eacute;sultats s'av&egrave;rent valables en cas d'hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote, d'hypercholest&eacute;rol&eacute;mie non familiale ou d'hyperlipid&eacute;mie mixte, ainsi que chez les patients ayant un diab&egrave;te non insulinod&eacute;pendant.</p>
<p>Dans deux &eacute;tudes cliniques portant sur 64patients souffrant d'hypercholest&eacute;rol&eacute;mie familiale homozygote, dont seulement 9patients &acirc;g&eacute;s de moins de 14ans, la baisse moyenne du LDL-C &eacute;tait de 22%. Cependant, 5patients n'ont pas r&eacute;pondu au traitement.</p>
<div>
<dl>
<dt>
<b>Pr&eacute;vention des complications cardiovasculaires: </b>
</dt>
<dd>Dans le bras hypolip&eacute;miant de l'&eacute;tude Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT-LLA), l'effet de l'atorvastatine sur les &eacute;v&eacute;nements coronaires mortels et non mortels a &eacute;t&eacute; &eacute;valu&eacute; chez 10305 patients hypertendus &acirc;g&eacute;s de 40 &agrave; 79 ans (5168 dans le groupe atorvastatine; 5137 dans le groupe placebo), sans ant&eacute;c&eacute;dent d'infarctus du myocarde ni d'angor trait&eacute; et avec des taux de CT &lt;=6,5mmol/l (251mg/dl). Par ailleurs, tous les patients pr&eacute;sentaient au moins 3 des facteurs de risque cardiovasculaire pr&eacute;d&eacute;finis suivants: sexe masculin, &acirc;ge &gt;=55ans, tabagisme, diab&egrave;te, ant&eacute;c&eacute;dent de coronaropathie chez un parent du premier degr&eacute;, CT/HDL &gt;=6, art&eacute;riopathie p&eacute;riph&eacute;rique, hypertrophie ventriculaire gauche, ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral, anomalie &eacute;lectrocardiographique sp&eacute;cifique, prot&eacute;inurie/albuminurie. </dd>
<dd>Dans cette &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, les patients recevaient un traitement antihypertenseur (objectifs tensionnels: &lt;140/90mmHg pour les patients non diab&eacute;tiques et &lt;130/80mmHg pour les diab&eacute;tiques), auquel &eacute;tait ajout&eacute; soit de l'atorvastatine &agrave; la dose de 10 mg/jour (n=5168), soit un placebo (n=5137). L'effet du traitement par atorvastatine ayant d&eacute;pass&eacute; par rapport au placebo le seuil de significativit&eacute; pr&eacute;vu lors d'une analyse interm&eacute;diaire, ASCOT-LLA a &eacute;t&eacute; arr&ecirc;t&eacute;e pr&eacute;matur&eacute;ment au bout de 3,3ans au lieu de 5ans. Par ailleurs, la pression art&eacute;rielle &eacute;tait bien &eacute;quilibr&eacute;e et similaire chez les patients sous atorvastatine et sous placebo. Ces modifications ont persist&eacute; pendant toute la dur&eacute;e de l'&eacute;tude. </dd>
<dd>L'atorvastatine a r&eacute;duit significativement:<ul>
<li type="disc">la fr&eacute;quence des &eacute;v&eacute;nements coronaires (crit&egrave;re composite associant les d&eacute;c&egrave;s de cause coronaire et les infarctus non mortels) de 36% (p=0,0005) [placebo 3%, atorvastatine 1,9%]; <br>
</li>
<li type="disc">un crit&egrave;re associant les AVC mortels et non mortels de 26% (p=0,033) [placebo 2,3%, atorvastatine 1,7%]; <br>
</li>
<li type="disc">la fr&eacute;quence des &eacute;v&eacute;nements cardiovasculaires et proc&eacute;dures de revascularisation de 20% (p=0,0008), [placebo 9,5%, atorvastatine 7,6%]; <br>
</li>
<li type="disc">la fr&eacute;quence des &eacute;v&eacute;nements coronaires de tous types de 29% (p= 0,0006), [placebo 4,8%, atorvastatine 3,5%]. <br>
</li>
</ul>
</dd>
<dd>La mortalit&eacute; globale et la mortalit&eacute; cardiovasculaire n'ont pas &eacute;t&eacute; r&eacute;duites de fa&ccedil;on significative bien qu'une tendance favorable ait &eacute;t&eacute; observ&eacute;e. </dd>
<dd>Dans l'&eacute;tude Collaborative Atorvastatin Diabetes Study (CARDS), l'effet de l'atorvastatine sur les &eacute;v&eacute;nements coronaires et c&eacute;r&eacute;brovasculaires mortels et non mortels a &eacute;t&eacute; &eacute;valu&eacute; chez 2838patients atteints de diab&egrave;te de type2 &acirc;g&eacute;s de 40 &agrave; 75ans, sans ant&eacute;c&eacute;dent de maladies cardiovasculaires et avec un taux de LDL &lt;=4,14mmol/l (160mg/dl) et de TG &lt;=6,78mmol/l (600mg/dl). Par ailleurs, tous les patients avaient au moins un des facteurs de risque cardiovasculaire suivants: hypertension, tabagisme, r&eacute;tinopathie, microalbuminurie ou macroalbuminurie.</dd>
<dd>Dans cette &eacute;tude randomis&eacute;e, en double aveugle, multicentrique, contr&ocirc;l&eacute;e versus placebo, les patients recevaient soit de l'atorvastatine &agrave; la dose de 10mg/jour (n=1428) soit un placebo (n=1410) durant une p&eacute;riode moyenne de 3,9ans. L'effet du traitement par atorvastatine sur le crit&egrave;re primaire ayant atteint le seuil d'arr&ecirc;t de l'&eacute;tude pr&eacute;d&eacute;fini pour l'efficacit&eacute;, CARDS a &eacute;t&eacute; arr&ecirc;t&eacute;e 2ans avant la date pr&eacute;vue.</dd>
<dd>L'atorvastatine a r&eacute;duit significativement:<ul>
<li type="disc">la fr&eacute;quence des &eacute;v&eacute;nements cardiovasculaires majeurs (crit&egrave;re composite associant l'infarctus du myocarde s&eacute;v&egrave;re mortel et non mortel, l'infarctus du myocarde asymptomatique, la mort d'origine coronaire aigu&euml;, l'angor instable, le pontage coronarien par greffe, l'angioplastie transluminale percutan&eacute;e, la revascularisation, l'AVC) de 37% (p=0,0010) [placebo 9%, atorvastatine 5,8%];<br>
</li>
<li type="disc">la fr&eacute;quence des infarctus du myocarde s&eacute;v&egrave;res mortels et non mortels et des infarctus du myocarde asymptomatiques de 42% (p=0,0070) [placebo 4,5%, atorvastatine 2,7%];<br>
</li>
<li type="disc">la fr&eacute;quence des AVC mortels et non mortels de 48% (p=0,0163) [placebo 2,8% , atorvastatine 1,5%].<br>
</li>
</ul>
</dd>
<dd>L'incidence globale des effets ind&eacute;sirables ou des effets ind&eacute;sirables s&eacute;v&egrave;res &eacute;tait similaire dans les deux groupes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique:</b>
</dt>
<dd>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 17ans:
</dt>
<dd>Une &eacute;tude en ouvert de 8semaines pour &eacute;valuer la pharmacocin&eacute;tique, la pharmacodynamie, la s&eacute;curit&eacute; et la tol&eacute;rance de l'atorvastatine a &eacute;t&eacute; men&eacute;e chez des enfants et des adolescents atteints d'une hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote confirm&eacute;e g&eacute;n&eacute;tiquement et avec un taux initial de LDL-C &gt;=4mmol/l. Un total de 39enfants et adolescents, &acirc;g&eacute;s de 6 &agrave; 17ans, ont &eacute;t&eacute; inclus. La cohorteA a inclus 15enfants &acirc;g&eacute;s de 6 &agrave; 12ans et &eacute;tant au stade1 de Tanner. La cohorteB a inclus 24enfants &acirc;g&eacute;s de 10 &agrave; 17ans et &eacute;tant &agrave; un stade de Tanner &gt;=2.</dd>
<dd>La dose initiale d'atorvastatine &eacute;tait de 5mg par jour sous forme de comprim&eacute; &agrave; croquer dans la cohorteA et de 10mg par jour sous forme de comprim&eacute; dans la cohorteB. La dose d'atorvastatine pouvait &ecirc;tre doubl&eacute;e si le sujet n'atteignait pas le taux cible de LDL-C &lt;3,35mmol/l &agrave; la semaine4 et si l'atorvastatine &eacute;tait bien tol&eacute;r&eacute;e.</dd>
<dd>Les valeurs moyennes de LDL-C, Chol-T, VLDL-C et ApoB &eacute;taient diminu&eacute;es &agrave; la semaine2 chez tous les sujets. Pour les sujets chez qui la dose a &eacute;t&eacute; doubl&eacute;e, une diminution suppl&eacute;mentaire a &eacute;t&eacute; observ&eacute;e d&egrave;s 2semaines, lors de la premi&egrave;re mesure suivant l'augmentation de dose. Les pourcentages moyens de diminution des param&egrave;tres lipidiques ont &eacute;t&eacute; similaires dans les deux cohortes, que les sujets soient rest&eacute;s &agrave; leur dose initiale ou qu'ils aient eu leur dose initiale doubl&eacute;e.</dd>
<dd>A la semaine8, en moyenne, les pourcentages de modification par rapport aux taux initiaux de LDL-C et de Chol-T &eacute;taient d'environ 40% et 30%, respectivement, quelle que soit la dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote chez les patients p&eacute;diatriques &acirc;g&eacute;s de 10 &agrave; 17ans:
</dt>
<dd>Dans une &eacute;tude en double aveugle contr&ocirc;l&eacute;e contre placebo, suivie par une phase en ouvert, 187gar&ccedil;ons et filles post-m&eacute;narchie, &acirc;g&eacute;s de 10 &agrave; 17ans (&acirc;ge moyen: 14,1ans) pr&eacute;sentant une hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote (HF) ou une hypercholest&eacute;rol&eacute;mie s&eacute;v&egrave;re ont &eacute;t&eacute; randomis&eacute;s et ont re&ccedil;u soit de l'atorvastatine (n=140) soit un placebo (n=47) pendant 26semaines puis ont tous re&ccedil;u de l'atorvastatine pendant 26semaines. La dose d'atorvastatine (une fois par jour) &eacute;tait de 10mg pendant les 4premi&egrave;res semaines puis a &eacute;t&eacute; augment&eacute;e &agrave; 20mg si le taux de LDL-C &eacute;tait &gt;3,36mmol/l. L'atorvastatine a r&eacute;duit significativement les taux plasmatiques de Chol-T, LDL-C, triglyc&eacute;rides et apolipoprot&eacute;ineB au cours de la phase en double aveugle de 26semaines. La valeur moyenne du LDL-C atteinte &eacute;tait de 3,38mmol/l (intervalle: 1,81 - 6,26mmol/l) dans le groupe atorvastatine et de 5,91mmol/l (intervalle: 3,93 - 9,96mmol/l) dans le groupe placebo durant la phase en double aveugle de 26semaines.</dd>
<dd>Une &eacute;tude p&eacute;diatrique suppl&eacute;mentaire &eacute;valuant l'atorvastatine versus le colestipol chez des patients atteints d'hypercholest&eacute;rol&eacute;mie &acirc;g&eacute;s de 10 &agrave; 18ans a d&eacute;montr&eacute; que l'atorvastatine (N=25) a entra&icirc;n&eacute; une r&eacute;duction significative du LDL-C &agrave; la semaine26 (p &lt;0,05) par rapport au colestipol (N=31).</dd>
<dd>Une &eacute;tude d'usage compassionnel chez des patients atteints d'une hypercholest&eacute;rol&eacute;mie s&eacute;v&egrave;re (incluant l'hypercholest&eacute;rol&eacute;mie homozygote) a inclus 46patients p&eacute;diatriques trait&eacute;s avec de l'atorvastatine, la dose &eacute;tait adapt&eacute;e en fonction de la r&eacute;ponse (certains sujets ont re&ccedil;u 80mg d'atorvastatine par jour). L'&eacute;tude a dur&eacute; 3ans: le LDL-cholest&eacute;rol a &eacute;t&eacute; diminu&eacute; de 36%.</dd>
<dd>L'efficacit&eacute; &agrave; long terme d'un traitement par atorvastatine pendant l'enfance afin de r&eacute;duire la morbidit&eacute; et la mortalit&eacute; &agrave; l'&acirc;ge adulte n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a lev&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes avec de l'atorvastatine chez des enfants &acirc;g&eacute;s de 0 &agrave; moins de 6ans dans le traitement de l'hypercholest&eacute;rol&eacute;mie h&eacute;t&eacute;rozygote et chez les enfants &acirc;g&eacute;s de 0 &agrave; moins de 18ans dans le traitement de l'hypercholest&eacute;rol&eacute;mie familiale homozygote, de l'hypercholest&eacute;rol&eacute;mie mixte, de l'hypercholest&eacute;rol&eacute;mie primaire et de la pr&eacute;vention des &eacute;v&eacute;nements cardiovasculaires (<span>cfPosologie et Mode d'administration</span> pour les informations relatives &agrave; l'utilisation p&eacute;diatrique).</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s administration orale, l'atorvastatine est rapidement absorb&eacute;e, les concentrations plasmatiques maximales &eacute;tant atteintes en 1 &agrave; 2h.</dd>
<dd>L'importance de l'absorption de l'atorvastatine est dose-d&eacute;pendante. La biodisponibilit&eacute; absolue de l'atorvastatine inchang&eacute;e est d'environ 12% et la biodisponibilit&eacute; syst&eacute;mique de l'inhibition de l'HMG Co-A r&eacute;ductase est de l'ordre de 30%. La faible biodisponibilit&eacute; syst&eacute;mique est attribu&eacute;e &agrave; une d&eacute;gradation pr&eacute;syst&eacute;mique dans la muqueuse gastro-intestinale et/ou &agrave; un effet de premier passage h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le volume de distribution de l'atorvastatine est tr&egrave;s &eacute;lev&eacute; (de l'ordre de 600litres) et la liaison aux prot&eacute;ines plasmatiques forte (de l'ordre de 95%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Sous l'effet du cytochrome P450 3A4, l'atorvastatine est m&eacute;tabolis&eacute;e en d&eacute;riv&eacute;s ortho et parahydroxyl&eacute;s et en diff&eacute;rents produits de b&ecirc;ta-oxydation. L'inhibition in vitro de l'HMG Co-A r&eacute;ductase par les m&eacute;tabolites ortho et parahydroxyl&eacute;s est similaire &agrave; celle de l'atorvastatine. Les m&eacute;tabolites actifs sont responsables d'environ 70% de l'activit&eacute; inhibitrice de l'HMG Co-A r&eacute;ductase circulante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>L'atorvastatine est essentiellement &eacute;limin&eacute;e par voie biliaire, apr&egrave;s m&eacute;tabolisme h&eacute;patique et/ou extrah&eacute;patique. Le produit ne semble toutefois pas subir un cycle ent&eacute;roh&eacute;patique significatif. La demi-vie moyenne d'&eacute;limination de l'atorvastatine inchang&eacute;e est d'environ 14heures chez l'homme. La demi-dur&eacute;e d'inhibition de l'HMG Co-A r&eacute;ductase est d'environ 20 &agrave; 30heures, en raison de la contribution des m&eacute;tabolites actifs, et celle associ&eacute;e &agrave; la radioactivit&eacute; totale peut atteindre 62,5heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: les concentrations plasmatiques et les aires sous courbe d'atorvastatine sont plus &eacute;lev&eacute;es chez le sujet &acirc;g&eacute; sain (&gt;=65ans) que chez l'adulte jeune. Les effets hypolip&eacute;miants sont similaires &agrave; ceux observ&eacute;s pour les plus jeunes.<br>
</li>
<li type="disc">Population p&eacute;diatrique: dans une &eacute;tude en ouvert de 8semaines, des patients p&eacute;diatriques (&acirc;g&eacute;s de 6 &agrave; 17ans) &eacute;tant au stade1 de Tanner (N=15) ou &agrave; un stade de Tanner &gt;=2 (N=24), atteints d'hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote et pr&eacute;sentant un LDL-C initial &gt;=4mmol/l ont &eacute;t&eacute; trait&eacute;s respectivement avec 5 ou 10mg d'atorvastatine sous forme de comprim&eacute; &agrave; croquer ou 10 ou 20mg d'atorvastatine sous forme de comprim&eacute; pellicul&eacute;, une fois par jour. Le poids corporel a &eacute;t&eacute; la seule covariable significative dans le mod&egrave;le pharmacocin&eacute;tique de la population de l'atorvastatine. La clairance apparente apr&egrave;s administration orale de l'atorvastatine chez les sujets p&eacute;diatriques est apparue similaire &agrave; celle des adultes apr&egrave;s mise &agrave; l'&eacute;chelle allom&eacute;trique par le poids corporel. Une diminution constante du LDL-C et du Chol-T a &eacute;t&eacute; observ&eacute;e quelle que soit l'exposition &agrave; l'atorvastatine et &agrave; l'o-hydroxyatorvastatine.<br>
</li>
<li type="disc">Population f&eacute;minine: les param&egrave;tres pharmacocin&eacute;tiques de l'atorvastatine sont diff&eacute;rents selon le sexe (concentrations maximales sup&eacute;rieures d'environ 20% et aires sous courbe inf&eacute;rieures d'environ 10% chez la femme). Ces diff&eacute;rences n'ont toutefois pas de retentissement clinique significatif.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal: l'alt&eacute;ration de la fonction r&eacute;nale n'a pas d'influence sur les concentrations plasmatiques de l'atorvastatine mais allonge sa demi-vie d'&eacute;limination terminale. Aucune r&eacute;percussion clinique n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique: les concentrations plasmatiques de l'atorvastatine sont consid&eacute;rablement accrues en cas d'h&eacute;patopathie alcoolique chronique (<span>cfContre-indications</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430675</b>4</font> (1997, RCP r&eacute;v 18.10.2010) 28cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5603022</b>4</font> (1997, RCP r&eacute;v 18.10.2010) 50cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719921</b>6</font> (2005, RCP r&eacute;v 18.10.2010) 90cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430681</b>5</font> (1997, RCP r&eacute;v 18.10.2010) 28cp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5603045</b>3</font> (1997, RCP r&eacute;v 18.10.2010) 50cp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719938</b>4</font> (2005, RCP r&eacute;v 18.10.2010) 90cp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430698</b>3</font> (1997, RCP r&eacute;v 18.10.2010) 28cp 40mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5603068</b>2</font> (1997, RCP r&eacute;v 18.10.2010) 50cp 40mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719944</b>5</font> (2005, RCP r&eacute;v 18.10.2010) 90cp 40mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3555750</b>6</font> (2000, RCP r&eacute;v 18.10.2010) 28cp 80mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3555767</b>4</font> (2000, RCP r&eacute;v 18.10.2010) 50cp 80mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719950</b>6</font> (2005, RCP r&eacute;v 18.10.2010) 90cp 80mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.82euros (28comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>52.83euros (90comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>34.48euros (28comprim&eacute;s &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>94.54euros (90comprim&eacute;s &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>39.29euros (28comprim&eacute;s &agrave; 40mg).</td>
</tr>
<tr valign="top">
<td></td><td>109.24euros (90comprim&eacute;s &agrave; 40mg).</td>
</tr>
<tr valign="top">
<td></td><td>39.29euros (28comprim&eacute;s &agrave; 80mg).</td>
</tr>
<tr valign="top">
<td></td><td>109.24euros (90comprim&eacute;s &agrave; 80mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Non remboursable &agrave; la date du 20.12.10 dans l'indication &laquo;R&eacute;duction des hypercholest&eacute;rol&eacute;mies pures (typeIIa) incluant l'hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote ou mixtes (typeIIb) chez les enfants &acirc;g&eacute;s de 10ans ou plus&raquo; (demande d'admission &agrave; l'&eacute;tude). Collect.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;tes de 28 et de 90comprim&eacute;s &agrave; 10mg rembours&eacute;es dans les deux indications bas&eacute;es sur des &eacute;tudes cliniques d'intervention.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

