<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FLAGYL&reg; comprim&eacute;s,suspensionbuvable</h1>
<meta name="version" content="8.7">




<b>m&eacute;tronidazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 250mg (blanc): &Eacute;tui de20. <br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 500mg (blanc): &Eacute;tuis de 4et de14. <br>
Suspension buvable &agrave; 4%: Flacon de 120ml avec cuill&egrave;re-mesure de 5ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">M&eacute;tronidazole(DCI)<br>
</td><td align="right">250mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de bl&eacute;, povidone K30, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, macrogol 20000.
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable &agrave; 4%:</td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">M&eacute;tronidazole(DCI) benzoate exprim&eacute;enm&eacute;tronidazole<br>
</td><td align="right">125mg</td>
</tr>
</table>
Excipients : dihydrog&eacute;nophosphate de sodium, parahydroxybenzoates de m&eacute;thyle et de propyle, &eacute;thanol, saccharine sodique, saccharose (3g/cmes), silico-aluminate de magn&eacute;sium sp&eacute;cial, essence concentr&eacute;e de citron, essence d'orange douce d&eacute;terp&eacute;n&eacute;e, eau purifi&eacute;e.<br>
<p>Teneur en alcool: 0,93% (v/v).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antiparasitaire et antibact&eacute;rienne du m&eacute;tronidazole et de ses caract&eacute;ristiques pharmacocin&eacute;tiques. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits anti-infectieux actuellement disponibles. <br>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles:<ul>
<li type="disc">amibiases; <br>
</li>
<li type="disc">trichomonases urog&eacute;nitales; <br>
</li>
<li type="disc">vaginites non sp&eacute;cifiques; <br>
</li>
<li type="disc">lambliases; <br>
</li>
<li type="disc">traitement curatif des infections m&eacute;dicochirurgicales &agrave; germes ana&eacute;robies sensibles; <br>
</li>
<li type="disc">relais des traitements curatifs par voie injectable des infections &agrave; germes ana&eacute;robies sensibles.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Amibiase:
</dt>
<dd>
<ul>
<li type="disc">Adultes: 1,5g par jour, en 3prises. <br>Co&ucirc;t du traitement journalier : 1,1euro(s) (bo&icirc;te de 14cp &agrave; 500mg).
</li>
<li type="disc">Enfants: 30 &agrave; 40mg/kg/jour, en 3prises. <br>
</li>
</ul>
</dd>
<dd>Dans l'amibiase h&eacute;patique, au stade abc&eacute;daire, l'&eacute;vacuation de l'abc&egrave;s doit &ecirc;tre effectu&eacute;e conjointement au traitement par le m&eacute;tronidazole. </dd>
<dd>La dur&eacute;e du traitement est de sept jours cons&eacute;cutifs. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Trichomonase:
</dt>
<dd>
<ul>
<li type="disc">Chez la femme (ur&eacute;trites et vaginites &agrave; trichomonas), de pr&eacute;f&eacute;rence, traitement mixte de 10jours comportant:<br>
<ul>
<li type="disc">comprim&eacute; &agrave; 250mg et suspension buvable: 500mg par jour par voie orale en deux prises et 1ovule par jour;<br>
</li>
<li type="disc">comprim&eacute; &agrave; 500mg: traitement &agrave; dose unique de 2g en une seule prise (4comprim&eacute;s).<br>
</li>
</ul>Que le partenaire pr&eacute;sente ou non des signes cliniques d'infestation &agrave; Trichomonas vaginalis, il importe qu'il soit trait&eacute; concurremment, m&ecirc;me en l'absence d'une r&eacute;ponse positive du laboratoire. <br>
</li>
<li type="disc">Chez l'homme (ur&eacute;trites &agrave; trichomonas): 500mg par voie orale en deux prises pendant 10jours. <br>Tr&egrave;s exceptionnellement, il peut &ecirc;tre n&eacute;cessaire d'&eacute;lever &agrave; 750mg ou &agrave; 1g la dose journali&egrave;re (comprim&eacute; &agrave; 250mg et suspension buvable). <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lambliase:
</dt>
<dd>
<ul>
<li type="disc">Adultes: 750mg &agrave; 1g par jour pendant 5jours cons&eacute;cutifs. <br>
</li>
<li type="disc">Enfants:<ul>
<li type="disc">2 &agrave; 5ans: 250mg/jour (suspension buvable); <br>
</li>
<li type="disc">5 &agrave; 10ans: 375mg/jour (suspension buvable et, &agrave; partir de 6ans, pour les comprim&eacute;s &agrave; 250mg); <br>
</li>
<li type="disc">10 &agrave; 15ans: 500mg/jour.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaginites non sp&eacute;cifiques:
</dt>
<dd>
<ul>
<li type="disc">500mg 2fois par jour pendant 7jours. <br>Un traitement simultan&eacute; du partenaire doit &ecirc;tre pratiqu&eacute;. <br>Co&ucirc;t du traitement journalier : 0,73euro(s) (bo&icirc;te de 14cp &agrave; 500mg).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement des infections &agrave; germes ana&eacute;robies (en premi&egrave;re intention ou en traitement de relais):
</dt>
<dd>
<ul>
<li type="disc">Adultes: 1 &agrave; 1,5g/jour. <br>
</li>
<li type="disc">Enfants: 20 &agrave; 30mg/kg/jour. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux imidazol&eacute;s.<br>
</li>
<li type="disc">Comprim&eacute;s:<ul>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
<li type="disc">Enfant de moins de 6ans, en raison de la forme pharmaceutique (pour la forme comprim&eacute;).<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Disulfirame ou alcool: cfInteractions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">&Eacute;viter les boissons alcoolis&eacute;es (effet antabuse): cf Interactions.<br>
</li>
<li type="disc">Interrompre le traitement en cas d'ataxie, de vertiges, de confusion mentale. <br>
</li>
<li type="disc">Tenir compte du risque d'aggravation de l'&eacute;tat neurologique chez les malades atteints d'affections neurologiques centrales et p&eacute;riph&eacute;riques s&eacute;v&egrave;res, chroniques ou &eacute;volutives. <br>
</li>
<li type="disc">Suspension buvable:<br>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>Ce m&eacute;dicament contient des parahydroxybenzoates et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
<li type="disc">Comprim&eacute;: ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Aucune suspicion de canc&eacute;rog&eacute;nicit&eacute; n'existe chez l'homme, bien que ce produit se soit r&eacute;v&eacute;l&eacute; carcinog&egrave;ne chez une certaine esp&egrave;ce de souris, mais non chez le rat et le hamster. <br>
</li>
<li type="disc">En cas d'ant&eacute;c&eacute;dents de troubles h&eacute;matologiques, de traitement &agrave; forte dose et/ou de traitement prolong&eacute;, il est recommand&eacute; de pratiquer r&eacute;guli&egrave;rement des examens sanguins, particuli&egrave;rement le contr&ocirc;le de la formule leucocytaire.<br>
</li>
<li type="disc">En cas de leucop&eacute;nie, l'opportunit&eacute; de la poursuite du traitement d&eacute;pend de la gravit&eacute; de l'infection.<br>
</li>
<li type="disc">En cas de traitement prolong&eacute;, surveiller l'apparition de signes &eacute;vocateurs d'effet ind&eacute;sirable &agrave; type de neuropathie centrale ou p&eacute;riph&eacute;rique (paresth&eacute;sies, ataxie, vertiges, crises convulsives).<br>
</li>
<li type="disc">Suspension buvable: ce m&eacute;dicament contient de faibles quantit&eacute;s d'&eacute;thanol (alcool), inf&eacute;rieures &agrave; 100mg par cuill&egrave;re-mesure.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: effet antabuse (chaleur, rougeurs, vomissements, tachycardie). &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Disulfirame: bouff&eacute;es d&eacute;lirantes, &eacute;tat confusionnel. <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique par diminution de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par le m&eacute;tronidazole et 8jours apr&egrave;s son arr&ecirc;t. <br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Fluoro-uracile: augmentation de la toxicit&eacute; du fluoro-uracile par diminution de sa clairance.<br>
</li>
</ul>

<b>Examens paracliniques :</b>
<br>
<p>Le m&eacute;tronidazole peut immobiliser les tr&eacute;pon&egrave;mes et donc faussement positiver un test de Nelson.</p>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier du m&eacute;tronidazole. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<p>En cons&eacute;quence, le m&eacute;tronidazole peut &ecirc;tre prescrit pendant la grossesse, si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le m&eacute;tronidazole passant dans le lait maternel, &eacute;viter l'administration de ce m&eacute;dicament pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il convient d'avertir les patients du risque potentiel de vertiges, de confusion, d'hallucinations ou de convulsions et de leur recommander de ne pas conduire de v&eacute;hicules ni d'utiliser de machines en cas de survenue de ce type de troubles.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Syst&egrave;me gastro-intestinal:
</dt>
<dd>
<ul>
<li type="disc">Troubles digestifs b&eacute;nins (douleurs &eacute;pigastriques, naus&eacute;es, vomissements, diarrh&eacute;e).<br>
</li>
<li type="disc">Glossite avec sensation de s&eacute;cheresse de la bouche, stomatite, go&ucirc;t m&eacute;tallique, anorexie.<br>
</li>
<li type="disc">Exceptionnellement, cas de pancr&eacute;atite r&eacute;versible &agrave; l'arr&ecirc;t du traitement. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Peau et annexes:
</dt>
<dd>
<ul>
<li type="disc">Bouff&eacute;es congestives, prurit, &eacute;ruption cutan&eacute;e parfois f&eacute;brile.<br>
</li>
<li type="disc">Urticaire, oed&egrave;me de Quincke, exceptionnellement choc anaphylactique. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me nerveux central et p&eacute;riph&eacute;rique:
</dt>
<dd>
<ul>
<li type="disc">C&eacute;phal&eacute;es. <br>
</li>
<li type="disc">Neuropathies sensitives p&eacute;riph&eacute;riques. <br>
</li>
<li type="disc">Convulsions, vertiges, ataxie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques: 
</dt>
<dd>Confusion, hallucinations. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Lign&eacute;e sanguine: 
</dt>
<dd>Tr&egrave;s rares cas de neutrop&eacute;nie, d'agranulocytose, et de thrombop&eacute;nie. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations h&eacute;patiques: 
</dt>
<dd>Tr&egrave;s rares cas d'anomalies r&eacute;versibles des tests h&eacute;patiques et d'h&eacute;patite cholestatique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Divers: 
</dt>
<dd>Apparition d'une coloration brun-rouge&acirc;tre des urines due &agrave; la pr&eacute;sence de pigments hydrosolubles provenant du m&eacute;tabolisme du produit.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas d'administration d'une dose unique jusqu'&agrave; 12g ont &eacute;t&eacute; rapport&eacute;s lors de tentatives de suicide et de surdosage accidentel. Les sympt&ocirc;mes se sont limit&eacute;s &agrave; des vomissements, une ataxie et une l&eacute;g&egrave;re d&eacute;sorientation. Il n'y a pas d'antidote sp&eacute;cifique pour les surdosages de m&eacute;tronidazole. En cas de surdosage massif, le traitement est symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotiques antibact&eacute;riens antiparasitaires de la famille des nitro-5-imidazol&eacute;s (J: anti-infectieux, autres antibact&eacute;riens d&eacute;riv&eacute;s imidazol&eacute;s; P: antiprotozoaires, m&eacute;dicaments contre l'amibiase et autres protozooses d&eacute;riv&eacute;s du m&eacute;tronidazole; code ATC: J01XD01-P01AB01).</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antimicrobienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=4mg/l et R&gt;4mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Helicobacter pylori (30%).<br>
</li>
<li type="disc">Ana&eacute;robies: Bacteroides fragilis, bifidobacterium (60-70%), bilophila, clostridium, Clostridium difficile, Clostridium perfringens, eubacterium (20-30%), fusobacterium, peptostreptococcus, prevotella, porphyromonas, veillonella.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: actinomyces.<br>
</li>
<li type="disc">Ana&eacute;robies: mobiluncus, Propionibacterium acnes.<br>
</li>
</ul>
</dd>
<dd>Activit&eacute; antiparasitaire:<ul>
<li type="disc">Entamoeba histolytica, Giardia intestinalis, Trichomonas vaginalis.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s:</b>
</dt>
<dd>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s administration orale, le m&eacute;tronidazole est rapidement absorb&eacute;, 80% au moins en une heure. </dd>
<dd>Les pics s&eacute;riques obtenus apr&egrave;s administration orale sont similaires &agrave; ceux obtenus apr&egrave;s administration intraveineuse de doses &eacute;quivalentes.</dd>
<dd>La biodisponibilit&eacute; par voie orale est de 100%. Elle n'est pas significativement modifi&eacute;e par l'ingestion simultan&eacute;e de nourriture. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution:
</dt>
<dd>Environ 1heure apr&egrave;s la prise unique de 500mg, la concentration s&eacute;rique maximale atteinte est, en moyenne, de 10&micro;g/ml. Apr&egrave;s 3heures, la concentration s&eacute;rique moyenne est de 13,5&micro;g/ml. </dd>
<dd>La demi-vie plasmatique est de 8 &agrave; 10heures.</dd>
<dd>La liaison aux prot&eacute;ines sanguines est faible: inf&eacute;rieure &agrave; 20%.</dd>
<dd>Le volume apparent de distribution est important aux environs de 40l (soit 0,65l/kg).</dd>
<dd>La diffusion est rapide et importante, avec des concentrations proches des taux s&eacute;riques, dans les poumons, les reins, le foie, la peau, la bile, le LCR, la salive, le liquide s&eacute;minal, les s&eacute;cr&eacute;tions vaginales.</dd>
<dd>Le m&eacute;tronidazole traverse la barri&egrave;re placentaire et passe dans le lait maternel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>Le m&eacute;tabolisme est essentiellement h&eacute;patique. Par oxydation, deux compos&eacute;s principaux sont form&eacute;s:<ul>
<li type="disc">le m&eacute;tabolite&laquo;alcool&raquo;, m&eacute;tabolite principal, ayant une activit&eacute; bact&eacute;ricide sur les bact&eacute;ries ana&eacute;robies d'environ 30% de celle du m&eacute;tronidazole, et une demi-vie d'&eacute;limination d'environ 11heures;<br>
</li>
<li type="disc">le m&eacute;tabolite&laquo;acide&raquo;, en faible quantit&eacute;, et ayant une activit&eacute; bact&eacute;ricide d'environ 5% de celle du m&eacute;tronidazole. <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>Forte concentration h&eacute;patique et biliaire. Faible concentration colique. Faible &eacute;limination f&eacute;cale. Excr&eacute;tion surtout urinaire puisque le m&eacute;tronidazole et les m&eacute;tabolites oxyd&eacute;s, excr&eacute;t&eacute;s dans les urines repr&eacute;sentent environ 35 &agrave; 65% de la dose administr&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suspension buvable:</b>
</dt>
<dd>
<dl>
<dt>
Absorption: 
</dt>
<dd>L'hydrolyse du benzoate de m&eacute;tronidazole est r&eacute;alis&eacute;e progressivement au cours de son cheminement dans le tube digestif. L'absorption du benzoate de m&eacute;tronidazole est inf&eacute;rieure de 30% (aire sous la courbe) &agrave; celle du m&eacute;tronidazole.</dd>
<dd>Le pic plasmatique appara&icirc;t &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font> heure suivant l'administration per os du produit.</dd>
<dd>A posologie identique, m&eacute;tronidazole et benzoate de m&eacute;tronidazole ne pr&eacute;sentent pas de r&eacute;sultats th&eacute;rapeutiques significativement diff&eacute;rents.</dd>
<dd>La demi-vie plasmatique est de 6,9heures par HPLC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diffusion:
</dt>
<dd>La liaison aux prot&eacute;ines sanguines est inf&eacute;rieure &agrave; 10%.</dd>
<dd>La diffusion est rapide et importante dans les poumons, les reins, le foie, la peau, la bile, le LCR, la salive, le liquide s&eacute;minal, les s&eacute;cr&eacute;tions vaginales. </dd>
<dd>Le m&eacute;tronidazole traverse la barri&egrave;re placentaire et passe dans le lait maternel. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>Le m&eacute;tronidazole donne deux m&eacute;tabolites non conjugu&eacute;s ayant une activit&eacute; antibact&eacute;rienne (10%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion: 
</dt>
<dd>Forte concentration h&eacute;patique et biliaire. Faible concentration colique. Faible &eacute;limination f&eacute;cale. Excr&eacute;tion surtout urinaire (40 &agrave; 70%, dont 20% environ sous forme inchang&eacute;e), entra&icirc;nant une coloration des urines en brun ou rouge&acirc;tre.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3040000</b>5</font> (1959/83 r&eacute;v 06.03.2003) 20cp &agrave; 250mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3311551</b>7</font> (1988 r&eacute;v 06.03.2003) 4cp &agrave; 500mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3311568</b>5</font> (1988 r&eacute;v 06.03.2003) 14cp &agrave; 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3131694</b>7</font> (1973/84 r&eacute;v 06.03.2003) susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.62euros (20comprim&eacute;s &agrave; 250mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.11euros (4comprim&eacute;s &agrave; 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.11euros (14comprim&eacute;s &agrave; 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.65euros (flacon de 120ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

