<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZEFFIX&reg;</font></b></center>
<meta name="version" content="13.7">



<br>
<b>lamivudine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (oblong&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;GXCG5&nbsp;&raquo; sur une face&nbsp;; caramel)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Solution buvable &agrave; 5&nbsp;mg/ml (limpide&nbsp;; incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacon de 240&nbsp;ml avec fermeture de s&eacute;curit&eacute; +&nbsp;seringue doseuse de 10&nbsp;ml gradu&eacute;e en ml et adaptateur.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lamivudine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane, macrogol&nbsp;400, polysorbate&nbsp;80, oxydes de fer synth&eacute;tique jaune et rouge.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution buvable&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;dose&nbsp;(20&nbsp;ml)</td>
</tr>
<tr>
<td align="left">Lamivudine&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose (20&nbsp;% m/v), parahydroxybenzoates de m&eacute;thyle (E&nbsp;218) et de propyle (E&nbsp;216), acide citrique anhydre, propyl&egrave;neglycol, citrate de sodium, eau purifi&eacute;e. Ar&ocirc;mes (artificiels)&nbsp;: fraise, banane.<br>
<p>Teneur en saccharose&nbsp;: 4&nbsp;g/dose.</p>
<p>Teneur parahydroxybenzoate de m&eacute;thyle&nbsp;: 1,5&nbsp;mg/ml.</p>
<p>Teneur parahydroxybenzoate de propyle&nbsp;: 0,18&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Zeffix est indiqu&eacute; dans le traitement des patients adultes atteints d'h&eacute;patite&nbsp;B chronique pr&eacute;sentant&nbsp;:<ul>
<li type="disc">Une maladie h&eacute;patique compens&eacute;e avec l'&eacute;vidence d'une r&eacute;plication virale active, une &eacute;l&eacute;vation persistante des taux s&eacute;riques d'alanine aminotransf&eacute;rase (ALAT) et une inflammation h&eacute;patique active et/ou une fibrose histologiquement prouv&eacute;es. La mise sous traitement par lamivudine doit &ecirc;tre envisag&eacute;e seulement lorsqu'aucun autre antiviral ayant une barri&egrave;re g&eacute;n&eacute;tique plus &eacute;lev&eacute;e n'est disponible ou appropri&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Une maladie h&eacute;patique d&eacute;compens&eacute;e, en association &agrave; un deuxi&egrave;me antiviral exempt de r&eacute;sistance crois&eacute;e &agrave; la lamivudine (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement par Zeffix doit &ecirc;tre instaur&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite&nbsp;B chronique.</p>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>La posologie recommand&eacute;e de Zeffix est de 100&nbsp;mg une fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 3,23 &agrave; 3,48&nbsp;euro(s).
</dd>
<dd>Chez les patients pr&eacute;sentant une atteinte h&eacute;patique d&eacute;compens&eacute;e, la lamivudine doit syst&eacute;matiquement &ecirc;tre utilis&eacute;e en association &agrave; un deuxi&egrave;me antiviral, exempt de r&eacute;sistance crois&eacute;e &agrave; la lamivudine, afin de r&eacute;duire le risque de r&eacute;sistance et d'obtenir rapidement l'inhibition du virus.</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>La dur&eacute;e optimale de traitement n'est pas connue.</dd>
<dd>
<ul>
<li type="disc">Chez les patients atteints d'h&eacute;patite&nbsp;B chronique Ag&nbsp;HBe positifs, sans cirrhose, le traitement doit &ecirc;tre administr&eacute; pendant au moins 6-12&nbsp;mois apr&egrave;s confirmation de la s&eacute;roconversion Ag&nbsp;HBe (d&eacute;tection des Ac anti-HBe avec disparition de l'Ag&nbsp;HBe et ind&eacute;tectabilit&eacute; de l'ADN du VHB) afin de limiter le risque de rechute virologique, ou jusqu'&agrave; la s&eacute;roconversion Ag&nbsp;HBs ou en cas de perte d'efficacit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les taux d'ALAT et d'ADN du VHB devront &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s apr&egrave;s l'arr&ecirc;t du traitement afin de d&eacute;tecter une &eacute;ventuelle rechute virologique tardive.<br>
</li>
<li type="disc">Chez les patients atteints d'h&eacute;patite&nbsp;B chronique Ag&nbsp;HBe n&eacute;gatifs (&laquo;&nbsp;pr&eacute;-core&nbsp;&raquo; mutants), sans cirrhose, le traitement doit &ecirc;tre administr&eacute; au moins jusqu'&agrave; la s&eacute;roconversion Ag&nbsp;HBs, ou jusqu'&agrave; la mise en &eacute;vidence d'une perte d'efficacit&eacute;. En cas de traitement prolong&eacute;, il est recommand&eacute; de proc&eacute;der &agrave; une r&eacute;&eacute;valuation r&eacute;guli&egrave;re afin de confirmer que la poursuite du traitement choisi reste la meilleure option pour le patient.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une atteinte h&eacute;patique d&eacute;compens&eacute;e ou une cirrhose et les patients ayant b&eacute;n&eacute;fici&eacute; d'une transplantation h&eacute;patique, l'arr&ecirc;t du traitement n'est pas recommand&eacute; (<span>cf&nbsp;Pharmacodynamie</span>). <br>
</li>
</ul>
</dd>
<dd>Si le traitement par Zeffix est interrompu, les patients doivent faire l'objet d'une surveillance r&eacute;guli&egrave;re afin de d&eacute;pister d'&eacute;ventuels signes de rechute de l'h&eacute;patite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>R&eacute;sistance clinique&nbsp;: chez les patients atteints d'h&eacute;patite&nbsp;B chronique, soit Ag&nbsp;HBe positifs, soit Ag&nbsp;HBe n&eacute;gatifs, le d&eacute;veloppement de mutant YMDD (tyrosine-m&eacute;thionine-aspartate-aspartate) peut entra&icirc;ner une diminution de la r&eacute;ponse th&eacute;rapeutique &agrave; la lamivudine se traduisant par une augmentation des taux d'ADN du VHB et d'ALAT comparativement &agrave; ceux mesur&eacute;s pr&eacute;c&eacute;demment durant le traitement. Afin de r&eacute;duire le risque de r&eacute;sistance chez les patients trait&eacute;s par lamivudine en monoth&eacute;rapie, une modification du traitement doit &ecirc;tre envisag&eacute;e si leurs taux d'ADN du VHB sont toujours d&eacute;tectables &agrave;, ou au-del&agrave; de, 24&nbsp;semaines de traitement. Chez les patients avec mutant YMDD, la substitution ou l'association &agrave; un autre m&eacute;dicament exempt de r&eacute;sistance crois&eacute;e &agrave; la lamivudine, doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et le profil de s&eacute;curit&eacute; d'emploi de Zeffix n'ont pas &eacute;t&eacute; &eacute;tablis chez les enfants et les adolescents de moins de 18 ans. Les donn&eacute;es actuellement disponibles sont pr&eacute;sent&eacute;es dans les rubriques Mises en garde/Pr&eacute;cautions d'emploi et Pharmacodynamie, mais aucune recommandation posologique ne peut &ecirc;tre &eacute;mise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Les concentrations s&eacute;riques (ASC) de la lamivudine sont augment&eacute;es chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, en raison d'une diminution de la clairance r&eacute;nale. Chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 50&nbsp;ml/min, la posologie doit donc &ecirc;tre r&eacute;duite. Si des doses inf&eacute;rieures &agrave; 100&nbsp;mg sont n&eacute;cessaires, la solution buvable devra &ecirc;tre utilis&eacute;e (cf tableau 1&nbsp;ci-dessous)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Posologie de Zeffix chez les patients ayant une diminution de la clairance de la cr&eacute;atinine.</caption>
<tr>
<td valign="middle" align="center">Clairance de&nbsp;la&nbsp;cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">Dose initiale (solution&nbsp;buvable)<sup>*</sup></td><td valign="top" align="center">Dose d'entretien<br>(en&nbsp;une&nbsp;prise journali&egrave;re)</td>
</tr>
<tr>
<td valign="top" align="center">30 &lt;=&nbsp;Cl &lt; 50</td><td valign="top" align="center">20&nbsp;ml (100&nbsp;mg)</td><td valign="top" align="center">10&nbsp;ml (50&nbsp;mg)</td>
</tr>
<tr>
<td valign="top" align="center">15 &lt;=&nbsp;Cl &lt; 30</td><td valign="top" align="center">20&nbsp;ml (100&nbsp;mg)</td><td valign="top" align="center">5&nbsp;ml (25&nbsp;mg)</td>
</tr>
<tr>
<td valign="top" align="center">5 &lt;=&nbsp;Cl &lt; 15</td><td valign="top" align="center">7&nbsp;ml (35&nbsp;mg)</td><td valign="top" align="center">3&nbsp;ml (15&nbsp;mg)</td>
</tr>
<tr>
<td valign="top" align="center">Cl &lt; 5</td><td valign="top" align="center">7&nbsp;ml (35&nbsp;mg)</td><td valign="top" align="center">2&nbsp;ml (10&nbsp;mg)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"> Zeffix solution buvable contient de la lamivudine &agrave; la concentration de 5&nbsp;mg/ml.<br>
</font>
</dd>
<dd>Les donn&eacute;es recueillies chez des patients trait&eacute;s par h&eacute;modialyse intermittente (s&eacute;ances de dialyse de dur&eacute;e inf&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;heures, 2 ou 3&nbsp;fois par semaine) montrent que l'adaptation initiale de la posologie de la lamivudine en fonction de la clairance de la cr&eacute;atinine ne n&eacute;cessite pas d'autres ajustements posologiques au cours de la dialyse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les donn&eacute;es obtenues chez des patients pr&eacute;sentant une insuffisance h&eacute;patique, y compris ceux au stade terminal en attente d'une transplantation h&eacute;patique, montrent que la pr&eacute;sence d'une atteinte h&eacute;patique n'a pas de retentissement significatif sur la pharmacocin&eacute;tique de la lamivudine. Ainsi, aucun ajustement posologique n'est n&eacute;cessaire chez ces patients, except&eacute; si l'insuffisance h&eacute;patique est associ&eacute;e &agrave; une insuffisance r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Zeffix peut &ecirc;tre pris au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La lamivudine a &eacute;t&eacute; administr&eacute;e &agrave; des enfants &acirc;g&eacute;s de 2&nbsp;ans et plus et &agrave; des adolescents atteints d'h&eacute;patite B chronique non d&eacute;compens&eacute;e. Les donn&eacute;es actuelles &eacute;tant limit&eacute;es, l'administration de lamivudine ne peut toutefois pas &ecirc;tre recommand&eacute;e chez ce groupe de patients (<span>cf&nbsp;Pharmacodynamie</span>).<br>L'efficacit&eacute; de la lamivudine chez les patients co-infect&eacute;s par le virus de l'h&eacute;patite Delta (D) ou de l'h&eacute;patite&nbsp;C n'a pas &eacute;t&eacute; &eacute;tablie et la prudence est recommand&eacute;e.<br>De m&ecirc;me, les donn&eacute;es actuelles sont limit&eacute;es quant &agrave; l'utilisation de la lamivudine chez les patients Ag&nbsp;HBe n&eacute;gatifs (&laquo;&nbsp;pr&eacute;-core&nbsp;&raquo; mutants) et chez ceux recevant un traitement immunosuppresseur concomitant, y compris une chimioth&eacute;rapie anticanc&eacute;reuse. La lamivudine doit &ecirc;tre utilis&eacute;e avec prudence chez ces patients.<br>Au cours du traitement par Zeffix, les patients doivent &ecirc;tre r&eacute;guli&egrave;rement suivis. Les taux s&eacute;riques d'ALAT et d'ADN du VHB doivent &ecirc;tre &eacute;valu&eacute;s tous les 3&nbsp;mois, et chez les patients Ag&nbsp;HBe positifs, les taux d'Ag&nbsp;HBe doivent &ecirc;tre &eacute;valu&eacute;s tous les 6&nbsp;mois.<br>
<div>
<dl>
<dt>
Exacerbations de l'h&eacute;patite&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Exacerbations de l'h&eacute;patite au cours du traitement&nbsp;:<br>Les exacerbations spontan&eacute;es de l'h&eacute;patite&nbsp;B chronique sont relativement fr&eacute;quentes et se caract&eacute;risent par une &eacute;l&eacute;vation transitoire des taux s&eacute;riques d'ALAT. Apr&egrave;s initiation du traitement antiviral, les taux s&eacute;riques d'ALAT peuvent augmenter chez certains patients, alors que les taux s&eacute;riques d'ADN du VHB diminuent. Chez les patients atteints d'une maladie h&eacute;patique compens&eacute;e, ces &eacute;l&eacute;vations des taux s&eacute;riques d'ALAT ne s'accompagnent g&eacute;n&eacute;ralement pas d'une augmentation des concentrations s&eacute;riques de bilirubine ou de signes r&eacute;v&eacute;lateurs d'une d&eacute;compensation h&eacute;patique.<br>Des sous-populations virales du VHB, pr&eacute;sentant une diminution de la sensibilit&eacute; &agrave; la lamivudine (mutant YMDD), ont &eacute;t&eacute; identifi&eacute;es lors de traitements prolong&eacute;s. Chez certains patients, le d&eacute;veloppement du mutant YMDD peut entra&icirc;ner une exacerbation de l'h&eacute;patite, principalement mise en &eacute;vidence par une &eacute;l&eacute;vation des taux s&eacute;riques d'ALAT et une r&eacute;-&eacute;mergence de l'ADN du VHB (<span>cf&nbsp;Posologie et Mode d'administration</span>). Chez les patients avec mutant YMDD, l'association &agrave; un deuxi&egrave;me antiviral, exempt de r&eacute;sistance crois&eacute;e &agrave; la lamivudine, doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Exacerbation de l'h&eacute;patite apr&egrave;s l'arr&ecirc;t du traitement&nbsp;: des exacerbations aigu&euml;s de l'h&eacute;patite ont &eacute;t&eacute; rapport&eacute;es chez des patients ayant arr&ecirc;t&eacute; leur traitement contre l'h&eacute;patite&nbsp;B, g&eacute;n&eacute;ralement d&eacute;tect&eacute;es par des &eacute;l&eacute;vations des taux s&eacute;riques d'ALAT et une r&eacute;-&eacute;mergence de l'ADN du VHB. Dans les &eacute;tudes contr&ocirc;l&eacute;es de phase&nbsp;III sans traitement actif pendant la phase de suivi, l'incidence des &eacute;l&eacute;vations des taux d'ALAT (plus de 3&nbsp;fois le taux &agrave; l'inclusion) apr&egrave;s l'arr&ecirc;t du traitement s'est r&eacute;v&eacute;l&eacute;e sup&eacute;rieure dans le bras lamivudine (21&nbsp;%) par rapport au bras placebo (8&nbsp;%). Toutefois, une &eacute;l&eacute;vation des taux s&eacute;riques d'ALAT, associ&eacute;e &agrave; une augmentation des taux de bilirubine, a &eacute;t&eacute; observ&eacute;e chez un faible pourcentage de patients et s'est r&eacute;v&eacute;l&eacute;e similaire dans les deux bras de traitement. Voir le tableau&nbsp;3 de la rubrique Pharmacodynamie pour plus d'informations sur la fr&eacute;quence des &eacute;l&eacute;vations des taux d'ALAT post-traitement. Chez les patients trait&eacute;s par lamivudine, la majorit&eacute; des &eacute;l&eacute;vations des taux d'ALAT post-traitement se sont produites entre 8 et 12&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. La plupart de ces &eacute;v&eacute;nements se sont r&eacute;solus spontan&eacute;ment bien que quelques cas d'issue fatale aient &eacute;t&eacute; observ&eacute;s. Les patients pour lesquels le traitement par Zeffix est arr&ecirc;t&eacute; doivent faire l'objet d'une surveillance clinique r&eacute;guli&egrave;re, ainsi que d'un suivi des marqueurs s&eacute;riques de la fonction h&eacute;patique (taux d'ALAT et de bilirubine) pendant au moins 4&nbsp;mois, puis en fonction de l'&eacute;volution des signes cliniques. <br>
</li>
<li type="disc">Exacerbation de l'h&eacute;patite chez les patients atteints d'une cirrhose d&eacute;compens&eacute;e&nbsp;: le risque de r&eacute;plication virale est plus grand chez les patients transplant&eacute;s et chez les patients atteints de cirrhose d&eacute;compens&eacute;e. En raison de l'alt&eacute;ration de la fonction h&eacute;patique chez ces patients, une r&eacute;activation de l'h&eacute;patite &agrave; l'arr&ecirc;t du traitement ou une perte d'efficacit&eacute; pendant le traitement par la lamivudine peut conduire &agrave; une d&eacute;compensation s&eacute;v&egrave;re, voire fatale. Pendant le traitement, ces patients doivent faire l'objet (au moins 1&nbsp;fois par mois) d'un suivi des param&egrave;tres cliniques, virologiques et s&eacute;rologiques associ&eacute;s &agrave; l'h&eacute;patite&nbsp;B, des fonctions r&eacute;nale et h&eacute;patique, et de la r&eacute;ponse antivirale. En cas d'arr&ecirc;t du traitement (quelle qu'en soit la raison), ces patients doivent faire l'objet d'un m&ecirc;me suivi pendant une p&eacute;riode d'au moins 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement. Le suivi des param&egrave;tres biologiques sanguins doit inclure au minimum&nbsp;: ALAT, bilirubine, albumine, ur&eacute;e, cr&eacute;atinine ainsi que le statut virologique du patient&nbsp;: antig&egrave;ne -&nbsp;anticorps VHB et concentrations s&eacute;riques en ADN du VHB, si possible. Les patients ayant des signes d'insuffisance h&eacute;patique pendant ou apr&egrave;s traitement doivent &ecirc;tre surveill&eacute;s plus fr&eacute;quemment et autant que n&eacute;cessaire.<br>
</li>
</ul>
</dd>
<dd>En cas de r&eacute;activation de l'h&eacute;patite apr&egrave;s arr&ecirc;t du traitement, les donn&eacute;es disponibles ne sont pas encore suffisantes pour permettre d'appr&eacute;cier l'int&eacute;r&ecirc;t d'une reprise du traitement par la lamivudine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Co-infection par le VIH&nbsp;:
</dt>
<dd>Chez les patients co-infect&eacute;s par le VIH et actuellement trait&eacute;s ou susceptibles d'&ecirc;tre trait&eacute;s par la lamivudine ou par l'association lamivudine-zidovudine, la dose de lamivudine prescrite pour l'infection par le VIH (habituellement 150&nbsp;mg 2&nbsp;fois par jour en association &agrave; d'autres antir&eacute;troviraux) doit &ecirc;tre maintenue. Chez les patients co-infect&eacute;s par le VIH et ne n&eacute;cessitant pas de traitement antir&eacute;troviral, il existe un risque de mutation du VIH lors de l'utilisation de la lamivudine seule pour le traitement de l'h&eacute;patite&nbsp;B chronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transmission de l'h&eacute;patite&nbsp;B&nbsp;:
</dt>
<dd>Il n'existe pas d'information disponible sur la transmission maternofoetale du virus de l'h&eacute;patite&nbsp;B chez les femmes enceintes recevant un traitement par la lamivudine. Il convient donc de suivre les sch&eacute;mas th&eacute;rapeutiques classiquement recommand&eacute;s pour immuniser les nourrissons contre le virus de l'h&eacute;patite&nbsp;B.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'il n'a pas &eacute;t&eacute; prouv&eacute; que le traitement par la lamivudine r&eacute;duise le risque de transmission du virus de l'h&eacute;patite&nbsp;B &agrave; d'autres personnes. Les pr&eacute;cautions appropri&eacute;es doivent donc &ecirc;tre maintenues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acidose lactique et h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose&nbsp;:
</dt>
<dd>Des cas d'acidose lactique (en l'absence d'hypox&eacute;mie), parfois fatals, g&eacute;n&eacute;ralement associ&eacute;s &agrave; une h&eacute;patom&eacute;galie s&eacute;v&egrave;re et une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration d'analogues nucl&eacute;osidiques. Zeffix appartenant &agrave; la classe des analogues nucl&eacute;osidiques, ce risque ne peut &ecirc;tre exclu. Le traitement par analogues nucl&eacute;osidiques devra &ecirc;tre interrompu en cas d'&eacute;l&eacute;vation rapide des taux de transaminases (ALAT), d'h&eacute;patom&eacute;galie &eacute;volutive ou d'acidose m&eacute;tabolique/lactique d'&eacute;tiologie inconnue. Des troubles digestifs b&eacute;nins, tels que naus&eacute;es, vomissements et douleurs abdominales, peuvent &ecirc;tre r&eacute;v&eacute;lateurs d'un d&eacute;but d'acidose lactique. Des cas graves, parfois d'issue fatale, ont &eacute;t&eacute; associ&eacute;s &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique/st&eacute;atose h&eacute;patique, une insuffisance r&eacute;nale et une &eacute;l&eacute;vation des taux de lactate s&eacute;rique. L'administration d'analogues nucl&eacute;osidiques devra se faire avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou d'autres facteurs de risque connus d'atteinte h&eacute;patique ou de st&eacute;atose h&eacute;patique (y compris certains m&eacute;dicaments et l'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C et trait&eacute;s par interf&eacute;ron alpha et ribavirine peuvent pr&eacute;senter un risque accru. Ces patients devront faire l'objet d'une &eacute;troite surveillance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dysfonctionnement mitochondrial&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vitro et in vivo, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons expos&eacute;s in utero et/ou en p&eacute;riode postnatale &agrave; des analogues nucl&eacute;osidiques. Les principaux effets ind&eacute;sirables rapport&eacute;s ont &eacute;t&eacute; des affections h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie), des troubles du m&eacute;tabolisme (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement). Les troubles neurologiques peuvent &ecirc;tre transitoires ou permanents. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur.</dd>
<dd>Zeffix ne doit pas &ecirc;tre pris avec un autre m&eacute;dicament contenant de la lamivudine ou un m&eacute;dicament contenant de l'emtricitabine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;:
</dt>
<dd>Intol&eacute;rance &agrave; certains excipients&nbsp;:</dd>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; pour les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares tels une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.</dd>
<dd>Les patients diab&eacute;tiques doivent &ecirc;tre inform&eacute;s que chaque dose de solution buvable (100&nbsp;mg = 20&nbsp;ml) contient 4&nbsp;g de saccharose.</dd>
<dd>La solution buvable contient du parahydroxybenzoate de propyle et du parahydroxybenzoate de m&eacute;thyle. Ces substances peuvent causer des r&eacute;actions allergiques chez certains patients. Il se peut que cette r&eacute;action soit retard&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>La probabilit&eacute; d'interactions m&eacute;taboliques est faible en raison du m&eacute;tabolisme r&eacute;duit, d'une faible liaison aux prot&eacute;ines plasmatiques et de l'&eacute;limination essentiellement r&eacute;nale sous forme inchang&eacute;e de la lamivudine.<br>La lamivudine est essentiellement &eacute;limin&eacute;e au niveau r&eacute;nal par s&eacute;cr&eacute;tion tubulaire active via le syst&egrave;me de transport cationique organique. Les interactions potentielles avec des m&eacute;dicaments coadministr&eacute;s doivent donc &ecirc;tre envisag&eacute;es, notamment s'il s'agit de produits dont la principale voie d'&eacute;limination est une s&eacute;cr&eacute;tion r&eacute;nale active via le syst&egrave;me de transport cationique organique (exemple&nbsp;: trim&eacute;thoprime). D'autres m&eacute;dicaments (exemple&nbsp;: ranitidine ou cim&eacute;tidine) &eacute;limin&eacute;s partiellement par ce m&eacute;canisme n'ont pas montr&eacute; d'interaction avec la lamivudine.<br>Il ne devrait pas exister d'interactions cliniquement significatives entre la lamivudine et les produits &eacute;limin&eacute;s en forte proportion par s&eacute;cr&eacute;tion anionique organique active ou par filtration glom&eacute;rulaire.<br>L'administration concomitante de trim&eacute;thoprime et de sulfam&eacute;thoxazole (&agrave; la dose de 160&nbsp;mg et 800&nbsp;mg) entra&icirc;ne une augmentation d'environ 40&nbsp;% de l'exposition &agrave; la lamivudine. La lamivudine n'a pas d'effet sur la pharmacocin&eacute;tique du trim&eacute;thoprime ni sur celle du sulfam&eacute;thoxazole. Si ces deux traitements sont prescrits de mani&egrave;re concomitante, il n'est donc pas n&eacute;cessaire d'ajuster la posologie de la lamivudine, sauf en cas d'insuffisance r&eacute;nale.<br>Une augmentation mod&eacute;r&eacute;e de la Cmax (28&nbsp;%) de la zidovudine a &eacute;t&eacute; observ&eacute;e lors de la coadministration de lamivudine. Cependant, l'impr&eacute;gnation totale (ASC) &agrave; la zidovudine n'est pas modifi&eacute;e de fa&ccedil;on significative. La zidovudine n'a pas d'effet sur la pharmacocin&eacute;tique de la lamivudine (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e entre la lamivudine et l'interf&eacute;ron alpha lorsque ces deux m&eacute;dicaments sont coadministr&eacute;s. Aucun signe d'interaction cliniquement significative n'a &eacute;t&eacute; d&eacute;cel&eacute; chez des patients trait&eacute;s simultan&eacute;ment par la lamivudine et des m&eacute;dicaments immunosuppresseurs d'usage courant (exemple&nbsp;: ciclosporine&nbsp;A). N&eacute;anmoins, aucune &eacute;tude d'interaction sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>De nombreuses donn&eacute;es chez la femme enceinte (plus de&nbsp;1000 issues de grossesses expos&eacute;es) n'indiquent pas de toxicit&eacute; malformative. Zeffix peut &ecirc;tre utilis&eacute; pendant la grossesse si le traitement est justifi&eacute; d'un point de vue clinique.</p>
<p>Dans le cas d'une grossesse survenant chez une patiente en cours de traitement par lamivudine, la possibilit&eacute; d'une r&eacute;cidive de l'h&eacute;patite &agrave; l'arr&ecirc;t du traitement devra &ecirc;tre prise en consid&eacute;ration.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Sur la base des donn&eacute;es issues de plus de 130&nbsp;paires m&egrave;re-enfant trait&eacute;es pour leur infection par le VIH, les concentrations s&eacute;riques de lamivudine chez les nourrissons allaitant de m&egrave;res trait&eacute;es pour leur infection par le VIH sont tr&egrave;s faibles (environ 0,06 &agrave; 4&nbsp;% des concentrations s&eacute;riques chez la m&egrave;re) et diminuent progressivement jusqu'&agrave; &ecirc;tre ind&eacute;tectables lorsque les nourrissons allait&eacute;s atteignent l'&acirc;ge de 24&nbsp;semaines. La quantit&eacute; totale de lamivudine ing&eacute;r&eacute;e par un nourrisson allait&eacute; est tr&egrave;s faible et par cons&eacute;quent susceptible d'entra&icirc;ner une impr&eacute;gnation produisant un effet antiviral suboptimal. L'infection de la m&egrave;re par le virus de l'h&eacute;patite&nbsp;B ne constitue pas une contre-indication &agrave; l'allaitement &agrave; condition que le nouveau-n&eacute; b&eacute;n&eacute;ficie &agrave; la naissance de mesures efficaces de pr&eacute;vention contre l'infection par le VHB&nbsp;; par ailleurs, aucun lien entre une faible concentration de lamivudine pr&eacute;sente dans le lait maternel et la survenue d'effets ind&eacute;sirables chez le nourrisson allait&eacute; n'a &eacute;t&eacute; mis en &eacute;vidence. L'allaitement peut donc &ecirc;tre envisag&eacute; chez les m&egrave;res trait&eacute;es par la lamivudine dans le cadre de leur infection par le VHB, tout en tenant compte du b&eacute;n&eacute;fice attendu de l'allaitement pour l'enfant et de celui du traitement pour la m&egrave;re. Dans le cas d'une transmission du VHB de la m&egrave;re &agrave; l'enfant malgr&eacute; une prophylaxie ad&eacute;quate, l'arr&ecirc;t de l'allaitement devra &ecirc;tre envisag&eacute; en vue de r&eacute;duire le risque d'apparition de mutants r&eacute;sistants &agrave; la lamivudine chez l'enfant.</p>
<b>f&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Pas de donn&eacute;es disponibles &agrave; ce jour.</p>
<br>
<b>Dysfonctionnement mitochondrial&nbsp;:</b>
<br>
<p> Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vitro et in vivo, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons expos&eacute;s in utero et/ou en p&eacute;riode postnatale &agrave; des analogues nucl&eacute;osidiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'incidence des effets ind&eacute;sirables et des anomalies biologiques (&agrave; l'exception d'une &eacute;l&eacute;vation des ALAT et des CPK, cf&nbsp;ci-dessous) a &eacute;t&eacute; similaire chez les patients sous placebo et ceux trait&eacute;s par la lamivudine. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute;&nbsp;: malaise et fatigue, infections des voies respiratoires, g&ecirc;ne au niveau de la gorge et des amygdales, c&eacute;phal&eacute;es, douleur ou g&ecirc;ne abdominale, naus&eacute;es, vomissements et diarrh&eacute;e.<br>Les r&eacute;actions ind&eacute;sirables sont list&eacute;es ci-dessous par classe de syst&egrave;mes d'organes et selon leur fr&eacute;quence. La fr&eacute;quence est pr&eacute;cis&eacute;e seulement pour les r&eacute;actions consid&eacute;r&eacute;es comme au moins possiblement li&eacute;es &agrave; la lamivudine. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;=&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>L'attribution des cat&eacute;gories de fr&eacute;quence aux effets ind&eacute;sirables est principalement bas&eacute;e sur l'exp&eacute;rience acquise au cours des essais cliniques, incluant 1171&nbsp;patients atteints d'h&eacute;patite&nbsp;B chronique et ayant re&ccedil;u 100&nbsp;mg de lamivudine.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quence non connue&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: angioed&egrave;me.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des ALAT (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des exacerbations de l'h&eacute;patite, mises en &eacute;vidence principalement par des &eacute;l&eacute;vations des taux s&eacute;riques d'ALAT, ont &eacute;t&eacute; rapport&eacute;es pendant le traitement et apr&egrave;s l'arr&ecirc;t de la lamivudine. La plupart de ces effets ont disparu spontan&eacute;ment, cependant, quelques d&eacute;c&egrave;s ont &eacute;t&eacute; tr&egrave;s rarement observ&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vations des CPK, troubles musculaires incluant myalgies et crampes<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: rhabdomyolyses.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Dans les essais de phase&nbsp;III, la fr&eacute;quence de ces effets ind&eacute;sirables observ&eacute;e dans le groupe lamivudine n'&eacute;tait pas sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe placebo.<br>
</font>Des cas de pancr&eacute;atite et de neuropathie p&eacute;riph&eacute;rique (ou paresth&eacute;sies) ont &eacute;t&eacute; rapport&eacute;s chez des patients infect&eacute;s par le VIH. L'incidence de ces troubles chez les patients trait&eacute;s pour une h&eacute;patite&nbsp;B chronique &eacute;tait similaire dans les groupes lamivudine et placebo.<br>Des cas d'acidose lactique parfois fatale, associ&eacute;s habituellement &agrave; une h&eacute;patom&eacute;galie importante et &agrave; une st&eacute;atose h&eacute;patique, ont aussi &eacute;t&eacute; observ&eacute;s chez des patients infect&eacute;s par le VIH&nbsp;trait&eacute;s par une association d'analogues nucl&eacute;osidiques. Quelques rares cas d'acidose lactique ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la lamivudine pour leur h&eacute;patite&nbsp;B.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez l'animal, l'administration unique de tr&egrave;s fortes doses de lamivudine n'a pas entra&icirc;n&eacute; de toxicit&eacute; d'organe sp&eacute;cifique. Chez l'homme, peu de donn&eacute;es sont disponibles sur les cons&eacute;quences de l'ingestion de doses massives de lamivudine. Dans les cas de surdosage rapport&eacute;s, aucun d&eacute;c&egrave;s n'a &eacute;t&eacute; observ&eacute; et l'&eacute;volution a &eacute;t&eacute; favorable sans qu'aucun signe ou sympt&ocirc;me sp&eacute;cifique n'ait &eacute;t&eacute; identifi&eacute;.<br>En cas de surdosage, une surveillance m&eacute;dicale avec un &eacute;ventuel traitement symptomatique est n&eacute;anmoins n&eacute;cessaire. La lamivudine &eacute;tant dialysable, une h&eacute;modialyse continue peut &ecirc;tre r&eacute;alis&eacute;e en cas de surdosage, bien que cela n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviraux pour usage syst&eacute;mique, inhibiteurs nucl&eacute;osidiques et nucl&eacute;otidiques de la transcriptase inverse (code&nbsp;ATC&nbsp;: J05AF05).</p>
<p>La lamivudine est un agent antiviral tr&egrave;s actif contre le virus de l'h&eacute;patite&nbsp;B dans toutes les lign&eacute;es cellulaires test&eacute;es et chez des animaux infect&eacute;s exp&eacute;rimentalement.</p>
<p>Dans les cellules infect&eacute;es ou saines, la lamivudine est transform&eacute;e en un m&eacute;tabolite triphosphate (TP), qui constitue la forme active de la mol&eacute;cule m&egrave;re. In vitro, la demi-vie intracellulaire du d&eacute;riv&eacute; triphosphat&eacute; au sein des h&eacute;patocytes varie entre 17 et 19&nbsp;heures. La lamivudine triphosphate se comporte comme substrat de la polym&eacute;rase du virus de l'h&eacute;patite&nbsp;B (VHB). L'incorporation de lamivudine-TP dans le g&eacute;nome du VHB bloque la formation de l'ADN et sa r&eacute;plication ult&eacute;rieure.</p>
<p>La lamivudine-TP n'interf&egrave;re pas avec le m&eacute;tabolisme cellulaire normal des d&eacute;soxynucl&eacute;otides et n'inhibe que faiblement les polym&eacute;rases alpha et b&ecirc;ta de l'ADN des cellules de mammif&egrave;res. En outre, la lamivudine-TP agit peu sur le contenu en ADN des cellules de mammif&egrave;res.</p>
<p>Lors de tests visant &agrave; &eacute;valuer les effets potentiels de la lamivudine sur la structure, le contenu en ADN et la fonction des mitochondries, la lamivudine n'a pas induit de signes toxiques notables. La lamivudine a un tr&egrave;s faible potentiel de r&eacute;duction du contenu en ADN mitochondrial. Elle n'est pas incorpor&eacute;e de fa&ccedil;on permanente dans l'ADN des mitochondries et n'agit pas comme un antagoniste de la polym&eacute;rase gamma de l'ADN mitochondrial.</p>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Exp&eacute;rience chez des patients Ag&nbsp;HBe positifs ayant une h&eacute;patite&nbsp;B chronique compens&eacute;e&nbsp;:
</dt>
<dd>Au cours d'&eacute;tudes contr&ocirc;l&eacute;es, un traitement d'une ann&eacute;e par la lamivudine a&nbsp;:<ul>
<li type="disc">supprim&eacute; de mani&egrave;re significative la r&eacute;plication de l'ADN du VHB (34 &agrave; 57&nbsp;% des patients avaient un taux inf&eacute;rieur aux limites de d&eacute;tection&nbsp;; M&eacute;thode d'hybridation Abbott Genostics&nbsp;; limite inf&eacute;rieure de d&eacute;tection &lt;&nbsp;1,6&nbsp;pg/ml)&nbsp;;<br>
</li>
<li type="disc">normalis&eacute; le taux des ALAT (40 &agrave; 72&nbsp;% des patients)&nbsp;;<br>
</li>
<li type="disc">induit une s&eacute;roconversion de l'Ag&nbsp;HBe (disparition de l'Ag&nbsp;HBe et d&eacute;tection des anticorps anti-HBe avec disparition de l'ADN du VHB [d&eacute;termin&eacute; par des m&eacute;thodes standards]&nbsp;; 16 &agrave; 18&nbsp;% des patients)&nbsp;;<br>
</li>
<li type="disc">am&eacute;lior&eacute; l'histologie (38 &agrave; 52&nbsp;% des patients ont eu une diminution de 2&nbsp;points ou plus de leur score d'activit&eacute; n&eacute;cro-inflammatoire de Knodell [HAI])&nbsp;;<br>
</li>
<li type="disc">r&eacute;duit la progression de la fibrose (3 &agrave; 17&nbsp;% des patients) et celle de la cirrhose.<br>
</li>
</ul>
</dd>
<dd>La poursuite du traitement pendant 2&nbsp;ann&eacute;es suppl&eacute;mentaires chez des patients n'ayant pas d&eacute;velopp&eacute; de s&eacute;roconversion Ag HBe a permis de continuer &agrave; am&eacute;liorer la fibrose septale, comme d&eacute;montr&eacute; dans des &eacute;tudes contr&ocirc;l&eacute;es apr&egrave;s 1&nbsp;an de traitement initial. Les patients 41/82 (50&nbsp;%) avec mutant YMDD et les patients 40/56 (71&nbsp;%) sans mutant YMDD ont eu une am&eacute;lioration de l'inflammation h&eacute;patique. Les patients 19/30 (63&nbsp;%) sans mutant YMDD et les patients 22/44 (50&nbsp;%) avec variant ont eu une am&eacute;lioration de la fibrose septale. 5&nbsp;% (3/56) des patients sans mutant YMDD et 13&nbsp;% (11/82) des patients avec mutant YMDD ont montr&eacute; une aggravation de leur inflammation h&eacute;patique par rapport &agrave; la p&eacute;riode avant traitement. L'&eacute;volution vers la cirrhose s'est produite chez 4/68 (6&nbsp;%) des patients avec mutant YMDD et chez aucun patient sans variant YMDD.</dd>
<dd>Dans une &eacute;tude avec prolongation du traitement r&eacute;alis&eacute;e chez des patients asiatiques (NUCB3018), le taux de s&eacute;roconversion Ag&nbsp;HBe et la normalisation du taux d'ALAT au terme de la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e de traitement &eacute;taient respectivement de 48&nbsp;% (26/58) et 47&nbsp;% (15/32). Chez les patients avec un taux &eacute;lev&eacute; d'ALAT, la s&eacute;roconversion Ag&nbsp;HBe &eacute;tait augment&eacute;e&nbsp;; 77&nbsp;% (20/26) des patients ayant un taux d'ALAT &agrave; l'inclusion &gt;&nbsp;2&nbsp;x&nbsp;LSN ont eu une s&eacute;roconversion. Au terme des 5&nbsp;ann&eacute;es, tous les patients avaient un taux d'ADN du VHB ind&eacute;tectable ou en dessous de celui avant traitement.</dd>
<dd>Les r&eacute;sultats compl&eacute;mentaires issus de cette &eacute;tude, pr&eacute;sent&eacute;s en fonction de la pr&eacute;sence ou non de la mutation YMDD, sont r&eacute;sum&eacute;s dans le tableau&nbsp;2.</dd>
<dd>Tableau&nbsp;2&nbsp;: R&eacute;sultats d'efficacit&eacute; &agrave; 5&nbsp;ans en fonction du statut YMDD (&eacute;tude asiatique&nbsp;: NUCB3018).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Pr&eacute;sence ou non du&nbsp;mutant YMDD</td><td colspan="2" align="center" valign="bottom">Patients, % (nombre)</td>
</tr>
<tr>
<td valign="middle" align="center">Pr&eacute;sence YMDD<sup>(1)</sup></td><td valign="middle" align="center">Absence YMDD<sup>(1)</sup></td>
</tr>
<tr>
<td valign="top" align="left">S&eacute;roconversion Ag HBe&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Ensemble des patients</td><td valign="bottom" align="center">38 (15/40)</td><td valign="bottom" align="center">72 (13/18)</td>
</tr>
<tr>
<td valign="top" align="left">Patients avec taux d'ALAT &agrave; l'inclusion &lt;=&nbsp;1&nbsp;x&nbsp;LSN<sup>(2)</sup></td><td valign="bottom" align="center">9 (1/11)</td><td valign="bottom" align="center">33 (2/6)</td>
</tr>
<tr>
<td valign="top" align="left">Patients avec taux d'ALAT &agrave; l'inclusion &gt;&nbsp;2&nbsp;x&nbsp;LSN</td><td valign="bottom" align="center">60 (9/15)</td><td valign="bottom" align="center">100 (11/11)</td>
</tr>
<tr>
<td valign="top" align="left">Taux d'ADN du VHB ind&eacute;tectable&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">A l'inclusion<sup>(3)</sup></td><td valign="top" align="center">5 (2/40)</td><td valign="top" align="center">6 (1/18)</td>
</tr>
<tr>
<td valign="top" align="left">A la semaine 260<sup>(4)</sup>&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;N&eacute;gatif<br>
</td><td valign="bottom" align="center">8 (2/25)</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Positif et &lt;&nbsp;l'inclusion<br>
</td><td valign="bottom" align="center">92 (23/25)</td><td valign="bottom" align="center">100 (4/4)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Positif et &gt;&nbsp;l'inclusion<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="top" align="left">Retour &agrave; la normale du taux d'ALAT&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">A l'inclusion&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Normal<br>
</td><td valign="bottom" align="center">28 (11/40)</td><td valign="bottom" align="center">33 (6/18)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&gt;&nbsp; la normale<br>
</td><td valign="bottom" align="center">73 (29/40)</td><td valign="bottom" align="center">67 (12/18)</td>
</tr>
<tr>
<td valign="top" align="left">A la semaine 260&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Normal<br>
</td><td valign="bottom" align="center">46 (13/28)</td><td valign="bottom" align="center">50 (2/4)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&gt;&nbsp;la normale et &lt;&nbsp;l'inclusion<br>
</td><td valign="bottom" align="center">21 (6/28)</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&gt;&nbsp;la normale et &gt;&nbsp;l'inclusion<br>
</td><td valign="bottom" align="center">32 (9/28)</td><td valign="bottom" align="center">50 (2/4)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Sont consid&eacute;r&eacute;s comme patients mutant YMDD ceux avec plus de 5&nbsp;% de mutant YMDD du VHB, quelle que soit la date du contr&ocirc;le annuel au cours des 5&nbsp;ann&eacute;es de traitement&nbsp;; sont comptabilis&eacute;s comme non mutant YMDD les patients avec plus de 95&nbsp;% de VHB du type sauvage, &agrave; tous les contr&ocirc;les annuels, durant les 5&nbsp;ann&eacute;es de traitement.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Limite sup&eacute;rieure de la normale.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">M&eacute;thode d'hybridation Abbott Genostics (limite inf&eacute;rieure de d&eacute;tection &lt;&nbsp;1,6&nbsp;pg/ml).<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">M&eacute;thode Chiron Quantiplex (limite inf&eacute;rieure de d&eacute;tection 0,7&nbsp;Meq/ml).<br>
</font>
</dd>
<dd>Des donn&eacute;es comparatives d'histologie &eacute;taient &eacute;galement disponibles en fonction de la pr&eacute;sence ou non du mutant YMDD, mais elles &eacute;taient limit&eacute;es &agrave; 3&nbsp;ans. Parmi les patients avec mutant YMDD du VHB, 18/39 (46&nbsp;%) ont pr&eacute;sent&eacute; une am&eacute;lioration de l'activit&eacute; n&eacute;cro-inflammatoire et 9/39 (23&nbsp;%) une aggravation. Chez les patients sans mutant, 20/27 (74&nbsp;%) ont pr&eacute;sent&eacute; une am&eacute;lioration et 2/27 (7&nbsp;%) une aggravation de l'activit&eacute; n&eacute;cro-inflammatoire.</dd>
<dd>Apr&egrave;s s&eacute;roconversion Ag&nbsp;HBe, la r&eacute;ponse s&eacute;rologique et la r&eacute;mission clinique sont g&eacute;n&eacute;ralement durables apr&egrave;s arr&ecirc;t du traitement par la lamivudine. Toutefois, une rechute peut survenir apr&egrave;s une s&eacute;roconversion. Dans une &eacute;tude de suivi &agrave; long terme de patients ayant pr&eacute;alablement pr&eacute;sent&eacute; une s&eacute;roconversion et arr&ecirc;t&eacute; leur traitement par lamivudine, une rechute virologique tardive est survenue chez 39&nbsp;% des patients. Par cons&eacute;quent, apr&egrave;s s&eacute;roconversion Ag&nbsp;HBe, les patients doivent &ecirc;tre p&eacute;riodiquement suivis afin de s'assurer que les r&eacute;ponses s&eacute;rologique et clinique soient bien maintenues. Chez les patients pour lesquels la r&eacute;ponse s&eacute;rologique n'est pas durablement maintenue, la reprise du traitement par lamivudine ou par un autre agent antiviral devra &ecirc;tre envisag&eacute;e afin de contr&ocirc;ler de nouveau l'infection &agrave; VHB.</dd>
<dd>Apr&egrave;s 1&nbsp;an de traitement, chez des patients suivis pendant 16&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement, les &eacute;l&eacute;vations des taux d'ALAT mesur&eacute;es &agrave; l'arr&ecirc;t du traitement se sont r&eacute;v&eacute;l&eacute;es plus fr&eacute;quentes dans le groupe lamivudine que dans le groupe placebo. Le tableau&nbsp;3 pr&eacute;sente une comparaison apr&egrave;s traitement des &eacute;l&eacute;vations des taux d'ALAT, de la 52<font face="verdana" size="-1"><sup>e</sup></font> &agrave; la 68<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, entre les patients ayant arr&ecirc;t&eacute; leur traitement par lamivudine &agrave; la 52<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine et ceux, au sein des m&ecirc;mes &eacute;tudes, ayant re&ccedil;u un placebo pendant toute la dur&eacute;e du traitement. Le pourcentage de patients avec une &eacute;l&eacute;vation des taux d'ALAT apr&egrave;s traitement, associ&eacute;e &agrave; une augmentation des taux de bilirubine, &eacute;tait faible et similaire chez les patients des groupes lamivudine et placebo.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: &Eacute;l&eacute;vation des taux d'ALAT apr&egrave;s arr&ecirc;t du traitement dans 2&nbsp;&eacute;tudes contre placebo chez des adultes.</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Valeurs anormales</td><td colspan="2" align="center" valign="middle">Nombre de patients avec &eacute;l&eacute;vation du taux d'ALAT/ nombre de patients&nbsp;suivis<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Lamivudine </td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="left">ALAT &gt;=&nbsp;2&nbsp;x la valeur &agrave; l'inclusion</td><td valign="middle" align="center">37/137 (27&nbsp;%)</td><td valign="middle" align="center">22/116 (19&nbsp;%) </td>
</tr>
<tr>
<td valign="middle" align="left">ALAT&nbsp;&gt;=&nbsp;3&nbsp;x la valeur &agrave; l'inclusion<sup>(2)</sup></td><td valign="middle" align="center">29/137 (21&nbsp;%)</td><td valign="middle" align="center">9/116 (8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">ALAT &gt;=&nbsp;2&nbsp;x la valeur &agrave; l'inclusion et &gt;&nbsp;500&nbsp;UI/l en valeur absolue du taux d'ALAT </td><td valign="middle" align="center">21/137 (15&nbsp;%)</td><td valign="middle" align="center">8/116 (7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">ALAT &gt;=&nbsp;2&nbsp;x la valeur &agrave; l'inclusion et&nbsp;taux&nbsp;de bilirubine &gt;&nbsp;2 x&nbsp;LSN<sup>(3)</sup> et taux de bilirubine &gt;=&nbsp;2 x la valeur &agrave; l'inclusion </td><td valign="middle" align="center">1/137 (0,7&nbsp;%)</td><td valign="middle" align="center">1/116 (0,9&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Chaque patient peut figurer dans une ou plusieurs cat&eacute;gories.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Comparable &agrave; une toxicit&eacute; de grade&nbsp;3 d'apr&egrave;s les crit&egrave;res modifi&eacute;s de l'OMS.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Limite sup&eacute;rieure de la normale.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience chez les patients atteints d'h&eacute;patite&nbsp;B chronique Ag&nbsp;HBe n&eacute;gatifs&nbsp;:
</dt>
<dd>
</dd>
<dd>Les donn&eacute;es initiales montrent que l'efficacit&eacute; de la lamivudine, apr&egrave;s 1&nbsp;an de traitement, est similaire chez des patients Ag&nbsp;HBe n&eacute;gatifs et Ag&nbsp;HBe positifs, avec&nbsp;:<ul>
<li type="disc">71&nbsp;% des patients ayant un taux d'ADN du VHB en dessous de la limite de d&eacute;tection&nbsp;;<br>
</li>
<li type="disc">67&nbsp;% des patients ayant une normalisation des ALAT&nbsp;;<br>
</li>
<li type="disc">38&nbsp;% des patients pr&eacute;sentant une am&eacute;lioration du score de Knodell.<br>
</li>
</ul>
</dd>
<dd>A l'arr&ecirc;t du traitement par la lamivudine, la majorit&eacute; des patients (70&nbsp;%) ont eu de nouveau une r&eacute;plication virale. Les donn&eacute;es sont issues d'une &eacute;tude prolong&eacute;e chez des patients Ag&nbsp;HBe n&eacute;gatifs (NUCAB3017) trait&eacute;s par la lamivudine. Apr&egrave;s 2&nbsp;ann&eacute;es de traitement dans cette &eacute;tude, les taux d'ALAT sont revenus &agrave; la normale et les taux d'ADN du VHB ind&eacute;tectables chez respectivement 30/69 (43&nbsp;%) et 32/68 (47&nbsp;%) des patients et une am&eacute;lioration du score n&eacute;cro-inflammatoire a pu &ecirc;tre observ&eacute;e chez 18/49 (37&nbsp;%) des patients. Chez les patients sans mutant YMDD du VHB, 14/22 (64&nbsp;%) ont montr&eacute; une am&eacute;lioration de leur score n&eacute;cro-inflammatoire et 1/22 (5&nbsp;%) ont vu une d&eacute;gradation par comparaison avant traitement. Chez les patients avec mutant, 4/26 (15&nbsp;%) ont montr&eacute; une am&eacute;lioration de leur score n&eacute;cro-inflammatoire et 8/26 (31&nbsp;%) ont vu une d&eacute;gradation par comparaison avant traitement. Aucun patient n'a d&eacute;velopp&eacute; de cirrhose, quel que soit le groupe.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence de l'&eacute;mergence du mutant YMDD du VHB et impact sur la r&eacute;ponse au traitement&nbsp;:
</dt>
<dd>La lamivudine en monoth&eacute;rapie a entra&icirc;n&eacute; la s&eacute;lection du mutant YMDD chez approximativement 24&nbsp;% des patients apr&egrave;s 1&nbsp;an de traitement, pouvant aller jusqu'&agrave; 69&nbsp;% apr&egrave;s 5&nbsp;ans de traitement. Le d&eacute;veloppement du mutant YMDD est associ&eacute; &agrave; une diminution de la r&eacute;ponse au traitement chez certains patients, comme mis en &eacute;vidence par l'augmentation des taux d'ADN du VHB et d'ALAT, comparativement aux taux pr&eacute;c&eacute;dents sous traitement, par la progression de signes et sympt&ocirc;mes de l'h&eacute;patite et/ou l'aggravation des r&eacute;sultats n&eacute;cro-inflammatoires. La prise en charge optimale des patients avec mutant YMDD du VHB n'a pas encore &eacute;t&eacute; &eacute;tablie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans une &eacute;tude en double aveugle chez les patients atteints d'h&eacute;patite&nbsp;B chronique compens&eacute;e avec mutant YMDD (NUC20904), pr&eacute;sentant une diminution de la r&eacute;ponse virologique et biochimique &agrave; la lamivudine (n&nbsp;=&nbsp;95), l'ajout de 10&nbsp;mg d'ad&eacute;fovir dipivoxil par jour au traitement en cours (100&nbsp;mg de lamivudine), pendant 52&nbsp;semaines, a r&eacute;sult&eacute; en une diminution m&eacute;diane du taux d'ADN du VHB de 4,6&nbsp;log<small>10</small>&nbsp;copies/ml, comparativement &agrave; une augmentation m&eacute;diane de 0,3&nbsp;log<small>10</small>&nbsp;copies/ml chez les patients recevant la lamivudine en monoth&eacute;rapie. Les taux d'ALAT sont revenus &agrave; la normale chez 31&nbsp;% (14/45) des patients trait&eacute;s par l'association vs 6&nbsp;% (3/47) des patients recevant uniquement la lamivudine. La suppression virale a &eacute;t&eacute; maintenue (&eacute;tude de suivi NUC20917) au cours de la deuxi&egrave;me ann&eacute;e de traitement (jusqu'&agrave; la semaine 104) chez les patients trait&eacute;s par l'association, avec une am&eacute;lioration persistante de la r&eacute;ponse virologique et biochimique.</dd>
<dd>Dans une &eacute;tude r&eacute;trospective visant &agrave; d&eacute;terminer les facteurs associ&eacute;s au rebond virologique, 159&nbsp;patients asiatiques, Ag&nbsp;HBe positifs et trait&eacute;s par lamivudine, ont &eacute;t&eacute; suivis sur une p&eacute;riode m&eacute;diane de presque 30 mois. Le risque de d&eacute;velopper une mutation YMDD &eacute;tait de 60&nbsp;% chez les patients dont les taux d'ADN du VHB &eacute;taient sup&eacute;rieurs &agrave; 200&nbsp;copies/ml apr&egrave;s 6&nbsp;mois (24&nbsp;semaines) de traitement par lamivudine, compar&eacute; &agrave; 8&nbsp;% pour les patients avec un taux d'ADN du VHB inf&eacute;rieur &agrave; 200&nbsp;copies/ml. Au taux limite de 1000&nbsp;copies/ml, le risque de d&eacute;velopper une mutation YMDD &eacute;tait de 63&nbsp;% versus 13&nbsp;% (&eacute;tudes NUCB3009 et NUCB3018).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience chez les patients atteints d'h&eacute;patite d&eacute;compens&eacute;e&nbsp;:
</dt>
<dd>La r&eacute;alisation d'&eacute;tudes contr&ocirc;l&eacute;es versus placebo n'a pas &eacute;t&eacute; jug&eacute;e appropri&eacute;e chez les patients ayant une atteinte h&eacute;patique d&eacute;compens&eacute;e. Dans les &eacute;tudes non contr&ocirc;l&eacute;es o&ugrave; la lamivudine a &eacute;t&eacute; administr&eacute;e, avant et pendant une transplantation, une suppression de l'ADN du VHB et une normalisation du taux d'ALAT ont &eacute;t&eacute; d&eacute;montr&eacute;es. La poursuite du traitement par la lamivudine apr&egrave;s la transplantation a permis une diminution de la r&eacute;infection du greffon par le VHB, une augmentation de la perte de l'Ag&nbsp;HBs, et un taux de survie &agrave; 1&nbsp;an de 76 &agrave; 100&nbsp;%.</dd>
<dd>En raison de l'immunosuppression associ&eacute;e, le taux d'&eacute;mergence du mutant YMDD apr&egrave;s 52&nbsp;semaines de traitement a &eacute;t&eacute;, comme attendu, plus important (36 &agrave; 64&nbsp;%) chez les patients transplant&eacute;s h&eacute;patiques que chez les patients immunocomp&eacute;tents avec h&eacute;patite&nbsp;B chronique (14 &agrave; 32&nbsp;%).</dd>
<dd>Quarante patients (Ag&nbsp;HBe n&eacute;gatif ou positif) avec soit une maladie h&eacute;patique d&eacute;compens&eacute;e, soit un virus &agrave; VHB r&eacute;current suite &agrave; une transplantation h&eacute;patique, et un mutant YMDD, ont aussi &eacute;t&eacute; inclus dans un bras en ouvert de l'&eacute;tude NUC20904. L'ajout de 10&nbsp;mg d'ad&eacute;fovir dipivoxil par jour au traitement par la lamivudine (100&nbsp;mg), pendant 52&nbsp;semaines, a r&eacute;sult&eacute; en une diminution m&eacute;diane du taux d'ADN du VHB de 4,6&nbsp;log<small>10</small>&nbsp;copies/ml. Une am&eacute;lioration de la fonction h&eacute;patique a &eacute;galement &eacute;t&eacute; observ&eacute;e apr&egrave;s 1&nbsp;ann&eacute;e de traitement. Ce niveau de suppression virale a &eacute;t&eacute; maintenu (&eacute;tude de suivi NUC20917) chez les patients trait&eacute;s par l'association au cours de la deuxi&egrave;me ann&eacute;e de traitement (jusqu'&agrave; la semaine 104) et la plupart des patients ont pr&eacute;sent&eacute; une am&eacute;lioration des marqueurs de la fonction h&eacute;patique et ont continu&eacute; &agrave; retirer un b&eacute;n&eacute;fice clinique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience chez les patients atteints d'h&eacute;patite&nbsp;B chronique avec fibrose avanc&eacute;e et cirrhose&nbsp;:
</dt>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e par placebo chez 651&nbsp;patients avec une h&eacute;patite&nbsp;B chronique cliniquement compens&eacute;e et avec une fibrose ou une cirrhose histologiquement confirm&eacute;e, le traitement par la lamivudine (dur&eacute;e m&eacute;diane&nbsp;: 32&nbsp;mois) a significativement diminu&eacute; le taux global de progression de la maladie (34/436, 7,8&nbsp;% pour la lamivudine vs 38/215, 17,7&nbsp;% pour le placebo, p&nbsp;=&nbsp;0,001)&nbsp;; ceci a &eacute;t&eacute; mis en &eacute;vidence par une r&eacute;duction significative de la proportion de patients avec augmentation du score de Child-Pugh (15/436, 3,4&nbsp;% vs 19/215, 8,8&nbsp;%, p&nbsp;=&nbsp;0,023) et des patients ayant d&eacute;velopp&eacute; un carcinome h&eacute;patocellulaire (17/436, 3,9&nbsp;% vs 16/215, 7,4&nbsp;%, p&nbsp;=&nbsp;0,047). Le taux de progression globale de la pathologie dans le groupe lamivudine &eacute;tait plus &eacute;lev&eacute; pour les patients dont l'ADN virale du mutant YMDD &eacute;tait d&eacute;tectable (23/209, 11&nbsp;%) compar&eacute; aux patients sans mutant YMDD. Cependant, la progression de la maladie chez les patients YMDD dans le groupe lamivudine &eacute;tait inf&eacute;rieure &agrave; celle du groupe placebo (respectivement 23/209, 11&nbsp;% vs 38/214, 18&nbsp;%). Au cours de cette &eacute;tude, une s&eacute;roconversion Ag&nbsp;HBe a &eacute;t&eacute; confirm&eacute;e chez 47&nbsp;% (118/252) des patients trait&eacute;s par lamivudine et 93&nbsp;% (320/345) des patients trait&eacute;s par lamivudine avaient un ADN du VHB ind&eacute;tectable (VERSANT [version&nbsp;1], m&eacute;thode bDNA, limite inf&eacute;rieure de d&eacute;tection &lt;&nbsp;0,7&nbsp;MEq/ml).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience chez les enfants et les adolescents&nbsp;:
</dt>
<dd>La lamivudine a &eacute;t&eacute; administr&eacute;e &agrave; des enfants et des adolescents atteints d'h&eacute;patite&nbsp;B chronique non d&eacute;compens&eacute;e au cours d'une &eacute;tude contr&ocirc;l&eacute;e versus placebo portant sur 286&nbsp;patients &acirc;g&eacute;s de 2 &agrave; 17&nbsp;ans. Les enfants inclus dans cette &eacute;tude pr&eacute;sentaient pour la plupart une h&eacute;patite&nbsp;B minime. Les enfants &acirc;g&eacute;s de 2 &agrave; 11&nbsp;ans ont re&ccedil;u une dose de 3&nbsp;mg/kg en une prise par jour (sans d&eacute;passer 100&nbsp;mg par jour) et les adolescents de 12&nbsp;ans et plus, une dose de 100&nbsp;mg en une prise par jour. Cette posologie n&eacute;cessite encore d'&ecirc;tre valid&eacute;e. Les taux de s&eacute;roconversion Ag&nbsp;HBe (d&eacute;tection des anticorps anti-HBe avec disparition de l'Ag&nbsp;HBe et de l'ADN du VHB) ne se sont pas r&eacute;v&eacute;l&eacute;s significativement diff&eacute;rents entre le placebo et la lamivudine dans cette population (taux respectifs &agrave; 1&nbsp;an&nbsp;: 13&nbsp;% (12/95) dans le groupe placebo vs 22&nbsp;% (42/191) dans le groupe lamivudine&nbsp;; p&nbsp;=&nbsp;0,057). L'incidence de la mutation YMDD &eacute;tait similaire &agrave; celle observ&eacute;e chez les adultes, et allait de 19&nbsp;% &agrave; 52&nbsp;semaines et jusqu'&agrave; 45&nbsp;% chez les patients recevant de la lamivudine pendant 24&nbsp;mois sans interruption.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La lamivudine est bien absorb&eacute;e au niveau gastro-intestinal et la biodisponibilit&eacute; de la lamivudine administr&eacute;e par voie orale se situe normalement entre 80 et 85&nbsp;% chez l'adulte. Apr&egrave;s administration orale, le temps moyen (Tmax) d'obtention de la concentration s&eacute;rique maximale (Cmax) est d'environ 1&nbsp;heure. A la dose th&eacute;rapeutique (100&nbsp;mg une fois par jour), la valeur de la Cmax est de l'ordre de 1,1 &agrave; 1,5&nbsp;&micro;g/ml et celle de la concentration r&eacute;siduelle de 0,015 &agrave; 0,02&nbsp;&micro;g/ml.</dd>
<dd>L'administration de la lamivudine au cours d'un repas entra&icirc;ne un allongement de la valeur du Tmax et une diminution de la valeur de la Cmax (jusqu'&agrave; 47&nbsp;%). Cependant, la quantit&eacute; de lamivudine absorb&eacute;e (ASC) demeure inchang&eacute;e, de sorte que la lamivudine peut &ecirc;tre administr&eacute;e indiff&eacute;remment pendant ou en dehors des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse, le volume moyen de distribution est de 1,3&nbsp;l/kg. La lamivudine pr&eacute;sente une pharmacocin&eacute;tique lin&eacute;aire dans l'intervalle des doses th&eacute;rapeutiques et sa liaison aux prot&eacute;ines plasmatiques, en particulier l'albumine, est faible.</dd>
<dd>Un petit nombre d'observations indique que la lamivudine p&eacute;n&egrave;tre dans le syst&egrave;me nerveux central et passe dans le liquide c&eacute;phalorachidien (LCR). Le rapport moyen entre les concentrations de lamivudine observ&eacute;es dans le LCR et le s&eacute;rum 2 &agrave; 4&nbsp;heures apr&egrave;s la prise orale du m&eacute;dicament &eacute;tait d'environ 0,12.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La lamivudine est essentiellement &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale sous forme inchang&eacute;e. La possibilit&eacute; d'interactions m&eacute;taboliques m&eacute;dicamenteuses avec la lamivudine est faible en raison d'un m&eacute;tabolisme h&eacute;patique limit&eacute; (5 &agrave; 10&nbsp;%) et d'une faible liaison aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance syst&eacute;mique moyenne de la lamivudine est approximativement de 0,3&nbsp;l/h/kg. Sa demi-vie d'&eacute;limination observ&eacute;e varie entre 5 et 7&nbsp;heures. La majeure partie de la lamivudine est &eacute;limin&eacute;e sous forme inchang&eacute;e dans les urines, apr&egrave;s filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion active (syst&egrave;me de transport cationique organique). La clairance r&eacute;nale repr&eacute;sente environ 70&nbsp;% de l'&eacute;limination de la lamivudine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients ayant une insuffisance r&eacute;nale, l'&eacute;limination de la lamivudine est alt&eacute;r&eacute;e. Il est donc n&eacute;cessaire de r&eacute;duire la posologie chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 50&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Chez les patients ayant une insuffisance h&eacute;patique, la pharmacocin&eacute;tique de la lamivudine est inchang&eacute;e.<br>Chez des patients ayant b&eacute;n&eacute;fici&eacute; d'une transplantation h&eacute;patique, les donn&eacute;es sont limit&eacute;es&nbsp;; chez ces patients, une alt&eacute;ration de la fonction h&eacute;patique n'a pas de retentissement significatif sur la pharmacocin&eacute;tique de la lamivudine, sauf si l'atteinte h&eacute;patique est associ&eacute;e &agrave; une atteinte r&eacute;nale.<br>
</li>
<li type="disc">Chez les patients &acirc;g&eacute;s, le profil pharmacocin&eacute;tique de la lamivudine sugg&egrave;re que la diminution de la fonction r&eacute;nale associ&eacute;e &agrave; l'&acirc;ge n'a pas d'influence cliniquement significative sur l'exposition &agrave; la lamivudine, sauf si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicologie animale, l'administration de fortes doses de lamivudine n'a pas entra&icirc;n&eacute; de toxicit&eacute; majeure d'organe. Aux doses les plus &eacute;lev&eacute;es, des effets mineurs sur certains marqueurs des fonctions h&eacute;patique et r&eacute;nale ont &eacute;t&eacute; observ&eacute;s, avec une diminution occasionnelle du poids du foie. Les seuls effets cliniquement pertinents &eacute;taient une diminution du nombre de globules rouges et une neutrop&eacute;nie. Cependant, ces troubles biologiques ont rarement &eacute;t&eacute; observ&eacute;s au cours des essais cliniques.</p>
<p>La lamivudine ne s'est pas av&eacute;r&eacute;e mutag&egrave;ne dans les tests bact&eacute;riologiques. Cependant, comme avec de nombreux autres analogues nucl&eacute;osidiques, une activit&eacute; mutag&egrave;ne a &eacute;t&eacute; observ&eacute;e dans un test de cytog&eacute;nicit&eacute; in vitro ainsi que dans le test du lymphome de souris. La lamivudine n'est pas g&eacute;notoxique in vivo aux posologies permettant d'obtenir des concentrations plasmatiques environ 60 &agrave; 70&nbsp;fois sup&eacute;rieures &agrave; celles qui peuvent &ecirc;tre atteintes chez l'homme. L'activit&eacute; mutag&egrave;ne in vitro de la lamivudine n'ayant pas &eacute;t&eacute; confirm&eacute;e par les tests in vivo, la lamivudine ne devrait pas entra&icirc;ner de risque g&eacute;notoxique chez les patients sous traitement.</p>
<p>Les &eacute;tudes de reproduction r&eacute;alis&eacute;es chez l'animal ont montr&eacute; que le traitement par la lamivudine n'a pas eu d'effet t&eacute;ratog&egrave;ne ni d'effet sur la fertilit&eacute; des animaux m&acirc;les ou femelles. La lamivudine induit une l&eacute;talit&eacute; embryonnaire pr&eacute;coce chez la lapine gravide expos&eacute;e &agrave; des concentrations de lamivudine comparables &agrave; celles obtenues chez l'&ecirc;tre humain. Ceci n'a pas &eacute;t&eacute; observ&eacute; chez le rat femelle, m&ecirc;me apr&egrave;s une exposition syst&eacute;mique tr&egrave;s &eacute;lev&eacute;e.</p>
<p>Les r&eacute;sultats des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme r&eacute;alis&eacute;es chez le rat et la souris avec la lamivudine n'ont pas montr&eacute; de potentiel carcinog&egrave;ne pertinent pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Apr&egrave;s la premi&egrave;re ouverture du flacon&nbsp;: 1&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale semestrielle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en gastroent&eacute;rologie, h&eacute;patologie, m&eacute;decine interne ou infectiologie.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/114/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519671</b>2</font> (RCP r&eacute;v 26.11.2010) cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/114/003&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519694</b>1</font> (RCP r&eacute;v 26.11.2010) sol buv.</td>
</tr>
</table>Mis sur le march&eacute; en
				1999.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">90.44&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>41.75&nbsp;euros (flacon de 240&nbsp;ml, solution buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9212525 (comprim&eacute;)&nbsp;: 2.569&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9212531 (flacon de solution buvable)&nbsp;: 30.840&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Glaxo Group Ltd, Greenford Road, Greenford, Middlesex UB6&nbsp;ONN, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

