<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PARIET&reg;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>rab&eacute;prazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; gastror&eacute;sistant &agrave; 10&nbsp;mg (biconvexe&nbsp;; imprim&eacute;&nbsp;&laquo;&nbsp;E241&nbsp;&raquo; sur une face&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;tes de 14 et de 28, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; gastror&eacute;sistant &agrave; 20&nbsp;mg (biconvexe&nbsp;; imprim&eacute;&nbsp;&laquo;&nbsp;E243&nbsp;&raquo;&nbsp;sur une face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de 14 et de 28, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Rab&eacute;prazole&nbsp;(DCI) sodique&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en rab&eacute;prazole&nbsp;: 9,42&nbsp;mg/cp &agrave; 10&nbsp;mg et 18,85&nbsp;mg/cp &agrave; 20&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: mannitol, oxyde de magn&eacute;sium, hyprolose faiblement substitu&eacute;e, hyprolose, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: &eacute;thylcellulose, oxyde de magn&eacute;sium. Pelliculage gastror&eacute;sistant&nbsp;: phtalate d'hypromellose, monoglyc&eacute;rides diac&eacute;tyl&eacute;s, talc, dioxyde de titane (E&nbsp;171), oxyde de fer rouge (E&nbsp;172&nbsp;; cp&nbsp;10&nbsp;mg) ou jaune (E&nbsp;172&nbsp;; cp&nbsp;20&nbsp;mg), cire de carnauba. Encre d'impression&nbsp;: cp&nbsp;10&nbsp;mg&nbsp;: gomme laque blanche, oxyde de fer noir (E&nbsp;172), &eacute;thanol d&eacute;shydrat&eacute;, 1-butanol&nbsp;; cp&nbsp;20&nbsp;mg&nbsp;: gomme laque blanche, oxyde de fer rouge (E&nbsp;172), cire de carnauba, ester d'acide gras glyc&eacute;rol&eacute;, &eacute;thanol d&eacute;shydrat&eacute;, 1-butanol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement&nbsp;:<ul>
<li type="disc">de l'ulc&egrave;re duod&eacute;nal &eacute;volutif&nbsp;;<br>
</li>
<li type="disc">de l'ulc&egrave;re gastrique &eacute;volutif b&eacute;nin&nbsp;;<br>
</li>
<li type="disc">de l'oesophagite &eacute;rosive ou ulc&eacute;rative symptomatique par reflux gastro-oesophagien&nbsp;;<br>
</li>
<li type="disc">d'entretien des oesophagites par reflux gastro-oesophagien&nbsp;;<br>
</li>
<li type="disc">symptomatique du reflux gastro-oesophagien mod&eacute;r&eacute; &agrave; tr&egrave;s s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">&eacute;radication de Helicobacter pylori en cas de maladie ulc&eacute;reuse gastroduod&eacute;nale, en association &agrave; une antibioth&eacute;rapie adapt&eacute;e&nbsp;;<br>
</li>
<li type="disc">du syndrome de Zollinger Ellison.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte, sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ulc&egrave;re duod&eacute;nal &eacute;volutif, ulc&egrave;re gastrique &eacute;volutif b&eacute;nin&nbsp;:<br>La dose quotidienne recommand&eacute;e est de 20&nbsp;mg par jour, en une prise, le matin.<br>La cicatrisation est obtenue chez la plupart des patients souffrant d'ulc&egrave;re duod&eacute;nal &eacute;volutif en maximum 4&nbsp;semaines de traitement. Cependant, chez un petit nombre de patients, il peut &ecirc;tre n&eacute;cessaire de poursuivre le traitement pendant 4&nbsp;semaines suppl&eacute;mentaires pour une cicatrisation compl&egrave;te.<br>La cicatrisation est obtenue chez la plupart des patients souffrant d'ulc&egrave;re gastrique &eacute;volutif b&eacute;nin dans les 6&nbsp;semaines de traitement. Cependant, chez un petit nombre de patients, il peut &ecirc;tre n&eacute;cessaire de poursuivre le traitement pendant 6&nbsp;semaines suppl&eacute;mentaires pour une cicatrisation compl&egrave;te.<br>Co&ucirc;t du traitement journalier : 1,28 &agrave; 1,38&nbsp;euro(s).
</li>
<li type="disc">OEsophagite &eacute;rosive ou ulc&eacute;rative par reflux gastro-oesophagien&nbsp;:<br>La dose quotidienne recommand&eacute;e est de 20&nbsp;mg par jour, en une prise, le matin, pendant 4 &agrave; 8&nbsp;semaines.<br>Co&ucirc;t du traitement journalier : 1,28 &agrave; 1,38&nbsp;euro(s).
</li>
<li type="disc">Traitement d'entretien de l'oesophagite par reflux gastro-oesophagien&nbsp;: <br>Lors du traitement &agrave; long terme, la dose d'entretien est de 20&nbsp;mg ou de 10&nbsp;mg par jour, en une prise, le matin, en fonction de la r&eacute;ponse du patient.<br>Co&ucirc;t du traitement journalier : 0,69 &agrave; 0,74&nbsp;euro(s) (10&nbsp;mg/j)&nbsp;; 1,28 &agrave; 1,38&nbsp;euro(s) (20&nbsp;mg/j).
</li>
<li type="disc">Traitement symptomatique du reflux gastro-oesophagien mod&eacute;r&eacute; &agrave; tr&egrave;s s&eacute;v&egrave;re&nbsp;:<br>10&nbsp;mg par jour, en une prise, chez les patients sans oesophagite. Si les sympt&ocirc;mes persistent apr&egrave;s 4&nbsp;semaines, des examens compl&eacute;mentaires doivent &ecirc;tre pratiqu&eacute;s.<br>Apr&egrave;s r&eacute;solution des sympt&ocirc;mes, le contr&ocirc;le des r&eacute;cidives symptomatiques peut &ecirc;tre obtenu par la prise &agrave; la demande de Pariet 10&nbsp;mg une fois par jour en fonction des besoins.<br>Co&ucirc;t du traitement journalier : 0,69 &agrave; 0,74&nbsp;euro(s).
</li>
<li type="disc">&Eacute;radication de Helicobacter pylori&nbsp;:<br>Une association m&eacute;dicamenteuse est recommand&eacute;e pendant 7&nbsp;jours, selon le sch&eacute;ma posologique suivant&nbsp;:<br>20&nbsp;mg de Pariet 2&nbsp;fois par jour, associ&eacute; &agrave; clarithromycine 500&nbsp;mg 2&nbsp;fois par jour et &agrave; amoxicilline 1&nbsp;g 2&nbsp;fois par jour.<br>Co&ucirc;t du traitement journalier : 2,77&nbsp;euro(s) (bo&icirc;te de&nbsp;14).
</li>
<li type="disc">Traitement du syndrome de Zollinger-Ellison&nbsp;:<br>La posologie initiale recommand&eacute;e est de 60&nbsp;mg de rab&eacute;prazole une fois par jour. Celle-ci peut &ecirc;tre augment&eacute;e &agrave; 120&nbsp;mg par jour en fonction des besoins du patient.<br>Des prises uniques quotidiennes de 100&nbsp;mg de rab&eacute;prazole peuvent &ecirc;tre administr&eacute;es. Des posologies quotidiennes de 120&nbsp;mg peuvent &ecirc;tre r&eacute;parties en 2&nbsp;prises de 60&nbsp;mg. Le traitement devra &ecirc;tre poursuivi aussi longtemps que n&eacute;cessaire cliniquement.<br>Co&ucirc;t du traitement journalier : 3,83 &agrave; 7,66&nbsp;euro(s).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal et h&eacute;patique&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique.</dd>
<dd>Chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'utilisation de Pariet n'est pas recommand&eacute;e chez l'enfant, en raison de l'absence d'&eacute;tude chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dans les indications o&ugrave; Pariet est administr&eacute; en une prise par jour, Pariet doit &ecirc;tre absorb&eacute; le matin avant le petit d&eacute;jeuner. Bien que ni l'heure de la prise, ni l'alimentation n'aient une influence sur l'activit&eacute; du rab&eacute;prazole sodique, ce sch&eacute;ma th&eacute;rapeutique facilite l'observance.</p>
<p>Les patients doivent &ecirc;tre avertis que les comprim&eacute;s de Pariet ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ou croqu&eacute;s, mais doivent &ecirc;tre aval&eacute;s entiers.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au rab&eacute;prazole sodique ou &agrave; l'un des composants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Une am&eacute;lioration des sympt&ocirc;mes lors du traitement par le rab&eacute;prazole sodique n'exclut pas la pr&eacute;sence d'une pathologie maligne de l'oesophage ou de l'estomac&nbsp;; en cons&eacute;quence, toute possibilit&eacute; de malignit&eacute; des l&eacute;sions doit &ecirc;tre exclue avant le d&eacute;but du traitement par Pariet.<br>
</li>
<li type="disc">Une surveillance r&eacute;guli&egrave;re doit &ecirc;tre exerc&eacute;e lors d'un traitement &agrave; long terme (particuli&egrave;rement chez les patients trait&eacute;s pendant plus d'un an).<br>
</li>
<li type="disc">Une r&eacute;action d'hypersensibilit&eacute; crois&eacute;e avec les autres inhibiteurs de la pompe &agrave; protons ou les d&eacute;riv&eacute;s benzimidazol&eacute;s ne peut pas &ecirc;tre exclue.<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre avertis que les comprim&eacute;s de Pariet ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ou croqu&eacute;s, mais doivent &ecirc;tre aval&eacute;s entiers.<br>
</li>
<li type="disc">L'utilisation de Pariet n'est pas recommand&eacute;e chez l'enfant, en l'absence d'&eacute;tude chez ces patients.<br>
</li>
<li type="disc">Des anomalies du sang (thrombop&eacute;nies et neutrop&eacute;nies) ont &eacute;t&eacute; rapport&eacute;es depuis la mise sur le march&eacute;. Dans la plupart des cas o&ugrave; aucune &eacute;tiologie n'a &eacute;t&eacute; identifi&eacute;e, ces anomalies &eacute;taient non compliqu&eacute;es et se normalisaient &agrave; l'arr&ecirc;t du traitement par rab&eacute;prazole.<br>
</li>
<li type="disc">Des anomalies des enzymes h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es au cours des essais cliniques et rapport&eacute;es depuis la mise sur le march&eacute;. Dans la plupart des cas o&ugrave; aucune autre &eacute;tiologie n'a &eacute;t&eacute; identifi&eacute;e, ces augmentations &eacute;taient non compliqu&eacute;es et se normalisaient &agrave; l'arr&ecirc;t du traitement par rab&eacute;prazole.<br>
</li>
<li type="disc">Les &eacute;tudes chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; d'effets ind&eacute;sirables significatifs en relation avec le m&eacute;dicament, comparativement &agrave; des sujets sains de m&ecirc;me &acirc;ge et de m&ecirc;me sexe. Cependant, en l'absence de donn&eacute;es cliniques sur l'utilisation de Pariet chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re, le prescripteur doit assurer une surveillance particuli&egrave;re lors de l'instauration du traitement par Pariet chez ces patients.<br>
</li>
<li type="disc">L'administration de Pariet avec l'atazanavir n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le rab&eacute;prazole sodique produit une forte et durable inhibition de la s&eacute;cr&eacute;tion d'acide gastrique. Une interaction avec des produits dont l'absorption est d&eacute;pendante du pH gastrique peut se produire.<br>L'administration concomitante de rab&eacute;prazole sodique avec le k&eacute;toconazole ou l'itraconazole peut entra&icirc;ner une diminution significative du taux plasmatique de ces antifongiques. De ce fait une surveillance des patients peut se r&eacute;v&eacute;ler n&eacute;cessaire lors de l'utilisation concomitante de k&eacute;toconazole ou d'itraconazole.<br>Lors des &eacute;tudes cliniques, des antiacides ont &eacute;t&eacute; utilis&eacute;s de fa&ccedil;on concomitante avec Pariet et une &eacute;tude sp&eacute;cifique n'a pas montr&eacute; d'interaction avec les antiacides en solution.<br>L'atazanavir 300&nbsp;mg et le ritonavir 100&nbsp;mg administr&eacute;s en association avec l'om&eacute;prazole (40&nbsp;mg en une prise par jour) ou l'atazanavir 400&nbsp;mg avec le lansoprazole (60&nbsp;mg par jour), chez des volontaires sains, ont entra&icirc;n&eacute; une diminution importante de l'exposition &agrave; l'atazanavir. L'absorption de l'atazanavir est pH-d&eacute;pendante. Bien que non &eacute;tudi&eacute;, des r&eacute;sultats similaires sont attendus avec les autres inhibiteurs de la pompe &agrave; protons. Les IPPs, dont le rab&eacute;prazole, ne doivent donc pas &ecirc;tre administr&eacute;s en association avec l'atazanavir (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques relatives &agrave; la s&eacute;curit&eacute; d'emploi du rab&eacute;prazole lors de la grossesse.</p>
<p>Les &eacute;tudes de reproduction chez le rat et chez le lapin n'ont apport&eacute; aucune preuve de diminution de la fertilit&eacute; ou de risque pour le foetus attribuable au rab&eacute;prazole sodique, en d&eacute;pit d'un faible passage foetoplacentaire chez le rat.</p>
<p>Pariet est contre-indiqu&eacute; au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion dans le lait maternel du rab&eacute;prazole sodique n'est pas document&eacute;e. Il n'y a pas d'&eacute;tude chez la femme allaitante. Le rab&eacute;prazole sodique est excr&eacute;t&eacute; dans le lait chez la rate. En cons&eacute;quence, Pariet ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Du fait de ses propri&eacute;t&eacute;s pharmacodynamiques et de son profil d'effets secondaires, il est improbable que Pariet puisse modifier l'aptitude &agrave; la conduite automobile ou &agrave; l'utilisation de machines. Cependant, si l'attention du patient est r&eacute;duite du fait de somnolence, il est recommand&eacute; d'&eacute;viter la conduite automobile ou l'utilisation de machines complexes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables le plus souvent rapport&eacute;s au cours d'&eacute;tudes cliniques avec du rab&eacute;prazole ont &eacute;t&eacute;&nbsp;: c&eacute;phal&eacute;es, diarrh&eacute;es, douleur abdominale, asth&eacute;nie, flatulence, rash et s&eacute;cheresse de la bouche.<br>La majorit&eacute; des &eacute;v&eacute;nements ind&eacute;sirables exp&eacute;riment&eacute;s lors d'&eacute;tudes cliniques &eacute;taient d'une intensit&eacute; faible ou mod&eacute;r&eacute;e et de type transitoire.<br>Les &eacute;v&egrave;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques et lors du suivi de postmarketing.<br>Leurs fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence inconnue.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: infections.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: neutrop&eacute;nie, leucop&eacute;nie, thrombop&eacute;nie, leucocytose.<br>
</li>
</ul>Affections du&nbsp;syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;<sup>(1)</sup>&nbsp;<sup>(2)</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anorexie.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: nervosit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: confusion.<br>
</li>
</ul>Affections du&nbsp;syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: somnolence.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles de&nbsp;la&nbsp;vision.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux, pharyngite, rhinite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchite, sinusite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissements, naus&eacute;es, douleur abdominale, constipation, m&eacute;t&eacute;orisme.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspepsie, s&eacute;cheresse de la bouche, &eacute;ructation.<br>
</li>
<li type="disc">Rare&nbsp;: gastrites, stomatite, dysgueusie.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: h&eacute;patite, ict&egrave;re, enc&eacute;phalopathie h&eacute;patique<sup>(3)</sup>.<br>
</li>
</ul>Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash, &eacute;ryth&egrave;me<sup>(2)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: prurit, sueur, r&eacute;actions bulleuses<sup>(2)</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, syndrome de&nbsp;Lyell.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs non sp&eacute;cifiques/douleurs dorsales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgies, crampes des membres inf&eacute;rieurs, arthralgie.<br>
</li>
</ul>Affections du&nbsp;rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infection urinaire.<br>
</li>
<li type="disc">Rare&nbsp;: n&eacute;phrite interstitielle.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, syndrome pseudogrippal.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, frissons, pyrexie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques<sup>(3)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: prise de&nbsp;poids.<br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Y compris oed&egrave;me de la face, hypotension et dyspn&eacute;e.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Les &eacute;ryth&egrave;mes, les r&eacute;actions bulleuses et les r&eacute;actions d'hypersensibilit&eacute; ont g&eacute;n&eacute;ralement disparu apr&egrave;s arr&ecirc;t du traitement.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Il a &eacute;t&eacute; rapport&eacute; de rares cas d'enc&eacute;phalopathie h&eacute;patique chez des patients souffrant de cirrhose. Chez les patients souffrant de dysfonctionnements h&eacute;patiques s&eacute;v&egrave;res, il est recommand&eacute; au prescripteur d'exercer une surveillance accrue lors de l'instauration d'un traitement par Pariet (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience en cas de surdosage intentionnel ou accidentel est limit&eacute;e &agrave; ce jour. Les doses maximales ing&eacute;r&eacute;es n'ont pas d&eacute;pass&eacute; 60&nbsp;mg deux fois par jour ou 160&nbsp;mg une fois par jour. Les effets sont g&eacute;n&eacute;ralement minimes, en accord avec le profil des &eacute;v&eacute;nements secondaires connus, et sont r&eacute;versibles sans intervention sp&eacute;cifique.<br>Il n'existe pas d'antidote sp&eacute;cifique connu. Le rab&eacute;prazole sodique est fortement li&eacute; aux prot&eacute;ines plasmatiques et n'est donc pas ais&eacute;ment dialysable. En cas de surdosage, le traitement sera symptomatique et visera &agrave; pr&eacute;server les fonctions vitales.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Appareil digestif et m&eacute;tabolisme, m&eacute;dicaments en cas d'ulc&egrave;re peptique et de reflux gastro-oesophagien (RGO). Inhibiteurs de la pompe &agrave; protons (code ATC&nbsp;: A02BC04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le rab&eacute;prazole sodique appartient &agrave; la classe des produits antis&eacute;cr&eacute;toires, d&eacute;riv&eacute;s des benzimidazol&eacute;s, qui ne poss&egrave;dent pas de propri&eacute;t&eacute;s anticholinergiques ou antagonistes histaminiques de type H<small>2</small>, mais agissent en supprimant la s&eacute;cr&eacute;tion d'acide gastrique par inhibition sp&eacute;cifique de l'enzyme H<font face="verdana" size="-1"><sup>+</sup></font>/K<font face="verdana" size="-1"><sup>+</sup></font>-ATPase (la pompe &agrave; protons ou &agrave; acides). Cet effet est dose-d&eacute;pendant et conduit, quel que soit le stimulus, &agrave; une inhibition des s&eacute;cr&eacute;tions basale et stimul&eacute;e. Les &eacute;tudes chez l'animal indiquent que, apr&egrave;s son administration, le rab&eacute;prazole sodique dispara&icirc;t rapidement &agrave; la fois du flux sanguin et de la muqueuse gastrique. Comme toute base faible, le rab&eacute;prazole est rapidement absorb&eacute; quelle que soit la dose et se concentre dans l'environnement acide des cellules pari&eacute;tales. Le rab&eacute;prazole est converti en d&eacute;riv&eacute; sulfamide actif par protonation, d&eacute;riv&eacute; qui r&eacute;agit avec les radicaux cyst&eacute;in&eacute;s disponibles au niveau de la pompe &agrave; protons.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antis&eacute;cr&eacute;toire&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale d'une dose de 20&nbsp;mg de rab&eacute;prazole sodique, le d&eacute;but de l'effet antis&eacute;cr&eacute;toire se produit dans l'heure&nbsp;; il est maximum en 2 &agrave; 4&nbsp;heures. Vingt-trois heures apr&egrave;s la premi&egrave;re prise de rab&eacute;prazole sodique, l'inhibition des s&eacute;cr&eacute;tions basale et stimul&eacute;e par l'absorption de nourriture, est respectivement de 69&nbsp;% et de 82&nbsp;%, et l'effet se prolonge jusqu'&agrave; 48&nbsp;heures. L'activit&eacute; inhibitrice du rab&eacute;prazole sodique sur la s&eacute;cr&eacute;tion acide augmente l&eacute;g&egrave;rement en cas d'administration quotidienne r&eacute;p&eacute;t&eacute;e, atteignant un &eacute;tat d'&eacute;quilibre inhibiteur apr&egrave;s 3&nbsp;jours. A l'arr&ecirc;t du traitement, l'activit&eacute; s&eacute;cr&eacute;toire se normalise en 2 &agrave; 3&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur la gastrine s&eacute;rique&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques, les patients ont &eacute;t&eacute; trait&eacute;s par 10&nbsp;&agrave; 20&nbsp;mg de rab&eacute;prazole sodique, en prise unique quotidienne, pendant une dur&eacute;e allant jusqu'&agrave; 43&nbsp;mois. Les concentrations de gastrine s&eacute;rique ont augment&eacute; durant les 2 &agrave; 8&nbsp;premi&egrave;res semaines, refl&eacute;tant l'activit&eacute; inhibitrice sur la s&eacute;cr&eacute;tion acide&nbsp;; elles sont rest&eacute;es stables au cours du traitement d'entretien. Les valeurs de gastrine s&eacute;rique sont retourn&eacute;es aux valeurs de pr&eacute;traitement, en r&egrave;gle g&eacute;n&eacute;rale, 1 &agrave; 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>Des pr&eacute;l&egrave;vements, obtenus par biopsie d'estomac humain provenant de l'antre et du fundus chez plus de 500&nbsp;patients trait&eacute;s par rab&eacute;prazole sodique ou comparateur sur une dur&eacute;e allant jusqu'&agrave; 8&nbsp;semaines, n'ont pas permis de d&eacute;celer de modifications de l'histologie des cellules ECL, du degr&eacute; de gastrite, de l'incidence des atrophies gastriques, de m&eacute;taplasies intestinales, ni de la distribution des infections &agrave; Helicobacter pylori. Chez plus de 250&nbsp;patients, suivis pendant 36&nbsp;mois en traitement continu, il n'a pas &eacute;t&eacute; not&eacute; de changements significatifs par rapport aux donn&eacute;es initiales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets&nbsp;:
</dt>
<dd>Aucun effet syst&eacute;mique du rab&eacute;prazole sodique sur le SNC, le syst&egrave;me cardiovasculaire ou respiratoire n'a &eacute;t&eacute; identifi&eacute; &agrave; ce jour. Le rab&eacute;prazole sodique administr&eacute; &agrave; la dose orale de 20&nbsp;mg pendant 2&nbsp;semaines est sans effet sur la fonction thyro&iuml;dienne, le m&eacute;tabolisme des hydrates de carbone, ou les taux circulants de l'hormone parathyro&iuml;dienne, du cortisol, des oestrog&egrave;nes, de la testost&eacute;rone, de la prolactine, de la chol&eacute;cystokinine, de la s&eacute;cr&eacute;tine, du glucagon, de la FSH, de la LH, de la r&eacute;nine, de l'aldost&eacute;rone ou de l'hormone somatotrope.</dd>
</dl>
</div>
<div>
<dl>
<dd>Les &eacute;tudes chez les sujets sains ont montr&eacute; l'absence d'interaction cliniquement significative entre le rab&eacute;prazole sodique et l'amoxicilline. Le rab&eacute;prazole n'induit pas de modifications des concentrations plasmatiques d'amoxicilline ou la clarithromycine lorsqu'ils sont administr&eacute;s dans le but d'&eacute;radiquer une infection gastro-intestinale haute par Helicobacter pylori.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Pariet est un comprim&eacute; enrob&eacute; gastror&eacute;sistant, &agrave; base de rab&eacute;prazole sodique. Cette formulation est rendue n&eacute;cessaire par le caract&egrave;re instable du rab&eacute;prazole en milieu acide. En cons&eacute;quence, l'absorption du rab&eacute;prazole ne d&eacute;bute qu'apr&egrave;s que le comprim&eacute; a quitt&eacute; l'estomac. L'absorption est rapide, conduisant &agrave; une concentration plasmatique maximale en 3,5&nbsp;heures environ apr&egrave;s l'administration d'une dose de 20&nbsp;mg. Entre 10&nbsp;et 40&nbsp;mg, la concentration plasmatique maximale (Cmax) de rab&eacute;prazole et l'aire sous la courbe (ASC) varient de fa&ccedil;on lin&eacute;aire en fonction de la dose.</dd>
<dd>La biodisponibilit&eacute; absolue d'une dose orale de 20&nbsp;mg (par rapport &agrave; la voie intraveineuse) est de 52&nbsp;% environ, principalement due &agrave; une m&eacute;tabolisation pr&eacute;syst&eacute;mique. De plus, la biodisponibilit&eacute; ne semble pas augmenter lors de l'administration r&eacute;p&eacute;t&eacute;e. Chez le volontaire sain, la demi-vie plasmatique est de 1&nbsp;heure environ (0,7 &agrave; 1,5&nbsp;heure), et la clairance totale est estim&eacute;e &agrave; 283&nbsp;ml/min&nbsp;&plusmn;&nbsp;98. Ni l'alimentation, ni l'heure d'administration n'ont d'influence sur l'absorption du rab&eacute;prazole sodique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez l'homme, le rab&eacute;prazole est li&eacute; aux prot&eacute;ines plasmatiques &agrave; 97&nbsp;% environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme/excr&eacute;tion&nbsp;:
</dt>
<dd>Le rab&eacute;prazole sodique, comme les autres m&eacute;dicaments de la classe des inhibiteurs de la pompe &agrave; protons (IPP), est m&eacute;tabolis&eacute; au niveau h&eacute;patique par le cytochrome P450 (CYP450). Des &eacute;tudes in vitro sur microsomes h&eacute;patiques humain ont montr&eacute; que le rab&eacute;prazole sodique est m&eacute;tabolis&eacute; par les iso-enzymes CYP2C19 et CYP3A4 du CYP450. Dans ces &eacute;tudes, aux concentrations attendues chez l'homme, le rab&eacute;prazole ne provoque pas d'induction ou d'inhibition du CYP3A4, et bien que les &eacute;tudes in vitro ne soient pas toujours pr&eacute;dictives de l'effet in vivo, ces r&eacute;sultats indiquent qu'une interaction entre le rab&eacute;prazole et la ciclosporine n'est pas attendue en clinique.</dd>
<dd>Chez l'homme, les d&eacute;riv&eacute;s thio &eacute;ther (M1) et acide carboxylique (M6) sont les m&eacute;tabolites plasmatiques principaux. Les d&eacute;riv&eacute;s sulphone (M2), d&eacute;m&eacute;thyl-thio-&eacute;ther (M4) et le conjugu&eacute; de l'acide mercapturique (M5) sont des m&eacute;tabolites mineurs, pr&eacute;sents &agrave; des concentrations plus faibles. Seul le d&eacute;riv&eacute; d&eacute;m&eacute;thyl (M3) pr&eacute;sente une faible activit&eacute; antis&eacute;cr&eacute;toire mais n'est pas retrouv&eacute; dans le plasma.</dd>
<dd>Apr&egrave;s l'administration d'une dose unique de 20&nbsp;mg de rab&eacute;prazole sodique marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, le produit n'est pas retrouv&eacute; sous forme inchang&eacute;e dans les urines. Environ 90&nbsp;% de la dose est &eacute;limin&eacute;e dans les urines, principalement sous forme de deux m&eacute;tabolites&nbsp;: un d&eacute;riv&eacute; conjugu&eacute; de l'acide mercapturique (M5) et un compos&eacute; acide carboxylique (M6), plus deux autres m&eacute;tabolites non identifi&eacute;s. Le reste de la dose est retrouv&eacute; dans les f&egrave;ces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'une dose unique de 20&nbsp;mg, il n'existe pas de diff&eacute;rence au niveau des param&egrave;tres pharmacocin&eacute;tiques li&eacute;e au sexe du patient apr&egrave;s ajustement en fonction du poids corporel et de la taille.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez des patients insuffisants r&eacute;naux en phase terminale, stabilis&eacute;s, n&eacute;cessitant une h&eacute;modialyse r&eacute;guli&egrave;re (clairance &agrave; la cr&eacute;atinine &lt;=&nbsp;5&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>), la disponibilit&eacute; du rab&eacute;prazole s'est montr&eacute;e tr&egrave;s similaire &agrave; celle observ&eacute;e chez le volontaire sain. L'ASC et la Cmax chez ces patients &eacute;taient environ 35&nbsp;% inf&eacute;rieures &agrave; celles observ&eacute;es chez le volontaire sain. La demi-vie du rab&eacute;prazole &eacute;tait de 0,82&nbsp;h chez le volontaire sain, de 0,95&nbsp;h chez les patients sous dialyse, et de 3,6&nbsp;h apr&egrave;s dialyse. La clairance de ce m&eacute;dicament &eacute;tait multipli&eacute;e par 2 environ chez le patient insuffisant r&eacute;nal n&eacute;cessitant une h&eacute;modialyse r&eacute;guli&egrave;re, comparativement au volontaire sain.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration d'une dose unique de 20&nbsp;mg de rab&eacute;prazole, l'ASC &eacute;tait doubl&eacute;e et la demi-vie multipli&eacute;e par 2 &agrave; 3 chez les patients souffrant d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, comparativement aux volontaires sains. Cependant, apr&egrave;s 7&nbsp;jours d'une administration quotidienne de 20&nbsp;mg, l'ASC n'a &eacute;t&eacute; multipli&eacute;e que par 1,5 et la Cmax seulement par 1,2. La demi-vie chez l'insuffisant h&eacute;patique &eacute;tait de 12,3&nbsp;h, compar&eacute;e &agrave; 2,1&nbsp;h chez le volontaire sain. La r&eacute;ponse pharmacodynamique (contr&ocirc;le du pH gastrique) dans les deux groupes a &eacute;t&eacute; comparable au plan clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>L'&eacute;limination du rab&eacute;prazole &eacute;tait tr&egrave;s l&eacute;g&egrave;rement diminu&eacute;e chez le sujet &acirc;g&eacute;. Apr&egrave;s 7&nbsp;jours d'une administration quotidienne de 20&nbsp;mg de rab&eacute;prazole sodique, l'ASC &eacute;tait approximativement doubl&eacute;e, la Cmax augment&eacute;e de 60&nbsp;% et la demi-vie d'&eacute;limination de 30&nbsp;% environ, comparativement au volontaire sain jeune. Il n'a cependant pas &eacute;t&eacute; mis en &eacute;vidence d'accumulation du rab&eacute;prazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polymorphisme CYP&nbsp;2C19&nbsp;:
</dt>
<dd>Apr&egrave;s 7&nbsp;jours d'une administration quotidienne de 20&nbsp;mg de rab&eacute;prazole sodique chez le sujet m&eacute;taboliseur lent CYP&nbsp;2C19, l'ASC et la demi-vie d'&eacute;limination &eacute;taient, respectivement, 1,9 et 1,6&nbsp;fois plus importantes que celles observ&eacute;es chez le m&eacute;taboliseur rapide, alors que la Cmax n'&eacute;tait augment&eacute;e que de 40&nbsp;%.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors des &eacute;tudes non cliniques, des effets n'ont &eacute;t&eacute; observ&eacute;s qu'apr&egrave;s exposition &agrave; des doses largement sup&eacute;rieures &agrave; celles utilis&eacute;es chez l'homme. En cons&eacute;quence, les effets not&eacute;s chez l'animal sont n&eacute;gligeables au regard de la s&eacute;curit&eacute; d'emploi chez l'homme.</p>
<p>Les &eacute;tudes de mutagen&egrave;se ont conduit &agrave; des r&eacute;sultats contradictoires. Les &eacute;tudes sur lymphome murin ont donn&eacute; des r&eacute;sultats positifs, mais les &eacute;tudes sur le micronoyau in vivo et sur les aberrations chromosomiques in vivo et in vitro ont donn&eacute; des r&eacute;sultats n&eacute;gatifs. Les &eacute;tudes de carcinogen&egrave;se n'ont pas mis en &eacute;vidence de ph&eacute;nom&egrave;nes qui puissent &ecirc;tre pr&eacute;judiciables chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Ne pas mettre au r&eacute;frig&eacute;rateur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567428</b>9</font> (1998, RCP r&eacute;v 22.01.2009) 14&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567440</b>1</font> (1998, RCP r&eacute;v 22.01.2009) 28&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3579727</b>8</font> (1998, RCP r&eacute;v 22.01.2009) 50&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3551456</b>1</font> (1998, RCP r&eacute;v 22.01.2009) 14&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3551479</b>0</font> (1998, RCP r&eacute;v 22.01.2009) 28&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3579779</b>7</font> (1998, RCP r&eacute;v 22.01.2009) 50&nbsp;cp 20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.39&nbsp;euros (14&nbsp;comprim&eacute;s 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.25&nbsp;euros (28&nbsp;comprim&eacute;s 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.36&nbsp;euros (14&nbsp;comprim&eacute;s 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>35.73&nbsp;euros (28&nbsp;comprim&eacute;s 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers (50&nbsp;comprim&eacute;s)&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

