<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">IMUREL&reg; solution injectable</font></b></center>
<meta name="version" content="5.3">



<br>
<b>azathioprine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution injectable (IV) &agrave; 50&nbsp;mg&nbsp;: &nbsp;Flacon de&nbsp;poudre, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Azathioprine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipient : hydroxyde de sodium.<br>
<p>Teneur en sodium&nbsp;: 4,5&nbsp;mg (0,2&nbsp;mEq)/flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Transplantation d'organes&nbsp;: pr&eacute;vention du rejet du greffon en association avec des corticost&eacute;ro&iuml;des ou d'autres agents immunod&eacute;presseurs, lorsqu'il n'est pas possible d'utiliser la voie orale.<br>
</li>
<li type="disc">Maladies dysimmunitaires&nbsp;: traitement du lupus &eacute;ryth&eacute;mateux syst&eacute;mique, polyarthrite rhumato&iuml;de s&eacute;v&egrave;re, h&eacute;patite auto-immune (&agrave; l'exclusion des maladies virales), purpura thrombop&eacute;nique idiopathique, an&eacute;mie h&eacute;molytique auto-immune, dermatomyosite, polymyosite, vascularites syst&eacute;miques (&agrave; l'exception des maladies virales), pemphigus, maladie de Crohn et rectocolite h&eacute;morragique, lorsqu'il n'est pas possible d'utiliser la voie orale.<br>Imurel est indiqu&eacute; dans les formes s&eacute;v&egrave;res de ces maladies, chez les patients intol&eacute;rants aux cortico&iuml;des ou corticod&eacute;pendants, ou dont la r&eacute;ponse th&eacute;rapeutique est insuffisante en d&eacute;pit de fortes doses de cortico&iuml;des.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Imurel pour usage parent&eacute;ral ne doit &ecirc;tre utilis&eacute; que lorsque la voie orale n'est pas possible et doit &ecirc;tre interrompu d&egrave;s que la th&eacute;rapie par voie orale est tol&eacute;r&eacute;e.</p>
<p>Il doit &ecirc;tre administr&eacute; de pr&eacute;f&eacute;rence par perfusion intraveineuse. Lorsque cela est possible, l'administration sur cath&eacute;ter central sera pr&eacute;f&eacute;r&eacute;e aux voies d'abord p&eacute;riph&eacute;riques.</p>
<p>La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e dans les solut&eacute;s de perfusion recommand&eacute;s ci-apr&egrave;s. Si la dilution n'est pas possible, la solution reconstitu&eacute;e doit &ecirc;tre inject&eacute;e lentement, en une minute au minimum, et suivie imm&eacute;diatement d'au moins 50&nbsp;ml de l'une des solutions &agrave; perfusion recommand&eacute;es.</p>
<p>La posologie et la dur&eacute;e du traitement sont variables suivant les indications.</p>
<div>
<dl>
<dt>
Adulte et enfant&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Transplantations d'organes&nbsp;:<br>La posologie est de 1 &agrave; 3&nbsp;mg/kg/jour (g&eacute;n&eacute;ralement sans d&eacute;passer 150&nbsp;mg/jour) et doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance h&eacute;matologique.<br>Le traitement par Imurel&nbsp;IV doit &ecirc;tre interrompu d&egrave;s que la th&eacute;rapie par voie orale est tol&eacute;r&eacute;e.<br>
</li>
<li type="disc">Maladies auto-immunes&nbsp;:<br>La posologie est de 1 &agrave; 3&nbsp;mg/kg/jour (sans d&eacute;passer 150 mg/jour) en fonction de l'&eacute;tat clinique en cours, de la r&eacute;ponse individuelle du patient, et de la tol&eacute;rance h&eacute;matologique.<br>La posologie d'entretien sera r&eacute;duite au minimum compatible avec la persistance de l'efficacit&eacute;. Si aucune am&eacute;lioration de l'&eacute;tat du patient n'intervient dans un d&eacute;lai de 6&nbsp;mois, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;nal et h&eacute;patique, sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'utiliser les posologies minimales pr&eacute;conis&eacute;es ci-dessus.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Reconstitution et dilution&nbsp;:
</dt>
<dd>Le contenu de chaque flacon doit &ecirc;tre reconstitu&eacute; par addition de 5 &agrave; 15&nbsp;ml d'eau pour pr&eacute;parations injectables.</dd>
<dd>La solution reconstitu&eacute;e est stable, au plus pendant 5&nbsp;jours, quand elle est conserv&eacute;e entre 5&nbsp;&deg;C et 25&nbsp;&deg;C.</dd>
<dd>Le contenu du flacon, dilu&eacute; dans 5&nbsp;ml d'eau pour pr&eacute;parations injectables, est ajout&eacute; &agrave; un volume de 20 &agrave; 200&nbsp;ml de l'une des solutions pour perfusion suivantes&nbsp;:<ul>
<li type="disc">chlorure de sodium &agrave; 0,9&nbsp;% pour perfusion intraveineuse. La solution reconstitu&eacute;e est stable 24&nbsp;heures au plus &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C &agrave; 25&nbsp;&deg;C)&nbsp;;<br>
</li>
<li type="disc">glucos&eacute; &agrave; 5&nbsp;% pour perfusion intraveineuse. La solution reconstitu&eacute;e est stable 24&nbsp;heures au plus &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C &agrave; 25&nbsp;&deg;C).<br>
</li>
</ul>
</dd>
<dd>Si un trouble ou une cristallisation appara&icirc;t dans la solution reconstitu&eacute;e ou dilu&eacute;e, la pr&eacute;paration ne doit pas &ecirc;tre utilis&eacute;e.</dd>
<dd>La pr&eacute;paration ne contenant aucun conservateur antimicrobien, la reconstitution et la dilution doivent &ecirc;tre r&eacute;alis&eacute;es dans de strictes conditions d'asepsie, de pr&eacute;f&eacute;rence juste avant l'administration&nbsp;; toute solution partiellement utilis&eacute;e ne doit pas &ecirc;tre r&eacute;employ&eacute;e.</dd>
<dd>L'addition d'Imurel &agrave; d'autres solutions pour perfusion ou m&eacute;lange intraveineux que ceux cit&eacute;s ci-dessus est d&eacute;conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Imurel, une fois reconstitu&eacute; selon les recommandations pr&eacute;c&eacute;dentes, est une solution tr&egrave;s irritante de pH 10-12.</dd>
<dd>Quand la solution reconstitu&eacute;e est dilu&eacute;e dans les solut&eacute;s de perfusion selon les recommandations ci-dessus, le pH de la solution r&eacute;sultante doit se situer entre 8 et 9,5 (le pH est d'autant plus bas que la dilution est plus importante).</dd>
<dd>Si la dilution n'est pas possible, la solution reconstitu&eacute;e doit &ecirc;tre inject&eacute;e par voie intraveineuse lente, en une minute au minimum. L'injection sera imm&eacute;diatement suivie d'une injection d'au moins 50&nbsp;ml de l'une des solutions pour perfusion recommand&eacute;es.</dd>
<dd>Prendre soin d'&eacute;viter toute injection p&eacute;riveineuse susceptible de provoquer des dommages tissulaires. En cas d'extravasation, la perfusion sera interrompue imm&eacute;diatement et, si n&eacute;cessaire, replac&eacute;e &agrave; distance.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Allaitement chez les patientes trait&eacute;es par l'azathioprine, car la 6-MP a &eacute;t&eacute; retrouv&eacute;e dans le colostrum et le lait maternel (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'azathioprine, &agrave; la 6-mercaptopurine, ou &agrave; l'un des composants du m&eacute;dicament.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune.<br>
</li>
<li type="disc">Allopurinol.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Surveillance du traitement&nbsp;:
</dt>
<dd>Ce m&eacute;dicament ne doit &ecirc;tre prescrit que si une surveillance ad&eacute;quate du patient peut &ecirc;tre assur&eacute;e en cours de traitement.</dd>
<dd>En raison du potentiel h&eacute;matotoxique d'Imurel, une surveillance hebdomadaire de l'h&eacute;mogramme s'impose au cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie et chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. Cette surveillance devra &ecirc;tre maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3&nbsp;mois. Les patients trait&eacute;s par Imurel doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement le m&eacute;decin en cas d'infection, de contusion ou de saignement inexpliqu&eacute;, ou de toutes autres manifestations de my&eacute;losuppression.</dd>
<dd>Une immunosuppression excessive augmente la sensibilit&eacute; aux infections, notamment les infections opportunistes, les infections &agrave; issue fatale et les infections g&eacute;n&eacute;ralis&eacute;es s&eacute;v&egrave;res. Imurel peut &ecirc;tre associ&eacute; &agrave; la survenue d'infections opportunistes du fait de son caract&egrave;re lymphop&eacute;niant (cf Effets ind&eacute;sirables).</dd>
<dd>Les patients sous immunosuppresseur sont expos&eacute;s &agrave; un risque accru de syndromes lymphoprolif&eacute;ratifs et d'autres tumeurs malignes, notamment cutan&eacute;es, sarcomes (notamment sarcome de Kaposi) et cancers du col de l'ut&eacute;rus (cf Effets ind&eacute;sirables). Ce risque semble li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression, plut&ocirc;t qu'&agrave; l'utilisation d'un immunosuppresseur sp&eacute;cifique.</dd>
<dd>La r&eacute;duction ou l'arr&ecirc;t de l'immunosuppression peut &ecirc;tre associ&eacute;(e) &agrave; une r&eacute;gression totale ou partielle des lymphomes non hodgkiniens et des sarcomes de Kaposi.</dd>
<dd>Dans le cadre des recommandations g&eacute;n&eacute;rales visant &agrave; minimiser le risque de cancer de la peau, l'exposition au soleil et aux rayons UV doit &ecirc;tre minimis&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'une cr&egrave;me solaire &agrave; indice de protection &eacute;lev&eacute;.</dd>
<dd>Dans les rares cas de patients pr&eacute;sentant un d&eacute;ficit g&eacute;n&eacute;tique en thiopurine-m&eacute;thyltransf&eacute;rase, une surveillance &eacute;troite de l'h&eacute;mogramme est indiqu&eacute;e en raison du risque de d&eacute;veloppement rapide d'une my&eacute;losuppression apr&egrave;s initiation d'un traitement par l'azathioprine. Ce probl&egrave;me peut &ecirc;tre exacerb&eacute; par la coadministration de m&eacute;dicaments inhibant la thiopurine-m&eacute;thyltransf&eacute;rase, comme l'olsalazine, la m&eacute;salazine, ou la sulfasalazine (cf Interactions).</dd>
<dd>Des anomalies chromosomiques ont &eacute;t&eacute; d&eacute;crites chez des patients hommes et femmes trait&eacute;s par l'azathioprine. Il est difficile d'&eacute;valuer le r&ocirc;le de l'azathioprine dans l'apparition de ces anomalies. Des anomalies chromosomiques, disparaissant au long cours, ont &eacute;t&eacute; observ&eacute;es sur des lymphocytes d'enfants de patients hommes et femmes trait&eacute;s par l'azathioprine.</dd>
<dd>Dans de tr&egrave;s rares cas, une anomalie physique a &eacute;t&eacute; observ&eacute;e chez les descendants de patients trait&eacute;s.</dd>
<dd>Un effet clastog&egrave;ne synergique a &eacute;t&eacute; d&eacute;crit chez des patients trait&eacute;s par l'azathioprine et expos&eacute;s aux radiations ultra-violettes.</dd>
<dd>En raison des donn&eacute;es de toxicologie pr&eacute;clinique, et si la pathologie maternelle permet de l'envisager, une suspension du traitement au cours de la grossesse est souhaitable.</dd>
<dd>Comme lors de toute chimioth&eacute;rapie cytotoxique, des mesures contraceptives doivent &ecirc;tre envisag&eacute;es si l'un des partenaires est trait&eacute; par l'azathioprine.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'au cours du traitement par Imurel les vaccinations peuvent &ecirc;tre moins efficaces et qu'il convient d'&eacute;viter l'utilisation de vaccins vivants att&eacute;nu&eacute;s (cf Interactions).</dd>
<dd>Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol de sodium par dose, c'est-&agrave;-dire qu'il est &laquo;&nbsp;sans sodium&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux et h&eacute;patiques&nbsp;:
</dt>
<dd>Les posologies les plus faibles sont pr&eacute;conis&eacute;es chez les patients insuffisants r&eacute;naux et elles seront adapt&eacute;es &agrave; l'h&eacute;mogramme.</dd>
<dd>Le m&eacute;tabolisme d'Imurel peut &ecirc;tre diminu&eacute; chez les patients insuffisants h&eacute;patiques. La posologie sera alors r&eacute;duite &agrave; la plus faible pr&eacute;conis&eacute;e chez l'adulte. H&eacute;mogrammes et bilans biologiques h&eacute;patiques seront r&eacute;alis&eacute;s r&eacute;guli&egrave;rement.</dd>
<dd>La posologie devra &ecirc;tre diminu&eacute;e si une toxicit&eacute; h&eacute;patique ou h&eacute;matologique appara&icirc;t.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de Lesch-Nyhan&nbsp;:
</dt>
<dd>L'administration d'azathioprine est d&eacute;conseill&eacute;e chez les patients d&eacute;ficients en hypoxanthine-guanine-phosphoribosyltransf&eacute;rase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques&nbsp;:</b>

<p>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant, par exemple la warfarine, est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin contre la fi&egrave;vre jaune&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
<li type="disc">Autres th&eacute;rapeutiques my&eacute;lotoxiques&nbsp;: risque de potentialisation de l'h&eacute;matotoxicit&eacute;.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou de perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine (d&eacute;crit pour la doxorubicine, l'&eacute;toposide)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus (par extrapolation &agrave; partir de la ciclosporine)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul>
<br>
<b>Sp&eacute;cifiques &agrave; l'azathioprine&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Allopurinol&nbsp;: insuffisance m&eacute;dullaire r&eacute;versible, mais &eacute;ventuellement grave.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulant oral&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral &agrave; la mise en route du traitement par l'azathioprine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Aminosalicylates et d&eacute;riv&eacute;s (m&eacute;salazine, olsalazine, ou sulfasalazine)&nbsp;: risque de majoration de l'effet my&eacute;losuppresseur de l'azathioprine ou de la 6-mercaptopurine par inhibition de son m&eacute;tabolisme h&eacute;patique (inhibition de l'enzyme thiopurine-m&eacute;thyltransf&eacute;rase).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>La fertilit&eacute; chez les patients hommes et femmes trait&eacute;s par l'azathioprine ne semble pas &ecirc;tre modifi&eacute;e.</p>
<br>
<b>Grossesse :</b>
<br>
<p>L'azathioprine est t&eacute;ratog&egrave;ne chez l'animal.</p>
<p>Dans l'esp&egrave;ce humaine, des centaines d'observations de grossesses expos&eacute;es permettent d'&eacute;carter, &agrave; ce jour, l'hypoth&egrave;se d'un risque malformatif de l'azathioprine sur le foetus.</p>
<p>Toutefois, en raison des donn&eacute;es de toxicologie pr&eacute;clinique, et si la pathologie maternelle permet de l'envisager, une suspension du traitement au cours de la grossesse est souhaitable, dans la mesure o&ugrave; le suivi &agrave; long terme des enfants de m&egrave;res trait&eacute;es est insuffisant.</p>
<p>Une leucop&eacute;nie et/ou thrombocytop&eacute;nie ont &eacute;t&eacute; rapport&eacute;es chez des nouveau-n&eacute;s dont les m&egrave;res avaient &eacute;t&eacute; trait&eacute;es par l'azathioprine en cours de grossesse. Afin d'&eacute;viter l'apparition de ces effets, une diminution de la posologie maternelle, lorsque cela est possible, est souhaitable.</p>
<p>Des naissances d'enfants pr&eacute;matur&eacute;s et de faible poids ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s exposition de la m&egrave;re &agrave; l'azathioprine, particuli&egrave;rement dans les cas de coadministration avec les corticost&eacute;ro&iuml;des.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La 6-mercaptopurine est excr&eacute;t&eacute;e dans le colostrum et le lait de femmes trait&eacute;es par l'azathioprine. Des effets nocifs sur le nouveau-n&eacute; ne pouvant &ecirc;tre exclus, l'allaitement est contre-indiqu&eacute; chez la femme trait&eacute;e par l'azathioprine.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents sont de nature h&eacute;matologique (cf Mises en garde/Pr&eacute;cautions d'emploi) et gastro-intestinale. Ces effets sont dose-d&eacute;pendants et r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>L'incidence des effets ind&eacute;sirables peut varier en fonction de l'indication.<br>La classification des effets ind&eacute;sirables selon la fr&eacute;quence utilise la convention suivante&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infections virales, mycosiques et bact&eacute;riennes chez les patients transplant&eacute;s trait&eacute;s par l'azathioprine en association avec d'autres immunosuppresseurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections virales, mycosiques et bact&eacute;riennes chez les autres patients non transplant&eacute;s, potentiellement s&eacute;v&egrave;res, parfois fatales.<br>
</li>
<li type="disc">Des infections opportunistes ont &eacute;t&eacute; rapport&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dd>Tumeurs b&eacute;nignes et malignes (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Rare&nbsp;: tumeurs incluant lymphome malin non hodgkinien, cancer cutan&eacute; (m&eacute;lanomes ou autres), les sarcomes (sarcome de Kaposi ou autres), le cancer in situ du col de l'ut&eacute;rus, ainsi que les leuc&eacute;mies my&eacute;lo&iuml;des aigu&euml;s et my&eacute;lodysplasies (certains cas sont en rapport avec des anomalies chromosomiques)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: leucop&eacute;nie, my&eacute;losuppression.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: thrombop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, macrocytose.<br>
</li>
<li type="disc">Rare&nbsp;: agranulocytose, pancytop&eacute;nie, an&eacute;mie aplastique, m&eacute;galoblastose, aplasie m&eacute;dullaire.<br>
</li>
</ul>
</dd>
<dd>L'azathioprine peut &ecirc;tre responsable d'atteinte m&eacute;dullaire dose-d&eacute;pendante, g&eacute;n&eacute;ralement r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Ces effets peuvent &ecirc;tre rapport&eacute;s plus particuli&egrave;rement chez les patients pr&eacute;dispos&eacute;s &agrave; une my&eacute;lotoxicit&eacute;, c'est-&agrave;-dire en cas de d&eacute;ficit g&eacute;n&eacute;tique en thiopurine-m&eacute;thyltransf&eacute;rase, ou &agrave; une insuffisance r&eacute;nale ou h&eacute;patique, ou en l'absence de r&eacute;duction de la posologie d'azathioprine en cas de traitement associ&eacute; &agrave; l'allopurinol (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: manifestations d'hypersensibilit&eacute;.<br>Elles se traduisent habituellement par une hyperthermie associ&eacute;e le plus souvent &agrave; une hypotension, vertiges, naus&eacute;es, vomissements, frissons, &eacute;ruption cutan&eacute;e, vascularites, myalgies, arthralgies, pancr&eacute;atite, alt&eacute;rations de la fonction r&eacute;nale et de la fonction h&eacute;patique, voire pneumopathie r&eacute;gressant g&eacute;n&eacute;ralement &agrave; l'arr&ecirc;t du traitement.<br>Ces manifestations imposent l'arr&ecirc;t imm&eacute;diat et d&eacute;finitif du traitement et la mise en oeuvre d'un traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite (particuli&egrave;rement les transplant&eacute;s r&eacute;naux et les patients atteints de maladies digestives inflammatoires).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vomissements, complications s&eacute;v&egrave;res &agrave; type de colite, diverticulose et perforations intestinales chez des patients transplant&eacute;s trait&eacute;s par immunosuppresseurs (n&eacute;anmoins, l'&eacute;tiologie n'est pas clairement &eacute;tablie&nbsp;; des doses &eacute;lev&eacute;es de corticost&eacute;ro&iuml;des pourraient &ecirc;tre mises en cause), diarrh&eacute;es s&eacute;v&egrave;res lors de traitement pour maladie inflammatoire intestinale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cholestase et alt&eacute;ration de la fonction h&eacute;patique (habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement), h&eacute;patite cholestatique, mixte ou cytolytique, ict&egrave;re.<br>
</li>
<li type="disc">Rare&nbsp;: atteintes h&eacute;patiques pouvant mettre en jeu le pronostic vital chez des patients transplant&eacute;s trait&eacute;s de fa&ccedil;on chronique par l'azathioprine, se manifestant soit par une atteinte cholestatique biologique, soit par un tableau clinique d'hypertension portale (maladies h&eacute;patiques veino-occlusives, p&eacute;liose h&eacute;patique, hyperplasie nodulaire r&eacute;g&eacute;n&eacute;rative).<br>
</li>
</ul>
</dd>
<dd>Dans certains cas, l'arr&ecirc;t du traitement peut am&eacute;liorer de fa&ccedil;on temporaire ou d&eacute;finitive les sympt&ocirc;mes et l'histologie du foie.</dd>
</dl>
</div>
<div>
<dl>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: alop&eacute;cie chez certains patients trait&eacute;s par l'azathioprine associ&eacute;e &agrave; d'autres agents immunosuppresseurs, g&eacute;n&eacute;ralement de r&eacute;solution spontan&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Syndrome infectieux, ulc&eacute;rations buccales, ecchymoses et h&eacute;morragies sont les signes principaux d'un surdosage li&eacute; &agrave; une d&eacute;pression m&eacute;dullaire, maximale habituellement apr&egrave;s 9 &agrave; 14&nbsp;jours de traitement. Cette symptomatologie traduit plut&ocirc;t un surdosage chronique qu'un surdosage aigu.</dd>
<dd>Un seul cas a &eacute;t&eacute; publi&eacute; &agrave; la suite de l'absorption accidentelle d'une dose unique de 7,5&nbsp;g d'azathioprine. Ce surdosage massif s'est traduit par une symptomatologie discr&egrave;te et rapidement r&eacute;versible&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;es, 6 &agrave; 8&nbsp;heures apr&egrave;s l'absorption, l&eacute;g&egrave;re leucop&eacute;nie, &eacute;l&eacute;vation mod&eacute;r&eacute;e de la SGOT et de la bilirubin&eacute;mie et l&eacute;g&egrave;re alt&eacute;ration de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique. Le traitement est symptomatique. Une surveillance, notamment h&eacute;matologique, est n&eacute;cessaire pour permettre la mise en place rapide d'un traitement des effets ind&eacute;sirables pouvant survenir. L'efficacit&eacute; de la dialyse chez des patients intoxiqu&eacute;s n'est pas connue bien que l'azathioprine soit partiellement dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres agents immunosuppresseurs (L&nbsp;: antin&eacute;oplasiques et immunomodulateurs).</p>
<p>L'azathioprine est le d&eacute;riv&eacute; nitro-imidazole de la 6-mercaptopurine (6-MP). Elle se dissocie rapidement in vivo en 6-MP et en un d&eacute;riv&eacute; m&eacute;thylnitro-imidazole dont l'activit&eacute; n'est pas connue.</p>
<p>Le m&eacute;canisme d'action pr&eacute;cis de l'azathioprine n'est pas &eacute;lucid&eacute;. L'azathioprine lib&eacute;rant la 6-MP agit ainsi comme antim&eacute;tabolite intervenant au niveau enzymatique du m&eacute;tabolisme des purines. Elle inhibe la biosynth&egrave;se des nucl&eacute;otides normaux entrant dans la constitution des acides nucl&eacute;iques et emp&ecirc;che ainsi la prolif&eacute;ration de cellules participant &agrave; la d&eacute;termination et &agrave; l'amplification de la r&eacute;ponse immune.</p>
<p>L'effet immunosuppresseur de l'azathioprine peut n'appara&icirc;tre qu'apr&egrave;s plusieurs mois de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'azathioprine se dissocie rapidement in vivo en 6-MP et en un d&eacute;riv&eacute; m&eacute;thylnitro-imidazole. La 6-MP traverse facilement les membranes cellulaires et est convertie intracellulairement en thio-analogues de la purine, l'acide thio-inosinique &eacute;tant le plus actif. Le taux de conversion varie d'une personne &agrave; l'autre. Les nucl&eacute;otides ne traversent pas les membranes cellulaires et, ainsi, ne circulent pas dans les fluides corporels.</p>
<p>Les concentrations plasmatiques d'azathioprine et de 6-mercaptopurine ont &eacute;t&eacute; d&eacute;termin&eacute;es, apr&egrave;s administration intraveineuse d'azathioprine. Les d&eacute;terminations des concentrations plasmatiques d'azathioprine ou de 6-MP n'ont aucune valeur pronostique en ce qui concerne l'efficacit&eacute; ou la toxicit&eacute; de ces compos&eacute;s.</p>
<p>Des &eacute;tudes effectu&eacute;es chez la souris, avec la&nbsp;<font face="verdana" size="-1"><sup>35</sup></font>S-azathioprine n'ont pas retrouv&eacute; de concentration importante du produit dans un tissu particulier. La <font face="verdana" size="-1"><sup>35</sup></font>S-azathioprine a &eacute;t&eacute; retrouv&eacute;e dans le cerveau de souris en petite quantit&eacute;.</p>
<p>La demi-vie de l'azathioprine se situe en moyenne entre 6 et 28&nbsp;minutes et la demi-vie de la 6-MP entre 38 et 114 minutes.</p>
<p>Qu'elle soit ou non administr&eacute;e directement ou d&eacute;riv&eacute;e in vivo de l'azathioprine, la 6-MP est principalement &eacute;limin&eacute;e sous forme de m&eacute;tabolite oxyd&eacute; inactif de l'acide thio-urique&nbsp;: l'acide 6-thiourique. Cette oxydation est provoqu&eacute;e par la xanthine oxydase, enzyme inhib&eacute;e par l'allopurinol.</p>
<p>Le 1-m&eacute;thyl-4-nitro-5-thio-imidazole a &eacute;galement &eacute;t&eacute; d&eacute;tect&eacute; dans l'urine en faible quantit&eacute;.</p>
<p>Seule une faible quantit&eacute; d'azathioprine administr&eacute;e est excr&eacute;t&eacute;e, sous forme inchang&eacute;e, dans l'urine. L'&eacute;limination est urinaire sous forme, principalement, d'acide thio-urique inactif.</p>
<p>L'azathioprine traverse la barri&egrave;re placentaire. La 6-MP a &eacute;t&eacute; retrouv&eacute;e dans le colostrum et lait maternel.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pouvoir carcinog&egrave;ne&nbsp;:
</dt>
<dd>Chez l'homme, aux posologies th&eacute;rapeutiques, l'azathioprine n'a pas fait la preuve d'une activit&eacute; oncog&egrave;ne, mais la potentialit&eacute; oncog&egrave;ne reste inconnue.</dd>
<dd>Le risque de d&eacute;velopper un lymphome chez les patients transplant&eacute;s trait&eacute;s par immunosuppresseurs est plus important que dans la population g&eacute;n&eacute;rale.</dd>
<dd>Le risque plus &eacute;lev&eacute;, par rapport &agrave; la population g&eacute;n&eacute;rale, de d&eacute;velopper un lymphome chez des patients immunod&eacute;prim&eacute;s trait&eacute;s par immunosuppresseurs pour une polyarthrite rhumato&iuml;de pourrait &ecirc;tre li&eacute; en partie &agrave; la maladie elle-m&ecirc;me.</dd>
<dd>L'incidence plus &eacute;lev&eacute;e de cancers cutan&eacute;s chez des patients greff&eacute;s, par rapport &agrave; la population g&eacute;n&eacute;rale, est li&eacute;e &agrave; la th&eacute;rapie immunosuppressive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir t&eacute;ratog&egrave;ne&nbsp;:
</dt>
<dd>Des &eacute;tudes chez des rates, souris et lapines gravides, auxquelles on a administr&eacute; de l'azathioprine aux doses de 5-15&nbsp;mg/kg/jour pendant l'organogen&egrave;se, ont montr&eacute; des degr&eacute;s vari&eacute;s d'anomalies foetales. Le caract&egrave;re t&eacute;ratog&egrave;ne a &eacute;t&eacute; &eacute;vident chez des lapines ayant re&ccedil;u une dose de 10&nbsp;mg/kg/jour.</dd>
<dd>Dans l'esp&egrave;ce humaine, des centaines d'observations de grossesses expos&eacute;es permettent d'&eacute;carter, &agrave; ce jour, l'hypoth&egrave;se d'un risque malformatif de l'azathioprine sur le foetus.</dd>
<dd>Toutefois, en raison des donn&eacute;es de toxicologie pr&eacute;clinique et si la pathologie maternelle permet de l'envisager, une suspension du traitement au cours de la grossesse est souhaitable, dans la mesure o&ugrave; le suivi &agrave; long terme des enfants de m&egrave;res trait&eacute;es est insuffisant.</dd>
<dd>La fertilit&eacute; chez les patients hommes et femmes trait&eacute;s par l'azathioprine ne semble pas &ecirc;tre modifi&eacute;e.</dd>
<dd>L'azathioprine est mutag&egrave;ne et clastog&egrave;ne in vitro et in vivo chez le rat et la souris. L'azathioprine est clastog&egrave;ne sur des lymphocytes humains in vitro.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p>
<p>
Apr&egrave;s reconstitution ou dilution&nbsp;: une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;h &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La manipulation et la mise en solution feront l'objet de pr&eacute;cautions particuli&egrave;res et l'usage de gants est indispensable.</p>
<p>En cas de contact accidentel avec la peau ou les muqueuses, laver imm&eacute;diatement la zone concern&eacute;e &agrave; l'aide de savon et de beaucoup d'eau.</p>
<p>L'utilisation d'une hotte &agrave; flux laminaire vertical et de blouses &agrave; usage unique est recommand&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5619365</b>3</font> (1999 r&eacute;v 05.06.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>H.A.C. Pharma</b>
<br>P&eacute;ricentre IV. 8, av de la C&ocirc;te-de-Nacre. 14000 Caen<br>T&eacute;l : 02 31 47 92 46. Fax : 02 31 47 92 75
		E-mail&nbsp;:&nbsp;info@hacpharma.com<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.hacpharma.com">
http://www.hacpharma.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

