<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">COMBIVIR&reg;</font></b></center>
<meta name="version" content="14.5">



<br>
<b>lamivudine, zidovudine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 150&nbsp;mg/300&nbsp;mg (oblong, grav&eacute; &laquo;&nbsp;<small>GXFC3</small>&nbsp;&raquo; sur chaque&nbsp;face, blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lamivudine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="left">Zidovudine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline (E&nbsp;460), glycolate d'amidon sodique, silice collo&iuml;dale, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose (E&nbsp;464), dioxyde de titane (E&nbsp;171), macrogol&nbsp;400, polysorbate&nbsp;80.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Combivir est indiqu&eacute; dans le cadre d'associations antir&eacute;trovirales, pour le traitement de l'infection par le virus de l'immunod&eacute;ficience humaine (VIH), <span>cf&nbsp;Posologie et Mode d'administration</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La prescription initiale doit &ecirc;tre faite par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>Combivir peut &ecirc;tre pris au cours ou en dehors des repas.<br>Les comprim&eacute;s doivent &ecirc;tre id&eacute;alement aval&eacute;s sans les &eacute;craser, afin de garantir l'administration de la dose compl&egrave;te. Pour les patients dans l'incapacit&eacute; d'avaler des comprim&eacute;s, les comprim&eacute;s peuvent &ecirc;tre &eacute;cras&eacute;s et m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; de nourriture semi-solide ou de liquide, le tout devant &ecirc;tre ing&eacute;r&eacute; imm&eacute;diatement (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
<ul>
<li type="disc">Adultes et adolescents pesant au moins 30&nbsp;kg&nbsp;:<br>La posologie recommand&eacute;e de Combivir est d'un comprim&eacute; deux fois par jour.<br>Co&ucirc;t du traitement journalier : 12,56&nbsp;euro(s).
</li>
<li type="disc">Enfants pesant entre 21&nbsp;kg et 30&nbsp;kg&nbsp;: <br>La posologie recommand&eacute;e de Combivir par voie orale est d'un demi-comprim&eacute; le matin et d'un comprim&eacute; entier le soir.<br>
</li>
<li type="disc">Enfants pesant entre 14&nbsp;kg et 21&nbsp;kg&nbsp;:<br>La posologie recommand&eacute;e de Combivir par voie orale est d'un demi-comprim&eacute; deux fois par jour.<br>
</li>
</ul>Le sch&eacute;ma posologique chez les enfants pesant entre 14 et 30&nbsp;kg est principalement bas&eacute; sur une mod&eacute;lisation pharmacocin&eacute;tique et s'appuie sur les donn&eacute;es issues des &eacute;tudes cliniques r&eacute;alis&eacute;es avec la lamivudine et la zidovudine s&eacute;par&eacute;ment. Une surexposition pharmacocin&eacute;tique &agrave; la zidovudine peut survenir&nbsp;; une surveillance attentive de la s&eacute;curit&eacute; d'emploi est par cons&eacute;quent justifi&eacute;e chez ces patients. En cas de survenue d'une intol&eacute;rance gastro-intestinale chez les patients pesant entre 21 et 30&nbsp;kg, un autre sch&eacute;ma posologique consistant en un demi-comprim&eacute; trois fois par jour, peut &ecirc;tre administr&eacute; pour tenter d'am&eacute;liorer la tol&eacute;rance.<br>Les comprim&eacute;s de Combivir ne doivent pas &ecirc;tre utilis&eacute;s chez les enfants pesant moins de 14&nbsp;kg, les doses ne pouvant &ecirc;tre correctement ajust&eacute;es au poids de l'enfant. Chez ces patients, la lamivudine et la zidovudine devront &ecirc;tre administr&eacute;es s&eacute;par&eacute;ment, conform&eacute;ment aux posologies recommand&eacute;es pour ces m&eacute;dicaments. Pour ces patients, ainsi que pour les patients dans l'incapacit&eacute; d'avaler des comprim&eacute;s, la lamivudine et la zidovudine sont disponibles sous forme de solution buvable. Au cas o&ugrave; une interruption de traitement de l'une des substances actives de Combivir, ou une r&eacute;duction de la posologie, s'av&eacute;rerait n&eacute;cessaire, la lamivudine et la zidovudine sont disponibles s&eacute;par&eacute;ment sous forme de comprim&eacute;s/g&eacute;lules et de solution buvable.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale, les concentrations de lamivudine et de zidovudine sont augment&eacute;es en raison d'une diminution de leur clairance. Aussi, comme leur posologie doit &ecirc;tre adapt&eacute;e, il est recommand&eacute; d'administrer s&eacute;par&eacute;ment la lamivudine et la zidovudine chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure ou &eacute;gale &agrave; 50&nbsp;ml/min, en se r&eacute;f&eacute;rant au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de chacun de ces m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez le patient cirrhotique, des donn&eacute;es limit&eacute;es sugg&egrave;rent qu'une accumulation de zidovudine peut appara&icirc;tre chez les patients insuffisants h&eacute;patiques en raison d'une diminution de la glucuroconjugaison.</dd>
<dd>Chez les patients avec insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, les donn&eacute;es montrent que les param&egrave;tres pharmacocin&eacute;tiques de la lamivudine ne sont pas significativement alt&eacute;r&eacute;s en cas d'atteinte h&eacute;patique.</dd>
<dd>Cependant, en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, il est recommand&eacute; d'administrer s&eacute;par&eacute;ment la lamivudine et la zidovudine, en raison d'un &eacute;ventuel ajustement posologique de la zidovudine, en se r&eacute;f&eacute;rant au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de chacun de ces m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement posologique recommand&eacute; chez le patient pr&eacute;sentant une mauvaise tol&eacute;rance h&eacute;matologique&nbsp;:
</dt>
<dd>Un ajustement posologique de la zidovudine peut se r&eacute;v&eacute;ler n&eacute;cessaire chez les patients ayant un taux d'h&eacute;moglobine &lt;&nbsp;9&nbsp;g/dl (5,59&nbsp;mmol/l) ou un taux de neutrophiles &lt;&nbsp;1,0&nbsp; &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans ce cas, une diminution de la posologie de la zidovudine est n&eacute;cessaire et l'administration s&eacute;par&eacute;e de la lamivudine et de la zidovudine est recommand&eacute;e, en se r&eacute;f&eacute;rant au r&eacute;sum&eacute; des caract&eacute;ristiques de chaque sp&eacute;cialit&eacute; pharmaceutique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune donn&eacute;e sp&eacute;cifique n'est disponible. Cependant, chez le sujet &acirc;g&eacute;, une attention particuli&egrave;re devra &ecirc;tre port&eacute;e sur une &eacute;ventuelle alt&eacute;ration de la fonction r&eacute;nale et des modifications des param&egrave;tres h&eacute;matologiques li&eacute;es &agrave; l'&acirc;ge.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux substances actives ou &agrave; l'un des excipients.<br>
</li>
</ul>Li&eacute;e &agrave; la zidovudine&nbsp;:<ul>
<li type="disc">En cas de troubles h&eacute;matologiques s&eacute;v&egrave;res&nbsp;: taux de neutrophiles &lt;&nbsp;0,75 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l ou taux d'h&eacute;moglobine &lt;&nbsp;7,5&nbsp;g/dl (soit 4,65&nbsp;mmol/l)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les mises en garde et pr&eacute;cautions d'emploi relatives &agrave; la lamivudine et &agrave; la zidovudine sont mentionn&eacute;es ci-dessous. Aucune mise en garde ni pr&eacute;caution d'emploi compl&eacute;mentaire n'existe pour Combivir.<br>Au cas o&ugrave; un ajustement posologique s'av&egrave;re n&eacute;cessaire, il est recommand&eacute; d'administrer s&eacute;par&eacute;ment la lamivudine et la zidovudine (<span>cf&nbsp;Posologie et Mode d'administration</span>). Le m&eacute;decin traitant devra alors se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques de chaque sp&eacute;cialit&eacute; pharmaceutique.<br>L'utilisation concomitante de stavudine et de zidovudine doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
<div>
<dl>
<dt>
Infections opportunistes&nbsp;: 
</dt>
<dd>L'apparition d'infections opportunistes ou d'autres complications li&eacute;es &agrave; l'&eacute;volution de l'infection par le VIH reste possible sous Combivir, comme avec les autres traitements antir&eacute;troviraux. Une surveillance clinique adapt&eacute;e, par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'infection par le VIH, demeure donc n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transmission du VIH&nbsp;: 
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'&agrave; ce jour, il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de pr&eacute;vention du risque de transmission sexuelle ou sanguine du virus sous traitement antir&eacute;troviral, y compris par Combivir. Les pr&eacute;cautions appropri&eacute;es doivent donc &ecirc;tre maintenues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables h&eacute;matologiques&nbsp;:
</dt>
<dd>Une an&eacute;mie, une neutrop&eacute;nie ou une leucop&eacute;nie (g&eacute;n&eacute;ralement secondaire &agrave; la neutrop&eacute;nie) peuvent survenir chez les patients trait&eacute;s par la zidovudine. Ces effets ind&eacute;sirables sont plus fr&eacute;quents aux posologies les plus &eacute;lev&eacute;es de zidovudine (1200 &agrave; 1500&nbsp;mg/jour) et chez les patients avec insuffisance m&eacute;dullaire avant le traitement, en particulier &agrave; un stade avanc&eacute; de l'infection par le VIH. Par cons&eacute;quent, les param&egrave;tres h&eacute;matologiques devront &ecirc;tre surveill&eacute;s avec soin chez les patients trait&eacute;s par Combivir (<span>cf&nbsp;Contre-indications</span>). Ces troubles h&eacute;matologiques ne sont g&eacute;n&eacute;ralement pas observ&eacute;s avant 4 &agrave; 6&nbsp;semaines de traitement. Chez les patients symptomatiques &agrave; un stade avanc&eacute; de la maladie, il est g&eacute;n&eacute;ralement conseill&eacute; de r&eacute;aliser un contr&ocirc;le h&eacute;matologique au moins tous les 15&nbsp;jours pendant le premier trimestre de traitement, puis tous les mois.</dd>
<dd>Chez les patients trait&eacute;s &agrave; un stade pr&eacute;coce de la maladie, les effets ind&eacute;sirables h&eacute;matologiques sont peu fr&eacute;quents. Suivant l'&eacute;tat du patient, la surveillance h&eacute;matologique peut &ecirc;tre moins fr&eacute;quente, mensuelle ou trimestrielle, par exemple.</dd>
<dd>En cas d'an&eacute;mie s&eacute;v&egrave;re ou de my&eacute;losuppression survenant lors du traitement par Combivir, ou en cas d'insuffisance m&eacute;dullaire pr&eacute;existante (taux d'h&eacute;moglobine &lt;&nbsp;9&nbsp;g/dl [5,59&nbsp;mmol/l] ou taux de neutrophiles inf&eacute;rieur &agrave; 1,0 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) [<span>cf&nbsp;Posologie et Mode d'administration</span>], une adaptation posologique de la zidovudine peut &ecirc;tre recommand&eacute;e. Dans ce cas, et sachant qu'une adaptation posologique de Combivir n'est pas possible, l'administration s&eacute;par&eacute;e de la lamivudine et de la zidovudine est recommand&eacute;e. Le m&eacute;decin devra alors se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques correspondant &agrave; chaque sp&eacute;cialit&eacute; pharmaceutique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pancr&eacute;atite&nbsp;: 
</dt>
<dd>De rares cas de pancr&eacute;atite ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par la lamivudine ou par la zidovudine. Cependant, les responsabilit&eacute;s respectives du traitement antir&eacute;troviral et de l'&eacute;volution de l'infection par le VIH n'ont pas pu &ecirc;tre formellement &eacute;tablies. Le traitement par Combivir doit &ecirc;tre interrompu imm&eacute;diatement en cas de signes cliniques ou biologiques &eacute;vocateurs de pancr&eacute;atite.</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Acidose lactique&nbsp;: 
</dt>
<dd>Une acidose lactique, associ&eacute;e habituellement &agrave; une h&eacute;patom&eacute;galie et &agrave; une st&eacute;atose h&eacute;patique, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration d'analogues nucl&eacute;osidiques. Les sympt&ocirc;mes pr&eacute;coces (hyperlactat&eacute;mie symptomatique) incluent des troubles digestifs b&eacute;nins (naus&eacute;es, vomissements et douleurs abdominales), une sensation de malaise g&eacute;n&eacute;ral, une perte d'app&eacute;tit, une perte de poids, des sympt&ocirc;mes respiratoires (respiration rapide et/ou profonde) ou neurologiques (incluant un d&eacute;ficit moteur).</dd>
<dd>L'acidose lactique entra&icirc;ne une mortalit&eacute; &eacute;lev&eacute;e et peut &ecirc;tre associ&eacute;e &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale.</dd>
<dd>L'acidose lactique appara&icirc;t g&eacute;n&eacute;ralement apr&egrave;s quelques, voire plusieurs, mois de traitement.</dd>
<dd>Le traitement par analogues nucl&eacute;osidiques devra &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie &eacute;volutive, ou d'&eacute;l&eacute;vation rapide des transaminases. </dd>
<dd>L'administration d'analogues nucl&eacute;osidiques se fera avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou tout autre facteur de risque connu d'atteinte h&eacute;patique et st&eacute;atose h&eacute;patique (y compris certains m&eacute;dicaments ou l'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite C et trait&eacute;s par un interf&eacute;ron-alpha et la ribavirine sont particuli&egrave;rement expos&eacute;s.</dd>
<dd>Les patients &agrave; risque &eacute;lev&eacute; devront faire l'objet d'une &eacute;troite surveillance.</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Dysfonctionnement mitochondrial&nbsp;: 
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vitro et in vivo, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons non infect&eacute;s par le VIH, expos&eacute;s in utero et/ou en p&eacute;riode post-natale &agrave; des analogues nucl&eacute;osidiques. Les effets ind&eacute;sirables principalement rapport&eacute;s sont des atteintes h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie) et des troubles m&eacute;taboliques (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Ces effets ind&eacute;sirables sont souvent transitoires. Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement). Le caract&egrave;re transitoire ou permanent de ces troubles neurologiques n'est pas &eacute;tabli &agrave; ce jour. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques, y compris les enfants s&eacute;ron&eacute;gatifs pour le VIH, devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur. Ces donn&eacute;es ne modifient pas les recommandations actuelles nationales quant &agrave; l'utilisation d'un traitement antir&eacute;troviral chez la femme enceinte dans la pr&eacute;vention de la transmission materno-foetale du VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lipodystrophie&nbsp;: 
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase (IP) d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;:
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumonies &agrave; Pneumocystis jiroveci (anciennement connues sous le nom de pneumonies &agrave; Pneumocystis carinii). Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;: 
</dt>
<dd>Si la lamivudine est utilis&eacute;e concomitamment pour le traitement de l'infection par le VIH et par le virus de l'h&eacute;patite&nbsp;B, des informations suppl&eacute;mentaires sur l'utilisation de la lamivudine dans le traitement de l'h&eacute;patite&nbsp;B sont disponibles dans le r&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de Zeffix.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la zidovudine n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients ayant des troubles sous-jacents significatifs de la fonction h&eacute;patique.</dd>
<dd>Les patients atteints d'une h&eacute;patite chronique B ou C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite B ou C, il convient de consulter le r&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de ces m&eacute;dicaments.</dd>
<dd>Si le traitement par Combivir est interrompu chez des patients co-infect&eacute;s par le virus de l'h&eacute;patite B, il est recommand&eacute; de proc&eacute;der &agrave; une surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique et des marqueurs de la r&eacute;plication du VHB pendant 4&nbsp;mois, l'interruption de la lamivudine pouvant entra&icirc;ner une exacerbation de l'h&eacute;patite.</dd>
<dd>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C&nbsp;:
</dt>
<dd>L'utilisation concomitante de ribavirine et de zidovudine n'est pas recommand&eacute;e en raison d'un risque accru d'an&eacute;mie (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;: 
</dt>
<dd>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;)&nbsp;; cependant, des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Combivir r&eacute;sulte de l'association de la lamivudine et de la zidovudine. A ce titre, les interactions m&eacute;dicamenteuses observ&eacute;es pour chaque composant de la sp&eacute;cialit&eacute; peuvent appara&icirc;tre avec Combivir.<br>La probabilit&eacute; d'interactions m&eacute;taboliques avec la lamivudine est faible en raison d'un m&eacute;tabolisme r&eacute;duit, d'une faible liaison aux prot&eacute;ines plasmatiques et d'une &eacute;limination essentiellement r&eacute;nale de la lamivudine. La zidovudine est principalement &eacute;limin&eacute;e par conjugaison h&eacute;patique sous forme d'un m&eacute;tabolite glucuroconjugu&eacute; inactif. Les m&eacute;dicaments dont le mode d'&eacute;limination se fait essentiellement par m&eacute;tabolisme h&eacute;patique, en particulier par glucuroconjugaison, peuvent donc potentiellement inhiber le m&eacute;tabolisme de la zidovudine.<br>Les interactions list&eacute;es ci-dessous ne doivent pas &ecirc;tre consid&eacute;r&eacute;es comme exhaustives mais sont repr&eacute;sentatives des classes de m&eacute;dicaments pour lesquelles une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e.<br>Le m&eacute;tabolisme de la lamivudine et de la zidovudine ne fait pas intervenir l'isoenzyme CYP3A, les interactions avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par cet isoenzyme du cytochrome P450 sont donc peu probables (ex&nbsp;: IP).<br>
<div>
<dl>
<dt>
Interactions avec la lamivudine&nbsp;:
</dt>
<dd>Des interactions potentielles avec d'autres m&eacute;dicaments coadministr&eacute;s avec Combivir doivent &ecirc;tre envisag&eacute;es, en particulier avec les m&eacute;dicaments &agrave; &eacute;limination essentiellement r&eacute;nale par s&eacute;cr&eacute;tion tubulaire active, via le syst&egrave;me de transport cationique (exemple&nbsp;: trim&eacute;thoprime). Les analogues nucl&eacute;osidiques (exemple&nbsp;: zidovudine, didanosine, zalcitabine) et d'autres m&eacute;dicaments (exemple&nbsp;: ranitidine, cim&eacute;tidine) sont &eacute;limin&eacute;s partiellement par ce m&eacute;canisme et n'ont pas montr&eacute; d'interaction avec la lamivudine.</dd>
<dd>L'administration de trim&eacute;thoprime et de sulfam&eacute;thoxazole aux doses respectives de 160&nbsp;mg et 800&nbsp;mg entra&icirc;ne une augmentation de 40&nbsp;% de l'exposition &agrave; la lamivudine en raison du trim&eacute;thoprime&nbsp;; il n'y a pas d'interaction avec le sulfam&eacute;thoxazole. Il n'est cependant pas n&eacute;cessaire d'adapter la posologie de la lamivudine, sauf en cas d'insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>). La lamivudine ne modifie pas la pharmacocin&eacute;tique du trim&eacute;thoprime ou du sulfam&eacute;thoxazole.</dd>
<dd>Lorsque l'administration concomitante de Combivir et de cotrimoxazole est indiqu&eacute;e, une surveillance clinique est n&eacute;cessaire. La coadministration de Combivir et de fortes doses de cotrimoxazole pour le traitement des pneumonies &agrave; Pneumocystis jiroveci (anciennement connues sous le nom de pneumonies &agrave; Pneumocystis carinii [PCP]) et de la toxoplasmose devrait &ecirc;tre &eacute;vit&eacute;e.</dd>
<dd>La coadministration de lamivudine avec le ganciclovir ou le foscarnet intraveineux n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec la zidovudine&nbsp;:
</dt>
<dd>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'administration concomitante de zidovudine et de rifampicine diminue l'ASC de la zidovudine de 48&nbsp;%&nbsp;&plusmn;&nbsp;34. La signification clinique de cette diminution n'est cependant pas connue. Une adaptation des doses de zidovudine dans ce cas pr&eacute;cis n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</dd>
<dd>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que le prob&eacute;n&eacute;cide augmente la demi-vie moyenne et l'ASC de la zidovudine en fonction du temps, par diminution de la glucuroconjugaison. L'excr&eacute;tion r&eacute;nale du d&eacute;riv&eacute; glucuroconjugu&eacute; (et peut-&ecirc;tre de la zidovudine) est r&eacute;duite en pr&eacute;sence de prob&eacute;n&eacute;cide. Les patients recevant les deux m&eacute;dicaments devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter une &eacute;ventuelle toxicit&eacute; h&eacute;matologique.</dd>
<dd>De faibles taux plasmatiques de ph&eacute;nyto&iuml;ne ont &eacute;t&eacute; signal&eacute;s chez quelques patients trait&eacute;s par la zidovudine, except&eacute; dans un cas o&ugrave; des concentrations &eacute;lev&eacute;es ont &eacute;t&eacute; retrouv&eacute;es. Une surveillance des concentrations plasmatiques de ph&eacute;nyto&iuml;ne est donc recommand&eacute;e chez les patients recevant Combivir et la ph&eacute;nyto&iuml;ne.</dd>
<dd>Dans une &eacute;tude pharmacocin&eacute;tique, l'administration concomitante de zidovudine et de comprim&eacute;s d'atovaquone a provoqu&eacute; une baisse de la clairance de zidovudine administr&eacute;e par voie orale, entra&icirc;nant une augmentation de 35&nbsp;% &plusmn;&nbsp;23 de l'ASC de la zidovudine. Le mode d'interaction n'est pas connu. Des concentrations plus &eacute;lev&eacute;es en atovaquone pouvant &ecirc;tre obtenues lors de la prise d'atovaquone sous forme de suspension, cela pourrait entra&icirc;ner des modifications plus importantes de l'ASC de la zidovudine lorsque l'atovaquone est administr&eacute; sous forme de suspension. Les donn&eacute;es disponibles &eacute;tant limit&eacute;es, la signification clinique de cette augmentation n'est pas connue.</dd>
<dd>L'acide valpro&iuml;que, le fluconazole ou la m&eacute;thadone, administr&eacute;s avec la zidovudine, entra&icirc;nent une diminution de la clairance de la zidovudine avec une augmentation correspondante de l'ASC de la zidovudine. Les donn&eacute;es cliniques &eacute;tant limit&eacute;es, la signification clinique n'est pas connue. En cas d'utilisation simultan&eacute;e de zidovudine et d'acide valpro&iuml;que, de fluconazole ou de m&eacute;thadone, les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter une &eacute;ventuelle toxicit&eacute; de la zidovudine.</dd>
<dd>In vitro, il existe un antagonisme entre la zidovudine et la stavudine lorsqu'elles sont associ&eacute;es, par cons&eacute;quent, l'utilisation concomitante de Combivir avec la stavudine est &agrave; &eacute;viter (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Une aggravation de l'an&eacute;mie li&eacute;e &agrave; la ribavirine a &eacute;t&eacute; rapport&eacute;e lorsque la zidovudine fait partie du traitement de l'infection par le VIH, bien que le m&eacute;canisme exact reste &agrave; &eacute;lucider. L'utilisation concomitante de la ribavirine et de la zidovudine n'est pas recommand&eacute;e en raison d'un risque accru d'an&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il doit &ecirc;tre envisag&eacute; de remplacer la zidovudine dans un traitement par associations d'antir&eacute;troviraux pr&eacute;existant. Ceci est particuli&egrave;rement important chez les patients ayant un ant&eacute;c&eacute;dent d'an&eacute;mie induite par la zidovudine.</dd>
<dd>L'administration concomitante, particuli&egrave;rement lors d'un traitement d'attaque, avec des m&eacute;dicaments potentiellement n&eacute;phrotoxiques ou my&eacute;lotoxiques tels que dapsone, pentamidine par voie g&eacute;n&eacute;rale, pyrim&eacute;thamine, cotrimoxazole, amphot&eacute;ricine, flucytosine, ganciclovir, interf&eacute;ron, vincristine, vinblastine ou doxorubicine peut accro&icirc;tre le risque de survenue d'effets ind&eacute;sirables li&eacute;s &agrave; la zidovudine. Dans le cas o&ugrave; l'association de Combivir avec l'un de ces m&eacute;dicaments est n&eacute;cessaire, une surveillance attentive de la fonction r&eacute;nale et des param&egrave;tres h&eacute;matologiques sera effectu&eacute;e et, en cas de besoin, la posologie de l'un ou de plusieurs des produits devra &ecirc;tre r&eacute;duite.</dd>
<dd>Dans la mesure o&ugrave; certains patients recevant Combivir sont encore susceptibles de d&eacute;velopper des infections opportunistes, l'utilisation d'un traitement antimicrobien prophylactique doit &ecirc;tre envisag&eacute;e. Des donn&eacute;es limit&eacute;es provenant d'essais cliniques n'ont pas montr&eacute; de risque accru d'effets ind&eacute;sirables li&eacute;s &agrave; la zidovudine lors d'associations avec le cotrimoxazole (voir ci-dessus les informations sur les interactions li&eacute;es &agrave; la lamivudine et au cotrimoxazole), la pentamidine en a&eacute;rosol, la pyrim&eacute;thamine et l'aciclovir aux doses utilis&eacute;es en prophylaxie.</dd>
<dd>Les comprim&eacute;s de clarithromycine r&eacute;duisent l'absorption de la zidovudine. Ceci peut &ecirc;tre &eacute;vit&eacute; en espa&ccedil;ant d'au moins 2&nbsp;heures l'administration de Combivir et celle de clarithromycine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'innocuit&eacute; de la lamivudine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie. Aucune donn&eacute;e n'est actuellement disponible sur le traitement associant la lamivudine et la zidovudine chez l'homme ou chez l'animal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). L'utilisation de la zidovudine seule chez les femmes enceintes, suivie du traitement des nouveau-n&eacute;s, r&eacute;duit significativement le taux de transmission materno-foetale du VIH. Cependant, aucune donn&eacute;e n'est disponible avec la lamivudine.</p>
<p>Chez l'&ecirc;tre humain, de par la diffusion passive de la lamivudine &agrave; travers le placenta, les concentrations plasmatiques de la lamivudine chez le nouveau-n&eacute; sont similaires &agrave; celles observ&eacute;es chez la m&egrave;re et au niveau du cordon au moment de l'accouchement. Les dosages de la zidovudine au niveau plasmatique ont mis en &eacute;vidence des r&eacute;sultats similaires &agrave; ceux observ&eacute;s pour la lamivudine (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>La zidovudine et la lamivudine pouvant inhiber la r&eacute;plication de l'ADN cellulaire, l'utilisation de Combivir, notamment pendant le premier trimestre de la grossesse, constitue un risque potentiel pour le foetus. En cons&eacute;quence, l'administration de Combivir pendant la grossesse ne devra &ecirc;tre consid&eacute;r&eacute;e que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques potentiels encourus.</p>
<p>Les femmes enceintes envisageant un traitement par Combivir au cours de leur grossesse devront &ecirc;tre inform&eacute;es des r&eacute;sultats des &eacute;tudes de carcinogen&egrave;se et de mutagen&egrave;se r&eacute;alis&eacute;es chez l'animal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Chez l'homme, il n'a pas &eacute;t&eacute; observ&eacute; de modification du spermogramme (num&eacute;ration, morphologie, mobilit&eacute;) apr&egrave;s traitement par la zidovudine.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La lamivudine et la zidovudine sont toutes deux excr&eacute;t&eacute;es dans le lait maternel &agrave; des concentrations analogues &agrave; celles obtenues dans le s&eacute;rum. L'allaitement maternel est d&eacute;conseill&eacute; chez les patientes trait&eacute;es par Combivir. Chez les femmes infect&eacute;es par le VIH, il est recommand&eacute; de ne pas allaiter pour &eacute;viter la transmission post-natale du virus, ceci quelles que soient les circonstances.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'est disponible concernant les effets de Combivir sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s lors du traitement de l'infection par le VIH avec la lamivudine et la zidovudine, pris s&eacute;par&eacute;ment ou en association. Pour la plupart, les responsabilit&eacute;s respectives de la lamivudine, de la zidovudine, des nombreux autres m&eacute;dicaments utilis&eacute;s et de l'infection par le VIH n'ont pu &ecirc;tre formellement d&eacute;termin&eacute;es.<br>Combivir r&eacute;sulte de l'association de la lamivudine et de la zidovudine. La nature et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables associ&eacute;s &agrave; chacun des constituants de Combivir sont donc pr&eacute;visibles. Aucune toxicit&eacute; additionnelle n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration concomitante des deux produits.<br>Des cas d'acidose lactique, parfois fatale, associ&eacute;e habituellement &agrave; une h&eacute;patom&eacute;galie importante et &agrave; une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration d'analogues nucl&eacute;osidiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison).<br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mies, hypercholest&eacute;rol&eacute;mies, r&eacute;sistances &agrave; l'insuline, hyperglyc&eacute;mies et hyperlactat&eacute;mies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH, ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
<b>Lamivudine&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme pouvant &ecirc;tre imputables au traitement sont list&eacute;s ci-dessous par classe organe et par fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Au sein de chaque cat&eacute;gorie, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Neutrop&eacute;nie et an&eacute;mie (toutes deux parfois s&eacute;v&egrave;res), thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Aplasie &eacute;rythrocytaire. <br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, insomnie. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Neuropathie p&eacute;riph&eacute;rique (ou paresth&eacute;sies).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Toux, sympt&ocirc;mes au niveau nasal. <br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements, douleur ou crampes abdominales, diarrh&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: Pancr&eacute;atite, &eacute;l&eacute;vation de l'amylas&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation transitoire des enzymes h&eacute;patiques (ASAT, ALAT).<br>
</li>
<li type="disc">Rare&nbsp;: H&eacute;patite. <br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;ruption cutan&eacute;e, alop&eacute;cie. <br>
</li>
<li type="disc">Rare&nbsp;: Angioed&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Arthralgies, troubles musculaires. <br>
</li>
<li type="disc">Rare&nbsp;: Rhabdomyolyse. <br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Fatigue, malaise, fi&egrave;vre. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Zidovudine&nbsp;:</b>
</dt>
<dd>Le profil des effets ind&eacute;sirables semble comparable chez l'adulte et chez l'adolescent.</dd>
<dd>Les effets ind&eacute;sirables les plus s&eacute;v&egrave;res sont&nbsp;: an&eacute;mie (pouvant n&eacute;cessiter des transfusions), neutrop&eacute;nie et leucop&eacute;nie. Ces effets sont plus fr&eacute;quents aux posologies &eacute;lev&eacute;es (1200 &agrave; 1500&nbsp;mg/j) et chez les patients &agrave; un stade avanc&eacute; de la maladie (sp&eacute;cialement chez les patients pr&eacute;sentant une insuffisance m&eacute;dullaire avant traitement), et particuli&egrave;rement chez les sujets ayant un taux de lymphocytes CD4 inf&eacute;rieur &agrave; 100/mm<font face="verdana" size="-1"><sup>3</sup></font> (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'incidence des neutrop&eacute;nies est &eacute;galement sup&eacute;rieure chez les sujets ayant de faibles taux de neutrophiles, d'h&eacute;moglobine et de vitamine B12 &agrave; l'initiation du traitement par la zidovudine.</dd>
<dd>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme pouvant &ecirc;tre imputables au traitement sont list&eacute;s ci-dessous par classe organe et par fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Au sein de chaque cat&eacute;gorie, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: An&eacute;mie, neutrop&eacute;nie et leucop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Thrombocytop&eacute;nie et pancytop&eacute;nie (avec hypoplasie m&eacute;dullaire).<br>
</li>
<li type="disc">Rare&nbsp;: Aplasie &eacute;rythrocytaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: An&eacute;mie aplasique. <br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Acidose lactique en l'absence d'hypox&eacute;mie, anorexie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Anxi&eacute;t&eacute; et d&eacute;pression. <br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux &nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Vertiges. <br>
</li>
<li type="disc">Rare&nbsp;: Insomnie, paresth&eacute;sies, somnolence, baisse de l'acuit&eacute; intellectuelle, convulsions.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Cardiomyopathie.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspn&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: Toux. <br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Naus&eacute;es. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Vomissements, douleur abdominale et diarrh&eacute;e. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Flatulences. <br>
</li>
<li type="disc">Rare&nbsp;: Pigmentation de la muqueuse buccale, alt&eacute;ration du go&ucirc;t et dyspepsie. Pancr&eacute;atite. <br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation des enzymes h&eacute;patiques et de la bilirubin&eacute;mie. <br>
</li>
<li type="disc">Rare&nbsp;: Anomalies h&eacute;patiques telles qu'h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose. <br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;ruption cutan&eacute;e et prurit. <br>
</li>
<li type="disc">Rare&nbsp;: Pigmentation des ongles et de la peau, urticaire et sueurs.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Myalgies. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Myopathie. <br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Pollakiurie. <br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Malaise. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Fi&egrave;vre, douleur g&eacute;n&eacute;ralis&eacute;e et asth&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: Frissons, douleur thoracique et syndrome pseudogrippal. <br>
</li>
</ul>
</dd>
</dl>
</div>Les donn&eacute;es disponibles des essais contr&ocirc;l&eacute;s contre placebo et des essais en ouvert montrent que l'incidence des naus&eacute;es et des autres &eacute;v&eacute;nements ind&eacute;sirables fr&eacute;quemment rapport&eacute;s d&eacute;cro&icirc;t progressivement au cours des premi&egrave;res semaines de traitement par la zidovudine.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Peu de cas de surdosage ont &eacute;t&eacute; rapport&eacute;s &agrave; ce jour pour Combivir. Except&eacute; les effets ind&eacute;sirables pr&eacute;alablement mentionn&eacute;s, aucun sympt&ocirc;me ou signe sp&eacute;cifique n'a &eacute;t&eacute; identifi&eacute; suite &agrave; un surdosage aigu &agrave; la zidovudine ou &agrave; la lamivudine. Aucun d&eacute;c&egrave;s n'est survenu et l'&eacute;volution a toujours &eacute;t&eacute; favorable.<br>En cas de surdosage, une surveillance m&eacute;dicale avec un &eacute;ventuel traitement symptomatique est n&eacute;cessaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La lamivudine &eacute;tant dialysable, une h&eacute;modialyse continue peut &ecirc;tre r&eacute;alis&eacute;e en cas de surdosage, bien que cela n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;. L'h&eacute;modialyse et la dialyse p&eacute;riton&eacute;ale semblent n'avoir qu'un effet limit&eacute; sur l'&eacute;limination de la zidovudine, mais facilitent l'&eacute;limination du m&eacute;tabolite glucuroconjugu&eacute;. Pour plus de d&eacute;tails, il est conseill&eacute; de se r&eacute;f&eacute;rer &agrave; chacun des R&eacute;sum&eacute;s des caract&eacute;ristiques du produit concernant la lamivudine et la zidovudine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviraux pour le traitement des infections par le VIH, associations d'antir&eacute;troviraux (code ATC&nbsp;: J05AR01).</p>
<p>La lamivudine et la zidovudine sont des analogues nucl&eacute;osidiques actifs sur le VIH. La lamivudine est &eacute;galement active sur le virus de l'h&eacute;patite B (VHB).</p>
<p>Au niveau intracellulaire, la lamivudine et la zidovudine sont m&eacute;tabolis&eacute;es respectivement en lamivudine 5'-triphosphate (TP) et zidovudine 5'-TP, d&eacute;riv&eacute;s actifs qui agissent principalement par arr&ecirc;t de l'&eacute;longation de la cha&icirc;ne d'ADN au niveau de la transcriptase inverse du VIH. In vitro, la lamivudine 5'-triphosphate et la zidovudine 5'-triphosphate pr&eacute;sentent une activit&eacute; inhibitrice s&eacute;lective sur la r&eacute;plication des virus VIH-1 et VIH-2. La lamivudine est &eacute;galement active sur les souches cliniques de VIH r&eacute;sistantes &agrave; la zidovudine. En association avec la zidovudine, la lamivudine poss&egrave;de une activit&eacute; anti-VIH synergique sur les isolats cliniques en culture cellulaire.</p>
<p>La r&eacute;sistance du VIH-1 &agrave; la lamivudine r&eacute;sulte de l'apparition de la mutation M184V proche du site actif de la transcriptase inverse virale. Cette mutation appara&icirc;t aussi bien in vitro que chez les patients infect&eacute;s par le VIH-1 et recevant un traitement antir&eacute;troviral contenant de la lamivudine. Les mutants M184V montrent une importante r&eacute;duction de la sensibilit&eacute; &agrave; la lamivudine et une diminution de leur capacit&eacute; de r&eacute;plication virale in vitro. Des &eacute;tudes in vitro ont montr&eacute; que des souches r&eacute;sistantes &agrave; la zidovudine peuvent redevenir sensibles &agrave; celle-ci lorsqu'elles ont acquis simultan&eacute;ment une r&eacute;sistance &agrave; la lamivudine. La pertinence clinique de ces r&eacute;sultats n'est cependant pas bien d&eacute;finie.</p>
<p>Des donn&eacute;es in vitro sugg&egrave;rent que le maintien de la lamivudine dans un traitement anti-r&eacute;troviral, malgr&eacute; l'&eacute;mergence de la mutation M184V, permettrait d'obtenir une activit&eacute; anti-r&eacute;trovirale r&eacute;siduelle (probablement li&eacute;e &agrave; une r&eacute;duction de la capacit&eacute; r&eacute;plicative du virus). La pertinence clinique de ces observations n'a pas &eacute;t&eacute; &eacute;tablie. En effet, les donn&eacute;es cliniques disponibles sont tr&egrave;s limit&eacute;es et ne permettent pas de tirer de conclusion fiable. Dans tous les cas, l'utilisation d'INTIs actifs sur le virus est toujours pr&eacute;f&eacute;rable au maintien du traitement par lamivudine. Par cons&eacute;quent, la poursuite du traitement par lamivudine malgr&eacute; l'&eacute;mergence de la mutation M184V ne devra &ecirc;tre envisag&eacute;e que dans les cas o&ugrave; aucun autre INTI actif n'est disponible.</p>
<p>Les r&eacute;sistances crois&eacute;es induites par la mutation M184V de la transcriptase inverse se limitent aux agents antir&eacute;troviraux de la classe des inhibiteurs nucl&eacute;osidiques. La zidovudine et la stavudine conservent leur activit&eacute; antir&eacute;trovirale sur les virus VIH-1 r&eacute;sistants &agrave; la lamivudine. L'abacavir conserve son activit&eacute; antir&eacute;trovirale sur les virus VIH-1 r&eacute;sistants &agrave; la lamivudine, porteurs de la mutation M184V uniquement. Les mutants M184V de la transcriptase inverse montrent une diminution de la sensibilit&eacute; &agrave; la didanosine et &agrave; la zalcitabine d'un facteur inf&eacute;rieur &agrave; 4&nbsp;; la signification clinique de ces donn&eacute;es est inconnue. Les tests de sensibilit&eacute; in vitro ne sont pas standardis&eacute;s et les r&eacute;sultats peuvent varier en fonction de facteurs m&eacute;thodologiques.</p>
<p>In vitro, la lamivudine pr&eacute;sente une faible cytotoxicit&eacute; sur les lymphocytes du sang circulant, sur les lymphocytes et monocytes-macrophages en lign&eacute;e cellulaire continue et sur diverses cellules-souches m&eacute;dullaires.</p>
<p>La r&eacute;sistance aux analogues de la thymidine (dont la zidovudine fait partie) est bien caract&eacute;ris&eacute;e et r&eacute;sulte de l'accumulation de mutations sp&eacute;cifiques successives (pouvant aller jusqu'&agrave; 6) au niveau des codons 41, 67, 70, 210, 215 et 219 de la transcriptase inverse du VIH. Les virus acqui&egrave;rent une r&eacute;sistance ph&eacute;notypique aux analogues de la thymidine du fait de l'association de mutations au niveau des codons 41 et 215 ou par l'accumulation d'au moins 4 de ces 6&nbsp;mutations. Ces mutations de r&eacute;sistance aux analogues de la thymidine n'entra&icirc;nent pas, &agrave; elles seules, une forte r&eacute;sistance crois&eacute;e aux autres nucl&eacute;osidiques, ce qui autorise l'utilisation ult&eacute;rieure de n'importe quel autre inhibiteur de la transcriptase inverse disponible sur le march&eacute;.</p>
<p>Deux profils de mutations induisant des r&eacute;sistances &agrave; plusieurs m&eacute;dicaments, le premier caract&eacute;ris&eacute; par des mutations au niveau des codons 62, 75, 77, 116 et 151 de la transcriptase inverse du VIH et le second impliquant une mutation T69S avec insertion de six paires de bases &agrave; la m&ecirc;me position, entra&icirc;nent une r&eacute;sistance ph&eacute;notypique &agrave; l'AZT ainsi qu'aux autres INTI disponibles sur le march&eacute; &nbsp;; ces deux profils de r&eacute;sistance &agrave; plusieurs analogues nucl&eacute;osidiques ont pour cons&eacute;quence de limiter fortement le choix des futures options th&eacute;rapeutiques.</p>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;: 
</dt>
<dd>Au cours des essais cliniques, il a &eacute;t&eacute; d&eacute;montr&eacute; que l'association de la lamivudine &agrave; la zidovudine diminue la charge virale VIH-1 et augmente le taux de lymphocytes CD4. Les donn&eacute;es d'&eacute;volution clinique de la maladie montrent que la lamivudine associ&eacute;e &agrave; la zidovudine diminuent de fa&ccedil;on significative le risque de progression de la maladie et le taux de mortalit&eacute;.</dd>
<dd>La lamivudine et la zidovudine ont &eacute;t&eacute; largement utilis&eacute;es dans les th&eacute;rapies antir&eacute;trovirales en association &agrave; d'autres agents antir&eacute;troviraux de la m&ecirc;me classe (INTI) ou d'autres classes (IP, inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse).</dd>
<dd>Les traitements associant plusieurs m&eacute;dicaments antir&eacute;troviraux dont la lamivudine se sont montr&eacute;s efficaces chez les patients non pr&eacute;alablement trait&eacute;s par antir&eacute;troviral ainsi que chez les patients porteurs de virus avec une mutation M184V.</dd>
<dd>Des &eacute;tudes cliniques ont montr&eacute; que la lamivudine associ&eacute;e &agrave; la zidovudine retarde l'&eacute;mergence des souches r&eacute;sistantes &agrave; la zidovudine chez les personnes sans traitement antir&eacute;troviral pr&eacute;alable. Chez les sujets trait&eacute;s par lamivudine et zidovudine, coadministr&eacute;es ou non &agrave; d'autres traitements antir&eacute;troviraux, et d&eacute;j&agrave; porteurs de virus avec une mutation M184V, l'apparition des mutations &agrave; l'origine de r&eacute;sistances &agrave; la zidovudine et la stavudine a &eacute;galement &eacute;t&eacute; retard&eacute;e (TAMs&nbsp;: Thymidine Analogue Mutations).</dd>
<dd>La relation entre la sensibilit&eacute; in vitro du VIH &agrave; l'association lamivudine/zidovudine et la r&eacute;ponse clinique au traitement est encore &agrave; l'&eacute;tude.</dd>
<dd>La lamivudine, &agrave; une posologie de 100&nbsp;mg en une prise par jour, s'est montr&eacute;e efficace chez l'adulte pour le traitement de l'infection chronique par le virus de l'h&eacute;patite B (pour plus de renseignements concernant les &eacute;tudes cliniques, se reporter au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de Zeffix). Cependant, pour le traitement de l'infection par le VIH, seule une posologie de 300&nbsp;mg par jour (en association avec d'autres m&eacute;dicaments antir&eacute;troviraux) s'est montr&eacute;e efficace.</dd>
<dd>La lamivudine n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e chez les patients co-infect&eacute;s par le VIH et le VHB.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La lamivudine et la zidovudine sont bien absorb&eacute;es au niveau du tractus gastro-intestinal. Chez l'adulte, la biodisponibilit&eacute; de la lamivudine administr&eacute;e par voie orale est comprise entre 80 et 85&nbsp;%, et celle de la zidovudine entre 60 et 70&nbsp;%.</dd>
<dd>Une &eacute;tude a compar&eacute; la bio&eacute;quivalence entre Combivir comprim&eacute; et lamivudine 150&nbsp;mg comprim&eacute;/zidovudine 300&nbsp;mg comprim&eacute; pris simultan&eacute;ment. L'effet de la prise de nourriture sur le taux et la vitesse d'absorption a aussi &eacute;t&eacute; &eacute;tudi&eacute;. Une bio&eacute;quivalence a &eacute;t&eacute; d&eacute;montr&eacute;e entre Combivir et lamivudine 150&nbsp;mg/zidovudine 300&nbsp;mg donn&eacute;s s&eacute;par&eacute;ment chez le sujet &agrave; jeun.</dd>
<dd>Suite &agrave; l'administration d'une dose unique de Combivir &agrave; des volontaires sains, les valeurs moyennes de Cmax de la lamivudine et de la zidovudine sont respectivement de 1,6&nbsp;&micro;g/ml (coefficient de variation/CV&nbsp;: 32&nbsp;%) et de 2,0&nbsp;&micro;g/ml (CV&nbsp;: 40&nbsp;%) et les valeurs correspondantes de l'aire sous la courbe (ASC) de 6,1&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (CV&nbsp;: 20&nbsp;%) et de 2,4&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml (CV&nbsp;: 29 &nbsp;%).</dd>
<dd>Les valeurs m&eacute;dianes de Tmax mesur&eacute;es pour la lamivudine et la zidovudine sont respectivement de 0,75&nbsp;h (0,5&nbsp;-&nbsp;2) et de 0,5&nbsp;h (0,25&nbsp;-&nbsp;2). Le taux d'absorption (aire sous courbe&nbsp;: ASC) de la lamivudine et de la zidovudine ainsi que les estimations de leur demi-vie apr&egrave;s administration de Combivir chez le sujet non &agrave; jeun sont similaires aux donn&eacute;es mesur&eacute;es chez le sujet &agrave; jeun, bien que la vitesse d'absorption (Cmax, Tmax) soit l&eacute;g&egrave;rement ralentie. En cons&eacute;quence, Combivir peut &ecirc;tre administr&eacute; en dehors ou au cours des repas.</dd>
<dd>Il n'est pas attendu d'impact sur la qualit&eacute; pharmaceutique, ni par cons&eacute;quent de modification de l'effet clinique, suite &agrave; l'administration de comprim&eacute;s &eacute;cras&eacute;s et m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; de nourriture semi-solide ou de liquide. Cette conclusion est bas&eacute;e sur les donn&eacute;es physicochimiques et pharmacocin&eacute;tiques, en supposant que le patient ing&egrave;re imm&eacute;diatement la totalit&eacute; du comprim&eacute; &eacute;cras&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s injection intraveineuse de lamivudine et de zidovudine, le volume moyen de distribution est de respectivement 1,3&nbsp;l/kg et 1,6&nbsp;l/kg. Aux doses th&eacute;rapeutiques, la lamivudine pr&eacute;sente une pharmacocin&eacute;tique lin&eacute;aire. La liaison de la lamivudine &agrave; l'albumine plasmatique est faible (&lt;&nbsp;36&nbsp;% de liaison &agrave; l'albumine s&eacute;rique, in vitro). La liaison de la zidovudine aux prot&eacute;ines plasmatiques est de 34 &agrave; 38&nbsp;%. Des interactions mettant en jeu un d&eacute;placement des sites de liaison sont peu probables avec Combivir.</dd>
<dd>Un certain nombre d'observations montre que la lamivudine et la zidovudine traversent la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e et diffusent dans le liquide c&eacute;phalorachidien (LCR). Deux &agrave; quatre heures apr&egrave;s administration orale, le rapport moyen des concentrations LCR/s&eacute;rum de la lamivudine et de la zidovudine est respectivement d'environ 0,12 et 0,5. La relation entre l'importance r&eacute;elle de la p&eacute;n&eacute;tration de la lamivudine dans le SNC et un b&eacute;n&eacute;fice clinique n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La lamivudine est peu m&eacute;tabolis&eacute;e. Elle est essentiellement &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale sous forme inchang&eacute;e. La possibilit&eacute; d'interactions m&eacute;taboliques m&eacute;dicamenteuses avec la lamivudine est faible en raison d'un m&eacute;tabolisme h&eacute;patique limit&eacute; (5 &agrave; 10&nbsp;%) et d'un faible taux de liaison prot&eacute;ique.</dd>
<dd>Le compos&eacute; 5'-glucuroconjugu&eacute; de la zidovudine est le principal m&eacute;tabolite retrouv&eacute; au niveau plasmatique et urinaire. Il repr&eacute;sente environ 50 &agrave; 80&nbsp;% de la dose administr&eacute;e et excr&eacute;t&eacute;e par voie r&eacute;nale. Un autre m&eacute;tabolite de la zidovudine, le 3'-amino 3'-d&eacute;oxythymidine (AMT), a &eacute;t&eacute; identifi&eacute; apr&egrave;s administration par voie intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination de la lamivudine est comprise entre 5 et 7&nbsp;heures. La clairance syst&eacute;mique moyenne de la lamivudine est d'environ 0,32&nbsp;l/h/kg, avec une &eacute;limination essentiellement r&eacute;nale (&gt;&nbsp;70&nbsp;%) par le syst&egrave;me de transport cationique. Des &eacute;tudes chez l'insuffisant r&eacute;nal ont montr&eacute; que l'&eacute;limination de la lamivudine &eacute;tait alt&eacute;r&eacute;e en cas d'atteinte de la fonction r&eacute;nale. La posologie doit &ecirc;tre diminu&eacute;e chez les patients ayant une clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Apr&egrave;s administration intraveineuse de la zidovudine, la demi-vie terminale moyenne est de 1,1&nbsp;heure et la clairance syst&eacute;mique moyenne est de 1,6&nbsp;l/h/kg. La clairance r&eacute;nale de la zidovudine est de l'ordre de 0,34&nbsp;l/h/kg, indiquant une filtration glom&eacute;rulaire et un m&eacute;canisme de s&eacute;cr&eacute;tion tubulaire active au niveau r&eacute;nal. Les concentrations de zidovudine sont augment&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'enfant :
</dt>
<dd>Chez les enfants &acirc;g&eacute;s de plus de 5-6&nbsp;mois, le profil pharmacocin&eacute;tique de la zidovudine est similaire &agrave; celui observ&eacute; chez l'adulte. La zidovudine est bien absorb&eacute;e au niveau intestinal et, &agrave; tous les niveaux de posologie &eacute;tudi&eacute;s chez l'adulte et l'enfant, la biodisponibilit&eacute; &eacute;tait comprise entre 60-74&nbsp;% avec une moyenne de 65&nbsp;%. Les valeurs de C<sub>ssmax</sub> &eacute;taient de 4,45&nbsp;&micro;M (1,19&nbsp;&micro;g/ml) apr&egrave;s administration d'une dose de 120&nbsp;mg de zidovudine (en solution)/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, et de 7,7&nbsp;&micro;M (2,06&nbsp;&micro;g/ml) &agrave; la posologie de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle. Des doses de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle administr&eacute;es quatre fois par jour chez l'enfant permettent d'obtenir une exposition syst&eacute;mique similaire (ASC<sub>24&nbsp;h</sub>&nbsp;: 40,0&nbsp;&micro;M.h ou 10,7&nbsp;&micro;g.h/ml) &agrave; celle de doses de 200&nbsp;mg administr&eacute;es six fois par jour chez l'adulte (40,7&nbsp;&micro;M.h ou 10,9&nbsp;&micro;g.h/ml).</dd>
<dd>Chez 6&nbsp;enfants infect&eacute;s par le VIH, &acirc;g&eacute;s de 2 &agrave; 13&nbsp;ans, les param&egrave;tres pharmacocin&eacute;tiques plasmatiques de la zidovudine ont &eacute;t&eacute; &eacute;valu&eacute;s alors que les patients recevaient une dose de zidovudine de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> trois fois par jour, puis de nouveau, apr&egrave;s passage &agrave; une posologie de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour. Les expositions syst&eacute;miques (ASC journali&egrave;re et Cmax) plasmatiques avec le sch&eacute;ma posologique en deux prises par jour &eacute;taient &eacute;quivalentes &agrave; celles obtenues avec la m&ecirc;me dose totale journali&egrave;re, mais administr&eacute;e en trois prises par jour [Bergshoeff, 2004].</dd>
<dd>En g&eacute;n&eacute;ral, la pharmacocin&eacute;tique de la lamivudine chez les enfants est comparable &agrave; celle observ&eacute;e chez les adultes. Cependant, la biodisponibilit&eacute; absolue &eacute;tait r&eacute;duite &agrave; approximativement 55-65&nbsp;% chez les enfants &acirc;g&eacute;s de moins de 12&nbsp;ans. De plus, la clairance syst&eacute;mique &eacute;tait sup&eacute;rieure chez les enfants plus jeunes, et diminuait avec l'&acirc;ge, pour atteindre vers l'&acirc;ge de 12&nbsp;ans des valeurs proches de celles chez l'adulte. En raison de ces diff&eacute;rences, la posologie recommand&eacute;e de lamivudine chez les enfants (&acirc;g&eacute;s de plus de 3&nbsp;mois et pesant moins de 30&nbsp;kg) est de 4&nbsp;mg/kg deux fois par jour. Cette posologie permettra d'atteindre une valeur moyenne d'ASC<sub>0-12</sub> allant approximativement de 3800 &agrave; 5300&nbsp;ng.h/ml. Des r&eacute;sultats r&eacute;cents montrent que, chez l'enfant de moins de 6&nbsp;ans, l'exposition peut &ecirc;tre r&eacute;duite d'environ 30&nbsp;% compar&eacute; aux autres tranches d'&acirc;ge. Des donn&eacute;es compl&eacute;mentaires li&eacute;es &agrave; cette probl&eacute;matique sont attendues. Pour le moment, les donn&eacute;es disponibles ne sugg&egrave;rent pas que la lamivudine soit moins efficace dans cette tranche d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique pendant la grossesse&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la lamivudine et de la zidovudine sont similaires &agrave; ceux des femmes non enceintes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les principaux effets biologiques, cliniquement significatifs, observ&eacute;s apr&egrave;s administration de l'association de la lamivudine et de la zidovudine ont &eacute;t&eacute;&nbsp;: an&eacute;mie, neutrop&eacute;nie et leucop&eacute;nie.</p>
<p>La lamivudine et la zidovudine ne se sont pas av&eacute;r&eacute;es mutag&egrave;nes dans les tests bact&eacute;riologiques. Cependant, comme avec la plupart des analogues nucl&eacute;osidiques, une activit&eacute; mutag&egrave;ne a &eacute;t&eacute; observ&eacute;e dans un test de cytog&eacute;nicit&eacute; in vitro ainsi que dans le test du lymphome de souris. La lamivudine n'est pas g&eacute;notoxique in vivo aux posologies permettant d'obtenir des concentrations plasmatiques 40 &agrave; 50&nbsp;fois sup&eacute;rieures &agrave; celles qui peuvent &ecirc;tre atteintes chez l'homme. Un effet clastog&egrave;ne a &eacute;t&eacute; observ&eacute; in vivo avec la zidovudine lors du test du micronucl&eacute;us chez la souris, apr&egrave;s administration orale de doses r&eacute;p&eacute;t&eacute;es. Un nombre important de cassures chromosomiques a &eacute;t&eacute; &eacute;galement observ&eacute; au niveau des lymphocytes circulants de patients atteints de sida et trait&eacute;s par la zidovudine.</p>
<p>Une &eacute;tude pilote a d&eacute;montr&eacute; que la zidovudine est incorpor&eacute;e &agrave; l'ADN nucl&eacute;aire des leucocytes chez les sujets adultes, y compris les femmes enceintes, recevant de la zidovudine pour le traitement de l'infection par le VIH-1 ou pour la pr&eacute;vention de la transmission materno-foetale, La zidovudine est &eacute;galement incorpor&eacute;e &agrave; l'ADN des leucocytes du sang de cordon des nouveau-n&eacute;s dont les m&egrave;res &eacute;taient trait&eacute;es par la zidovudine. Une &eacute;tude de g&eacute;notoxicit&eacute; transplacentaire r&eacute;alis&eacute;e chez le singe a compar&eacute; la zidovudine seule par rapport &agrave; l'association zidovudine-lamivudine, avec une exposition comparable &agrave; l'homme. Chez les foetus expos&eacute;s in utero &agrave; l'association, cette &eacute;tude a d&eacute;montr&eacute; une incorporation des analogues nucl&eacute;osidiques &agrave; l'ADN plus importante dans divers organes du foetus ainsi qu'un nombre plus important de raccourcissements des t&eacute;lom&egrave;res par rapport &agrave; ceux expos&eacute;s uniquement &agrave; la zidovudine. La signification clinique de ces r&eacute;sultats n'est pas connue.</p>
<p>Le potentiel carcinog&egrave;ne de l'association lamivudine-zidovudine n'a pas &eacute;t&eacute; test&eacute;.</p>
<p>Au cours des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme r&eacute;alis&eacute;es chez le rat et la souris apr&egrave;s administration orale de lamivudine, aucun potentiel carcinog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Dans les &eacute;tudes de carcinogen&egrave;se r&eacute;alis&eacute;es chez la souris et le rat apr&egrave;s administration orale de zidovudine, des tumeurs &eacute;pith&eacute;liales vaginales d'apparition tardive ont &eacute;t&eacute; observ&eacute;es. Une &eacute;tude de canc&eacute;rogen&egrave;se intravaginale a &eacute;t&eacute; r&eacute;alis&eacute;e ult&eacute;rieurement et a confirm&eacute; l'hypoth&egrave;se selon laquelle les tumeurs vaginales &eacute;taient le r&eacute;sultat d'une exposition locale, &agrave; long terme, de l'&eacute;pith&eacute;lium vaginal du rongeur &agrave; des concentrations &eacute;lev&eacute;es de zidovudine non m&eacute;tabolis&eacute;e dans l'urine. Aucune autre tumeur li&eacute;e &agrave; la zidovudine n'a &eacute;t&eacute; observ&eacute;e chez les animaux m&acirc;les ou femelles des deux esp&egrave;ces.</p>
<p>Deux &eacute;tudes suppl&eacute;mentaires de carcinogen&egrave;se transplacentaire ont &eacute;t&eacute; r&eacute;alis&eacute;es chez la souris. Dans une &eacute;tude r&eacute;alis&eacute;e par le US National Cancer Institute, la zidovudine a &eacute;t&eacute; administr&eacute;e aux doses maximales tol&eacute;r&eacute;es &agrave; des souris gravides du 12<font face="verdana" size="-1"><sup>e</sup></font> au 18<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de gestation. Un an apr&egrave;s la naissance, on a observ&eacute; une incidence accrue de tumeurs pulmonaires, h&eacute;patiques et de l'appareil reproducteur femelle chez les souriceaux expos&eacute;s &agrave; la plus forte dose (420&nbsp;mg/kg de poids corporel, &agrave; terme).</p>
<p>Dans une seconde &eacute;tude, la zidovudine a &eacute;t&eacute; administr&eacute;e &agrave; des doses &lt;=&nbsp;40&nbsp;mg/kg &agrave; des souris pendant 24&nbsp;mois, l'exposition d&eacute;butant avant la naissance, au 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de gestation. Des tumeurs &eacute;pith&eacute;liales vaginales d'apparition tardive ont &eacute;t&eacute; observ&eacute;es avec une incidence et une p&eacute;riode d'apparition semblables &agrave; celles de l'&eacute;tude de carcinogen&egrave;se orale standard. La seconde &eacute;tude ne fournit ainsi aucune preuve d'une activit&eacute; canc&eacute;rig&egrave;ne transplacentaire de la zidovudine.</p>
<p>En conclusion, m&ecirc;me si les donn&eacute;es de carcinogen&egrave;se transplacentaire provenant de la premi&egrave;re &eacute;tude repr&eacute;sentent un risque hypoth&eacute;tique, ceci doit &ecirc;tre mis en balance avec le b&eacute;n&eacute;fice th&eacute;rapeutique d&eacute;montr&eacute;.</p>
<p>Les &eacute;tudes toxicologiques de reproduction ont permis de d&eacute;montrer que la lamivudine pouvait induire une augmentation de la l&eacute;talit&eacute; embryonnaire pr&eacute;coce chez la lapine suite &agrave; une exposition syst&eacute;mique relativement faible et comparable &agrave; celle obtenue chez l'homme. Ceci n'a pas &eacute;t&eacute; observ&eacute; chez le rat, m&ecirc;me apr&egrave;s une exposition syst&eacute;mique tr&egrave;s &eacute;lev&eacute;e. Des effets similaires ont &eacute;t&eacute; observ&eacute;s chez ces deux esp&egrave;ces avec la zidovudine, uniquement apr&egrave;s une exposition syst&eacute;mique tr&egrave;s &eacute;lev&eacute;e. Aucun signe de t&eacute;ratog&eacute;nicit&eacute; n'est apparu lors des &eacute;tudes r&eacute;alis&eacute;es chez l'animal avec la lamivudine. La zidovudine administr&eacute;e &agrave; des doses materno-toxiques chez des rats femelles pendant la p&eacute;riode d'organogen&egrave;se a montr&eacute; une augmentation de la fr&eacute;quence des malformations foetales. Aucune preuve de l'augmentation de la fr&eacute;quence d'anomalies foetales n'a &eacute;t&eacute; observ&eacute;e aux doses plus faibles.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/058/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3466271</b>3</font> (RCP r&eacute;v 03.11.2010).</td>
</tr>
</table>Mis sur le march&eacute; en
				1998.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">357.93&nbsp;euros (bo&icirc;te de 60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9200692 (comprim&eacute;)&nbsp;: 5.146&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: ViiV Healthcare UK Ltd. 980 Great West Road. Brentford. Middlesex TW8&nbsp;9GS. Royaume-Uni.</p>
<center>
<br>
<b>VIIV HEALTHCARE SAS</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 69 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 69 69. Fax&nbsp;: 01 39 17 69 70
		E-mail&nbsp;:&nbsp;infomed@viivhealthcare.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

