<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">OZIDIA&reg;</font></b></center>
<meta name="version" content="11.4">



<br>
<b>glipizide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 5&nbsp;mg et &agrave; 10&nbsp;mg (blanc)&nbsp;: &nbsp;Flacon de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glipizide (DCF)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: oxyde de poly&eacute;thyl&egrave;ne, chlorure de sodium, hypromellose&nbsp;2910, oxyde de fer rouge, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: ac&eacute;tate de cellulose, macrogol&nbsp;3350, Opadry blanc YS-2-7063 (hypromellose, macrogol, dioxyde de titane), encre noire S&nbsp;1-17823 (vernis &agrave; la gomme laque, alcool butylique, alcool isopropylique, oxyde de fer noir, hydroxyde d'ammonium, propyl&egrave;neglycol).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement du diab&egrave;te de type&nbsp;2, lorsque la prise en charge di&eacute;t&eacute;tique, l'exercice physique r&eacute;gulier et la r&eacute;duction pond&eacute;rale s'av&egrave;rent insuffisants.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme pour tout agent hypoglyc&eacute;miant, les posologies doivent &ecirc;tre adapt&eacute;es &agrave; chaque cas particulier en fonction des r&eacute;sultats de la glyc&eacute;mie et de la glycosurie.<br>
<div>
<dl>
<dt>
Patient de moins de 65&nbsp;ans&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Dose initiale&nbsp;: la dose initiale recommand&eacute;e d'Ozidia est de 5&nbsp;mg/jour, administr&eacute;e au petit d&eacute;jeuner. Si cette posologie assure un contr&ocirc;le satisfaisant, elle doit &ecirc;tre utilis&eacute;e en traitement d'entretien.<br>
</li>
<li type="disc">Ajustement de dose&nbsp;: si le contr&ocirc;le s'av&egrave;re insuffisant, la posologie doit &ecirc;tre augment&eacute;e. Les ajustements de posologie se font habituellement par paliers de 5&nbsp;mg, en fonction de la r&eacute;ponse glyc&eacute;mique, en respectant un intervalle d'environ une semaine entre chaque palier. L'&eacute;tat d'&eacute;quilibre des taux plasmatiques de glipizide est atteint au cinqui&egrave;me jour de traitement.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: <br>Une prise quotidienne unique permet un contr&ocirc;le efficace des patients. La dose maximale recommand&eacute;e est de 20&nbsp;mg par jour, l'effet hypoglyc&eacute;miant maximal &eacute;tant observ&eacute; &agrave; cette dose.<br>Ozidia en prise quotidienne unique peut prendre le relais du glipizide comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate pour les posologies comprises entre 5 et 20&nbsp;mg/jour. La dose la plus proche (&eacute;quivalente ou imm&eacute;diatement inf&eacute;rieure) de la posologie totale quotidienne sera alors prescrite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &agrave; risque&nbsp;: 
</dt>
<dd>Chez le patient d&eacute;nutri, ou pr&eacute;sentant une alt&eacute;ration marqu&eacute;e de l'&eacute;tat g&eacute;n&eacute;ral ou dont l'apport calorique est irr&eacute;gulier, et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique, le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose la plus faible et les ajustements posologiques doivent &ecirc;tre scrupuleusement respect&eacute;s, de fa&ccedil;on &agrave; &eacute;viter les hypoglyc&eacute;mies (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient recevant d'autres agents hypoglyc&eacute;miants oraux&nbsp;:
</dt>
<dd>Comme pour tout sulfamide hypoglyc&eacute;miant, lorsqu'Ozidia est administr&eacute; en remplacement d'un autre sulfamide hypoglyc&eacute;miant, les patients seront attentivement suivis pendant un minimum de 2&nbsp;semaines afin d'&eacute;viter la survenue d'une hypoglyc&eacute;mie (par exemple, par la surveillance des sympt&ocirc;mes ou de la glyc&eacute;mie). Dans quelques cas, en particulier pour les antidiab&eacute;tiques &agrave; demi-vie longue, un arr&ecirc;t du traitement de quelques jours est souhaitable afin de diminuer les risques &eacute;ventuels d'hypoglyc&eacute;mie. Lors d'une telle substitution par Ozidia, il est recommand&eacute; d'utiliser la dose la plus faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'innocuit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,23 &agrave; 0,46&nbsp;euro(s) (5 &agrave; 10&nbsp;mg)&nbsp;; 0,42 &agrave; 0,84&nbsp;euro(s) (10 &agrave; 20&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Sujet de plus de 65&nbsp;ans.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au glipizide, &agrave; d'autres sulfonylur&eacute;es ou sulfonamides ou &agrave; l'un des excipients utilis&eacute;s.<br>
</li>
<li type="disc">Diab&egrave;te de type&nbsp;1, en particulier diab&egrave;te juv&eacute;nile.<br>
</li>
<li type="disc">Acidoc&eacute;tose.<br>
</li>
<li type="disc">Pr&eacute;coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">St&eacute;nose digestive (risque d'occlusion li&eacute; &agrave; la forme gal&eacute;nique du comprim&eacute; entour&eacute; d'une enveloppe insoluble).<br>
</li>
<li type="disc">Miconazole&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Grossesse et allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, Ozidia doit &ecirc;tre pris au petit d&eacute;jeuner. Lorsque les repas sont pris &agrave; des horaires irr&eacute;guliers ou saut&eacute;s, l'administration d'hypoglyc&eacute;miants oraux peut induire une hypoglyc&eacute;mie. Ozidia ou tout autre sulfamide hypoglyc&eacute;miant ne sera prescrit que si le patient s'alimente r&eacute;guli&egrave;rement (y compris la prise du petit d&eacute;jeuner). Il est important de prendre r&eacute;guli&egrave;rement des rations appropri&eacute;es d'hydrates de carbone afin d'&eacute;viter la survenue d'&eacute;pisodes hypoglyc&eacute;miques, survenant en cas de repas pris tardivement ou d'alimentation insuffisante ou d&eacute;s&eacute;quilibr&eacute;e en hydrates de carbone.</dd>
<dd>Les sympt&ocirc;mes possibles d'hypoglyc&eacute;mie sont&nbsp;: c&eacute;phal&eacute;es, sensation de faim intense, naus&eacute;es, vomissements, fatigue, envie de dormir, troubles du sommeil, agitation, agressivit&eacute;, alt&eacute;ration de la concentration, de la vigilance et du temps de r&eacute;action, d&eacute;pression, confusion, troubles du langage et de la vision, aphasie, tremblements, par&eacute;sies, troubles sensoriels, vertiges, apathie, perte de la ma&icirc;trise de soi, d&eacute;lire, convulsions, somnolence et perte de conscience pouvant aller jusqu'au coma, polypn&eacute;e et bradycardie.</dd>
<dd>Peuvent &eacute;galement s'observer des signes de contre-r&eacute;gulation adr&eacute;nergique tels que sudation, moiteur cutan&eacute;e, anxi&eacute;t&eacute;, tachycardie, hypertension art&eacute;rielle, palpitations, angor et troubles du rythme cardiaque. Le tableau clinique d'un &eacute;pisode hypoglyc&eacute;mique s&eacute;v&egrave;re peut ressembler &agrave; celui d'un accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Les sympt&ocirc;mes peuvent presque toujours &ecirc;tre rapidement ma&icirc;tris&eacute;s par la prise imm&eacute;diate d'hydrates de carbone (sucre). Les &eacute;dulcorants n'ont aucun effet. L'exp&eacute;rience acquise avec d'autres sulfamides hypoglyc&eacute;miants montre que, malgr&eacute; des contre-mesures efficaces, de nouvelles hypoglyc&eacute;mies peuvent se produire.</dd>
<dd>Les hypoglyc&eacute;mies survenant au cours du traitement par Ozidia peuvent &ecirc;tre s&eacute;v&egrave;res et prolong&eacute;es. En cons&eacute;quence, une hospitalisation peut s'av&eacute;rer n&eacute;cessaire et le resucrage doit &ecirc;tre &eacute;ventuellement poursuivi sur plusieurs jours. Apr&egrave;s un &eacute;pisode hypoglyc&eacute;mique s&eacute;v&egrave;re et prolong&eacute;, les patients doivent &ecirc;tre surveill&eacute;s pendant au moins 48&nbsp;heures.</dd>
<dd>Une s&eacute;lection soigneuse des patients, de la posologie utilis&eacute;e ainsi qu'une information ad&eacute;quate du patient sont n&eacute;cessaires si l'on veut &eacute;viter des &eacute;pisodes d'hypoglyc&eacute;mie. L'hypoglyc&eacute;mie peut &ecirc;tre difficile &agrave; reconna&icirc;tre chez le sujet &acirc;g&eacute; et chez le patient sous traitement par b&ecirc;tabloquants.</dd>
<dd>Les facteurs favorisant les &eacute;pisodes hypoglyc&eacute;miques sont&nbsp;:<ul>
<li type="disc">Le refus ou (plus g&eacute;n&eacute;ralement chez le sujet &acirc;g&eacute;) l'incapacit&eacute; du patient &agrave; coop&eacute;rer.<br>
</li>
<li type="disc">La sous-alimentation, les repas pris &agrave; horaires irr&eacute;guliers ou saut&eacute;s ainsi que les p&eacute;riodes de je&ucirc;ne.<br>
</li>
<li type="disc">Les changements de r&eacute;gime alimentaire.<br>
</li>
<li type="disc">Le d&eacute;s&eacute;quilibre entre les efforts physiques associ&eacute;s &agrave; l'omission conjointe de repas.<br>
</li>
<li type="disc">L'alt&eacute;ration des fonctions r&eacute;nale ou h&eacute;patique.<br>
</li>
<li type="disc">Le surdosage en Ozidia.<br>
</li>
<li type="disc">Certains troubles endocriniens non compens&eacute;s, affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (comme, par exemple, dans certaines affections thyro&iuml;diennes et dans l'insuffisance ant&eacute;hypophysaire ou corticosurr&eacute;nalienne).<br>
</li>
<li type="disc">La prise concomitante de certains m&eacute;dicaments (cf&nbsp;Interactions).<br>
</li>
<li type="disc">La prise d'Ozidia conjointement &agrave; un second m&eacute;dicament hypoglyc&eacute;miant.<br>
</li>
<li type="disc">L'ingestion d'alcool.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;s&eacute;quilibre glyc&eacute;mique&nbsp;:
</dt>
<dd>Dans certaines circonstances de stress (par exemple en cas d'accident, d'intervention chirurgicale aigu&euml;, d'infection s'accompagnant de fi&egrave;vre, etc.), un passage temporaire &agrave; l'insulinoth&eacute;rapie peut &ecirc;tre indiqu&eacute;.</dd>
<dd>L'efficacit&eacute; de tout agent hypoglyc&eacute;miant oral, y compris le glipizide, pour abaisser la glyc&eacute;mie au niveau souhait&eacute;, diminue au long cours chez nombre de patients, ce qui peut &ecirc;tre d&ucirc; &agrave; une progression de la s&eacute;v&eacute;rit&eacute; du diab&egrave;te ou &agrave; une r&eacute;ponse diminu&eacute;e au traitement. Ce ph&eacute;nom&egrave;ne est connu sous le nom d'&eacute;chec secondaire et doit &ecirc;tre distingu&eacute; de l'&eacute;chec primaire, o&ugrave; le m&eacute;dicament s'av&egrave;re inefficace lorsqu'il est prescrit en premi&egrave;re intention &agrave; un patient donn&eacute;. Une adaptation ad&eacute;quate de la dose et l'observation du r&eacute;gime alimentaire doivent &ecirc;tre envisag&eacute;es avant de classer un patient comme &eacute;chec secondaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyses biologiques&nbsp;: 
</dt>
<dd>La glyc&eacute;mie et le taux d'h&eacute;moglobine glycosyl&eacute;e doivent &ecirc;tre mesur&eacute;s et &eacute;valu&eacute;s en fonction des recommandations actuelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisances r&eacute;nale et h&eacute;patique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique et/ou pharmacodynamie du glipizide peut &ecirc;tre modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. L'existence d'une insuffisance r&eacute;nale ou h&eacute;patique peut affecter la biodisponibilit&eacute; du glipizide, l'insuffisance h&eacute;patique pouvant en outre diminuer la capacit&eacute; de n&eacute;oglucogen&egrave;se&nbsp;; ces deux ph&eacute;nom&egrave;nes tendent &agrave; accro&icirc;tre le risque de r&eacute;actions hypoglyc&eacute;miques graves. En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pathologie digestive&nbsp;: 
</dt>
<dd>Une r&eacute;duction marqu&eacute;e du temps de r&eacute;tention digestive d'Ozidia peut influencer le profil pharmacocin&eacute;tique et donc l'efficacit&eacute; clinique du m&eacute;dicament. Comme pour toute forme gal&eacute;nique non d&eacute;formable, l'administration d'Ozidia chez des patients pr&eacute;sentant une st&eacute;nose digestive s&eacute;v&egrave;re pr&eacute;existante (pathologique ou iatrog&egrave;ne) est contre-indiqu&eacute;e. De rares cas de syndrome obstructif ont &eacute;t&eacute; rapport&eacute;s chez des patients pr&eacute;sentant une st&eacute;nose connue &agrave; la suite de l'ingestion d'un autre principe actif sous cette m&ecirc;me forme. En cas de diarrh&eacute;e chronique, pr&eacute;f&eacute;rer le glipizide &agrave; lib&eacute;ration imm&eacute;diate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet antabuse&nbsp;:
</dt>
<dd>&Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Information du patient&nbsp;: 
</dt>
<dd>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes et son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille. Les &eacute;checs th&eacute;rapeutiques primaire et secondaire doivent &eacute;galement &ecirc;tre expliqu&eacute;s (cf supra, D&eacute;s&eacute;quilibre glyc&eacute;mique). </dd>
<dd>Le patient doit &ecirc;tre inform&eacute; des risques potentiels et des avantages du traitement par Ozidia et par les autres types de traitement. Il doit &ecirc;tre inform&eacute; de l'importance qu'il y a &agrave; respecter le r&eacute;gime alimentaire, &agrave; suivre un programme d'exercice physique r&eacute;gulier et &agrave; surveiller r&eacute;guli&egrave;rement la glycosurie et/ou la glyc&eacute;mie.</dd>
<dd>Le patient doit &ecirc;tre inform&eacute; que les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier. Le patient ne doit ni m&acirc;cher, ni couper, ni &eacute;craser les comprim&eacute;s. Le patient ne doit pas s'inqui&eacute;ter s'il remarque parfois dans ses selles quelque chose qui ressemble &agrave; un comprim&eacute;. Le m&eacute;dicament est contenu dans une matrice non absorbable sp&eacute;cialement con&ccedil;ue pour lib&eacute;rer lentement le principe actif de fa&ccedil;on &agrave; permettre son absorption par l'organisme. La matrice &eacute;puis&eacute;e est ensuite &eacute;limin&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;ficit en Glucose-6-Phosphate D&eacute;shydrog&eacute;nase&nbsp;: 
</dt>
<dd>Le glipizide appartient &agrave; la classe des sulfamides hypoglyc&eacute;miants. D'autres m&eacute;dicaments de cette classe ont entra&icirc;n&eacute; une h&eacute;molyse aigu&euml; chez les sujets porteurs d'un d&eacute;ficit enzymatique en G6PD.</dd>
<dd>Bien qu'aucun cas d'h&eacute;molyse n'ait &eacute;t&eacute; rapport&eacute; avec cette substance, par principe, sa prescription chez ces personnes doit prendre en compte ce risque, et le recours &agrave; une alternative th&eacute;rapeutique, si elle existe, est recommand&eacute;. Si la prescription de ce m&eacute;dicament est n&eacute;cessaire, la survenue d'une h&eacute;molyse &eacute;ventuelle devra &ecirc;tre d&eacute;pist&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Les produits suivants sont susceptibles de majorer l'effet hypoglyc&eacute;miant&nbsp;: </b>

<p>
</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Miconazole (voie parent&eacute;rale, gel buccal)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant avec survenue possible de manifestations hypoglyc&eacute;miques, voire de coma.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nylbutazone (voie g&eacute;n&eacute;rale)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides (d&eacute;placement de leurs liaisons aux prot&eacute;ines plasmatiques et/ou diminution de leur &eacute;limination). Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire moins interactif, sinon pr&eacute;venir le patient et renforcer l'autosurveillance&nbsp;; adapter s'il y a lieu la posologie pendant le traitement par l'anti-inflammatoire et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alcool&nbsp;: augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition des r&eacute;actions de compensation), pouvant faciliter la survenue de coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants&nbsp;: tous les b&ecirc;tabloquants masquent certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie&nbsp;; la plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Fluconazole&nbsp;: augmentation du temps de demi-vie du sulfamide avec survenue possible de manifestations hypoglyc&eacute;miques.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (captopril, &eacute;nalapril)&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par les sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle. Une hypoth&egrave;se avanc&eacute;e serait une am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline. <br>
</li>
<li type="disc">Salicyl&eacute;s (acide ac&eacute;tylsalicylique) par voie g&eacute;n&eacute;rale&nbsp;: majoration de l'effet hypoglyc&eacute;miant par de fortes doses d'acide ac&eacute;tylsalicylique (action hypoglyc&eacute;miante de l'acide ac&eacute;tylsalicylique).<br>
</li>
</ul>
<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique lors d'un traitement par b&ecirc;tabloquant, fluconazole, inhibiteurs de l'enzyme de conversion, salicyl&eacute;s.
<b>Les produits suivants risquent d'entra&icirc;ner une augmentation de la glyc&eacute;mie&nbsp;: </b>

<p>Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique oral pendant et apr&egrave;s l'arr&ecirc;t d'un des traitements suivants&nbsp;:</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Danazol&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chlorpromazine (neuroleptiques)&nbsp;: &agrave; fortes posologies (&gt;&nbsp;100&nbsp;mg par jour de chlorpromazine), &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline). <br>
</li>
<li type="disc">Glucocortico&iuml;des (voies g&eacute;n&eacute;rale et locale&nbsp;: intra-articulaire, cutan&eacute;e et lavement rectal) et t&eacute;tracosactide&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois c&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des). <br>
</li>
<li type="disc">Progestatifs &nbsp;: effet diab&eacute;tog&egrave;ne des progestatifs macrodos&eacute;s. <br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. <br>
</li>
<li type="disc">B&ecirc;ta-2 mim&eacute;tiques&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par les b&ecirc;ta-2 stimulants. Renforcer la surveillance sanguine et urinaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Ozidia est contre-indiqu&eacute; en cas de grossesse.</p>
<p>Le glipizide s'est r&eacute;v&eacute;l&eacute; l&eacute;g&egrave;rement foetotoxique dans les &eacute;tudes de reproduction chez le rat. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; d&eacute;montr&eacute; dans les &eacute;tudes chez le rat ou le lapin.</p>
<p>Une hypoglyc&eacute;mie s&eacute;v&egrave;re prolong&eacute;e (4 &agrave; 10&nbsp;jours) a &eacute;t&eacute; rapport&eacute;e chez les nouveau-n&eacute;s de m&egrave;res ayant re&ccedil;u un sulfamide au moment de la d&eacute;livrance. Cela a &eacute;t&eacute; plus fr&eacute;quent lors de l'utilisation de produits &agrave; demi-vie prolong&eacute;e.</p>
<p>Des donn&eacute;es r&eacute;centes ont sugg&eacute;r&eacute; une association entre une glyc&eacute;mie anormale au cours de la grossesse et une plus forte incidence d'anomalies cong&eacute;nitales. L'utilisation de l'insuline s'impose chez la femme enceinte de fa&ccedil;on &agrave; maintenir la glyc&eacute;mie le plus pr&egrave;s possible de la normale.</p>
<p>Les patientes envisageant une grossesse doivent en informer leur m&eacute;decin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; en cas de traitement par Ozidia.</p>
<p>&Eacute;tant donn&eacute; que les sulfonylur&eacute;es telles que le glipizide passent dans le lait maternel, les femmes qui allaitent ne doivent pas prendre Ozidia.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'effet d'Ozidia sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Toutefois, il n'existe aucun &eacute;l&eacute;ment en faveur d'une modification de ces capacit&eacute;s par le glipizide.<br>Les patients devront &ecirc;tre sensibilis&eacute;s aux sympt&ocirc;mes d'hypoglyc&eacute;mie et conscients de la possibilit&eacute; de la survenue de r&eacute;currences, et devront &ecirc;tre prudents en cas de conduite ou d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">&Eacute;tat g&eacute;n&eacute;ral&nbsp;: malaise<sup>*</sup>. Des r&eacute;actions de type antabuse en cas d'ingestion d'alcool ont &eacute;t&eacute; rapport&eacute;es avec les sulfonylur&eacute;es (bouff&eacute;es congestives du visage, naus&eacute;es et vomissements, sensation de malaise, tachycardie, hypotension).<br>
</li>
<li type="disc">Syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;: des c&eacute;phal&eacute;es<sup>*</sup> ont &eacute;t&eacute; rapport&eacute;es chez les patients trait&eacute;s par Ozidia. <br>
</li>
<li type="disc">M&eacute;tabolisme et nutrition&nbsp;: hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi, Surdosage ). Des cas d'hyponatr&eacute;mie ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Peau et annexes&nbsp;: &eacute;ruptions cutan&eacute;omuqueuses (prurit, urticaire, &eacute;ruptions maculopapuleuses).<br>
</li>
<li type="disc">Syst&egrave;me gastro-intestinal&nbsp;: douleurs abdominales, naus&eacute;es, constipation, diarrh&eacute;es, g&ecirc;ne &eacute;pigastrique.<br>
</li>
<li type="disc">Foie et voies biliaires&nbsp;: comme pour les autres sulfonylur&eacute;es, possibilit&eacute; de troubles h&eacute;patiques (ict&egrave;re cholestatique, h&eacute;patite toxique)&nbsp;; interrompre le traitement si un ict&egrave;re cholestatique appara&icirc;t.<br>
</li>
<li type="disc">R&eacute;actions h&eacute;matologiques&nbsp;: leucop&eacute;nie, agranulocytose, thrombocytop&eacute;nie, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire et pancytop&eacute;nie.<br>
</li>
<li type="disc">Des cas de porphyrie h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s avec les sulfonylur&eacute;es.<br>
</li>
<li type="disc">Autres anomalies biologiques&nbsp;: &eacute;l&eacute;vations occasionnelles d'intensit&eacute; moyenne &agrave; mod&eacute;r&eacute;e des SGOT, LDH, phosphates alcalines, ur&eacute;mie et cr&eacute;atinine. La relation &agrave; Ozidia est incertaine.<br>
</li>
<li type="disc">Des anomalies de la vision telles qu'une vision floue<sup>*</sup> ou une baisse de la vision<sup>*</sup> ont &eacute;t&eacute; rapport&eacute;es chez les patients trait&eacute;s par Ozidia. Elles peuvent constituer les sympt&ocirc;mes d'une hypoglyc&eacute;mie ou encore r&eacute;sulter de la modification de l'&eacute;quilibre glyc&eacute;mique (surtout en d&eacute;but de traitement).<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces ph&eacute;nom&egrave;nes sont le plus souvent passagers et ne n&eacute;cessitent pas l'arr&ecirc;t du traitement ; toutefois, il peut &eacute;galement s'agir de sympt&ocirc;mes d'hypoglyc&eacute;mie.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas d'exp&eacute;rience bien document&eacute;e concernant le surdosage en glipizide chez l'homme. Aucune tentative de suicide par surdosage intentionnel en glipizide n'a &eacute;t&eacute; rapport&eacute;e.<br>Le surdosage en sulfamide hypoglyc&eacute;miant, dont le glipizide, peut entra&icirc;ner des hypoglyc&eacute;mies.<br>Les sympt&ocirc;mes mod&eacute;r&eacute;s d'hypoglyc&eacute;mie, sans perte de connaissance ni signes neurologiques, doivent &ecirc;tre corrig&eacute;s absolument par un apport glucidique, une adaptation de la posologie et/ou une modification du comportement alimentaire. Une surveillance &eacute;troite doit &ecirc;tre poursuivie jusqu'&agrave; ce que le m&eacute;decin soit s&ucirc;r que le patient est hors de danger.<br>Les r&eacute;actions hypoglyc&eacute;miques s&eacute;v&egrave;res, avec coma, convulsions ou autres troubles neurologiques sont possibles et constituent une urgence m&eacute;dicale n&eacute;cessitant l'hospitalisation imm&eacute;diate du patient.<br>Si un coma hypoglyc&eacute;mique est diagnostiqu&eacute; ou suspect&eacute;, le patient doit recevoir une injection intraveineuse rapide d'une solution glucos&eacute;e concentr&eacute;e (30 &agrave;&nbsp;50&nbsp;%). Celle-ci doit &ecirc;tre suivie d'une perfusion continue de solution glucos&eacute;e plus dilu&eacute;e (10&nbsp;%) &agrave; la vitesse n&eacute;cessaire au maintien d'une glyc&eacute;mie au-dessus de 100&nbsp;mg/dl. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant au moins 48&nbsp;heures et, selon l'&eacute;tat du patient &agrave; ce moment, le m&eacute;decin d&eacute;cidera si une surveillance suppl&eacute;mentaire est n&eacute;cessaire. <br>La clairance plasmatique d'Ozidia peut &ecirc;tre prolong&eacute;e chez les patients souffrant d'une pathologie h&eacute;patique. Du fait de la forte liaison d'Ozidia aux prot&eacute;ines, une dialyse ne devrait pas pouvoir &ecirc;tre utile au patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antidiab&eacute;tiques oraux (code ATC&nbsp;: A10BB07).</p>
<p>Le glipizide semble diminuer la glyc&eacute;mie de fa&ccedil;on aigu&euml; par stimulation de la lib&eacute;ration d'insuline par le pancr&eacute;as, cet effet &eacute;tant d&eacute;pendant de la pr&eacute;sence de cellules b&ecirc;ta fonctionnelles des &icirc;lots pancr&eacute;atiques.</p>
<p>La stimulation de la s&eacute;cr&eacute;tion d'insuline par le glipizide en r&eacute;ponse &agrave; un repas est d'une importance majeure. L'administration de glipizide chez le diab&eacute;tique provoque une majoration de la r&eacute;ponse insulinique post-prandiale.</p>
<p>Les r&eacute;ponses post-prandiales de s&eacute;cr&eacute;tion d'insuline et de peptide-C continuent &agrave; &ecirc;tre major&eacute;es apr&egrave;s au moins 6&nbsp;mois de traitement. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Forme &agrave; lib&eacute;ration prolong&eacute;e de glipizide.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; relative moyenne du glipizide chez 21&nbsp;sujets masculins souffrant de diab&egrave;te non insulinod&eacute;pendant apr&egrave;s administration de 20&nbsp;mg d'Ozidia compar&eacute;e &agrave; la forme &agrave; lib&eacute;ration imm&eacute;diate, (Glib&eacute;n&egrave;se 10&nbsp;mg 2 fois&nbsp;par jour) &eacute;tait de 81&nbsp;% &plusmn; 22 &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
<dd>L'administration d'Ozidia au cours du repas n'a aucun effet sur le d&eacute;lai d'absorption (2 &agrave; 3&nbsp;heures) du m&eacute;dicament. Lors d'une &eacute;tude de l'effet de l'alimentation, l'administration d'une dose unique d'Ozidia juste avant un petit d&eacute;jeuner &agrave; contenu lipidique &eacute;lev&eacute; a conduit &agrave; une augmentation de 40&nbsp;% de la Cmax moyenne de glipizide, ce qui est significatif, mais l'effet sur l'AUC n'a pas &eacute;t&eacute; significatif.</dd>
<dd>Aucune modification de la r&eacute;ponse glucidique n'a &eacute;t&eacute; observ&eacute;e entre les &eacute;tats &agrave; jeun et post-prandial. Une r&eacute;duction significative des temps de r&eacute;tention digestive d'Ozidia (par exemple malabsorption par r&eacute;section intestinale &eacute;tendue) pourrait modifier le profil pharmacocin&eacute;tique du m&eacute;dicament et conduire &agrave; des concentrations plasmatiques moins &eacute;lev&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>A partir de 2 ou 3&nbsp;heures apr&egrave;s l'administration, les concentrations plasmatiques du m&eacute;dicament augmentent progressivement pour atteindre leur maximum dans les 6 &agrave; 12&nbsp;heures suivant l'administration. La prise unique quotidienne d'Ozidia permet ensuite le maintien d'une concentration plasmatique efficace de glipizide tout au long de l'intervalle de 24&nbsp;heures s&eacute;parant deux administrations, avec moins d'&eacute;cart entre les concentrations maximales et minimales que celui observ&eacute; avec la prise quotidienne de glipizide &agrave; lib&eacute;ration imm&eacute;diate.</dd>
<dd>L'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques de glipizide est atteint apr&egrave;s au moins 5&nbsp;jours de traitement.</dd>
<dd>Dans une &eacute;tude dose multiple chez 26&nbsp;sujets souffrant de diab&egrave;te de type&nbsp;2, la pharmacocin&eacute;tique du glipizide a &eacute;t&eacute; lin&eacute;aire dans l'intervalle de doses allant de 5 &agrave; 60&nbsp;mg d'Ozidia, dans lequel les concentrations plasmatiques de glipizide ont augment&eacute; proportionnellement avec la dose.</dd>
<dd>Le glipizide est li&eacute; &agrave; 98-99&nbsp;% aux prot&eacute;ines plasmatiques, principalement l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation/&Eacute;limination&nbsp;: 
</dt>
<dd>Le glipizide est principalement &eacute;limin&eacute; par biotransformation h&eacute;patique&nbsp;: moins de 10&nbsp;% de la dose sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines et les f&egrave;ces&nbsp;: approximativement 90&nbsp;% de la dose sont excr&eacute;t&eacute;s sous forme de m&eacute;tabolites inactifs dans les urines (80&nbsp;%) et les f&egrave;ces (10&nbsp;%).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml; n'ont montr&eacute; aucune susceptibilit&eacute; sp&eacute;cifique. </p>
<p>La toxicit&eacute; aigu&euml; du glipizide par voie orale est extr&ecirc;mement faible dans toutes les esp&egrave;ces test&eacute;es (DL<small>50 </small>&gt;&nbsp;4&nbsp;g/kg). Les &eacute;tudes de toxicit&eacute; chronique chez le rat et le chien &agrave; des doses allant jusqu'&agrave; 8&nbsp;mg/kg n'ont pas r&eacute;v&eacute;l&eacute; d'effet toxique.</p>
<p>Une &eacute;tude de 20&nbsp;mois chez le rat et une &eacute;tude de 18&nbsp;mois chez la souris, &agrave; des doses atteignant 75&nbsp;fois la dose clinique, n'ont mis en &eacute;vidence aucune carcinog&eacute;nicit&eacute; li&eacute;e au traitement.</p>
<p>Les tests de mutag&eacute;nicit&eacute; bact&eacute;rienne et in vivo ont tous &eacute;t&eacute; n&eacute;gatifs.</p>
<p>Des &eacute;tudes chez le rat m&acirc;le et femelle &agrave; des doses atteignant 75&nbsp;fois la dose clinique n'ont montr&eacute; aucun effet sur la fertilit&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. Ce m&eacute;dicament est sensible &agrave; l'humidit&eacute;, conserver le flacon soigneusement ferm&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3395393</b>5</font> (1995 r&eacute;v 15.09.2009) 30&nbsp;cp 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3395418</b>5</font> (1995 r&eacute;v 15.09.2009) 30&nbsp;cp 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.85&nbsp;euros (30&nbsp;cp 5&nbsp;mg). </td>
</tr>
<tr valign="top">
<td></td><td>12.54&nbsp;euros (30&nbsp;cp 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

