<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>RILUTEK&reg;</h1>
<meta name="version" content="11.2">




<b>riluzole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 50mg (oblong, grav&eacute; &laquo;RPR 202&raquo; sur l'une des faces, blanc): &Eacute;tui de56, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Riluzole(DCI)<br>
</td><td align="right">50mg</td>
</tr>
</table>
Excipients : Noyau: hydrog&eacute;nophosphate de calcium anhydre, cellulose microcristalline, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, croscarmellose sodique. Pelliculage: hypromellose, macrogol6000, dioxyde de titane (E171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rilutek est indiqu&eacute; pour prolonger la dur&eacute;e de vie ou pour retarder le recours &agrave; la ventilation m&eacute;canique assist&eacute;e chez les patients atteints de scl&eacute;rose lat&eacute;rale amyotrophique (SLA).<br>Les essais cliniques ont montr&eacute; que Rilutek augmente la survie des patients atteints de SLA (cf Pharmacodynamie). La d&eacute;finition de la survie &eacute;tait: patient vivant, non intub&eacute; pour ventilation m&eacute;canique assist&eacute;e et non trach&eacute;otomis&eacute;. Aucune action th&eacute;rapeutique sur les fonctions motrices, la fonction respiratoire, les fasciculations, la force musculaire et les sympt&ocirc;mes moteurs n'a &eacute;t&eacute; mise en &eacute;vidence. Rilutek n'a pas montr&eacute; d'effet b&eacute;n&eacute;fique aux stades avanc&eacute;s de la SLA.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Rilutek n'ont &eacute;t&eacute; &eacute;tudi&eacute;es que dans la SLA. Par cons&eacute;quent, Rilutek ne doit pas &ecirc;tre utilis&eacute; chez les patients atteints d'une autre forme de maladie du motoneurone.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Rilutek ne doit &ecirc;tre initi&eacute; que par des praticiens sp&eacute;cialistes exp&eacute;riment&eacute;s dans la prise en charge des maladies du motoneurone.<br>La posologie quotidienne recommand&eacute;e chez l'adulte ou la personne &acirc;g&eacute;e est de 100mg (50mg toutes les 12 heures). Aucun b&eacute;n&eacute;fice suppl&eacute;mentaire significatif ne peut &ecirc;tre attendu &agrave; posologie sup&eacute;rieure.<br>Co&ucirc;t du traitement journalier : 12,45euro(s).
<div>
<dl>
<dt>
Populations &agrave; risque: 
</dt>
<dd>
<ul>
<li type="disc">Enfant: l'usage de Rilutek n'est pas recommand&eacute; chez l'enfant en l'absence de donn&eacute;es sur l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du riluzole dans les maladies neurod&eacute;g&eacute;n&eacute;ratives de l'enfant ou de l'adolescent.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal: l'usage de Rilutek n'est pas recommand&eacute; chez l'insuffisant r&eacute;nal en raison de l'absence d'&eacute;tude &agrave; dose r&eacute;p&eacute;t&eacute;e r&eacute;alis&eacute;e chez ce type de patients (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Personne &acirc;g&eacute;e: compte tenu des donn&eacute;es pharmacocin&eacute;tiques, il n'y a pas de recommandation particuli&egrave;re pour l'utilisation de Rilutek dans cette population.<br>
</li>
<li type="disc">Patient avec insuffisance h&eacute;patique: cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Maladie h&eacute;patique ou taux de transaminases sup&eacute;rieur &agrave; 3fois la limite sup&eacute;rieure de la normale avant la mise en route du traitement.<br>
</li>
<li type="disc">Femme enceinte ou allaitante.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dysfonctionnement h&eacute;patique: 
</dt>
<dd>Le riluzole doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de dysfonctionnement h&eacute;patique ou chez les patients pr&eacute;sentant une l&eacute;g&egrave;re &eacute;l&eacute;vation des transaminases s&eacute;riques (ALAT/SGPT; ASAT/SGOT jusqu'&agrave; 3fois la limite sup&eacute;rieure de la normale), de la bilirubine et/ou des gamma-glutamyl transf&eacute;rases (GGT). Une perturbation de plusieurs param&egrave;tres h&eacute;patiques (en particulier taux de bilirubine &eacute;lev&eacute;) doit faire d&eacute;conseiller l'utilisation de riluzole (cf Effets ind&eacute;sirables). </dd>
<dd>Du fait du risque h&eacute;patique, le taux de transaminases s&eacute;riques, dont les ALAT (SGPT), doit &ecirc;tre contr&ocirc;l&eacute; avant la mise sous traitement et pendant la dur&eacute;e du traitement par le riluzole.</dd>
<dd>Les ALAT doivent &ecirc;tre dos&eacute;es tous les mois pendant les 3premiers mois, puis tous les 3mois pendant la premi&egrave;re ann&eacute;e et p&eacute;riodiquement ensuite. Ce suivi devra &ecirc;tre plus fr&eacute;quent chez les patients dont le taux d'ALAT s'&eacute;l&egrave;ve sous traitement.</dd>
<dd>Le traitement par le riluzole devra &ecirc;tre interrompu si les taux d'ALAT s'&eacute;l&egrave;vent jusqu'&agrave; 5fois la limite sup&eacute;rieure de la normale ou au-del&agrave;. Les effets d'une r&eacute;duction posologique ou d'une r&eacute;administration ult&eacute;rieure chez les patients dont le taux d'ALAT a atteint ou d&eacute;pass&eacute; 5 fois la limite sup&eacute;rieure de la normale ne sont pas connus. Toute r&eacute;administration du riluzole chez ces patients est donc d&eacute;conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie: 
</dt>
<dd>Les patients doivent &ecirc;tre avertis qu'il convient d'informer leur m&eacute;decin de toute maladie f&eacute;brile. La survenue d'une maladie f&eacute;brile doit entra&icirc;ner un contr&ocirc;le de la num&eacute;ration formule sanguine et une interruption du traitement par le riluzole en cas de neutrop&eacute;nie (cfEffets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie interstitielle pulmonaire:
</dt>
<dd>Des cas de maladie interstitielle pulmonaire, pour certains s&eacute;v&egrave;res, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec riluzole (cf Effets ind&eacute;sirables). Devant l'apparition de sympt&ocirc;mes respiratoires tels que toux s&egrave;che et/ou dyspn&eacute;e, une radiographie pulmonaire doit &ecirc;tre r&eacute;alis&eacute;e. En cas de signes &eacute;vocateurs d'une maladie interstitielle pulmonaire (opacit&eacute;s pulmonaires diffuses bilat&eacute;rales), le riluzole doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;. Dans la majorit&eacute; des cas rapport&eacute;s, les sympt&ocirc;mes disparaissent apr&egrave;s l'arr&ecirc;t du produit et sous traitement symptomatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal: 
</dt>
<dd>Aucune &eacute;tude &agrave; dose r&eacute;p&eacute;t&eacute;e n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients ayant une insuffisance r&eacute;nale (cfPosologie/Mode d'administration).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'y a pas eu d'&eacute;tudes cliniques &eacute;valuant les interactions du riluzole avec d'autres m&eacute;dicaments. Des &eacute;tudes in vitro utilisant des pr&eacute;parations &agrave; base de microsomes h&eacute;patiques humains sugg&egrave;rent que le CYP 1A2 est la principale isoenzyme impliqu&eacute;e dans le m&eacute;tabolisme oxydatif initial du riluzole. Les inhibiteurs du CYP 1A2 (dont la caf&eacute;ine, le diclof&eacute;nac, le diaz&eacute;pam, la nicergoline, la clomipramine, l'imipramine, la fluvoxamine, la ph&eacute;nac&eacute;tine, la th&eacute;ophylline, l'amitriptyline et les quinolones) peuvent potentiellement diminuer le taux d'&eacute;limination du riluzole, tandis que les inducteurs du CYP 1A2 (dont la fum&eacute;e de cigarette, la nourriture fum&eacute;e au charbon de bois, la rifampicine et l'om&eacute;prazole) pourraient augmenter le taux d'&eacute;limination du riluzole.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Rilutek est contre-indiqu&eacute; (cfContre-indications) en cas de grossesse (cfS&eacute;curit&eacute; pr&eacute;clinique). Il n'y a pas d'exp&eacute;rience clinique d'utilisation du riluzole chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Rilutek est contre-indiqu&eacute; (cfContre-indications) chez la femme qui allaite (cfS&eacute;curit&eacute; pr&eacute;clinique). Le passage du riluzole dans le lait maternel humain n'est pas connu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent &ecirc;tre inform&eacute;s du risque d'&eacute;tourdissements ou de vertiges; la conduite de v&eacute;hicules et l'utilisation de machines leur seront d&eacute;conseill&eacute;es en cas de survenue de ces effets.<br>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les essais cliniques de phaseIII conduits chez les patients atteints de SLA et trait&eacute;s par riluzole, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; asth&eacute;nie, naus&eacute;es et anomalies des param&egrave;tres biologiques h&eacute;patiques.<br>Les effets ind&eacute;sirables sont indiqu&eacute;s ci-dessous et class&eacute;s selon la fr&eacute;quence d&eacute;finie par la convention suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100 &agrave; &lt;1/10), peu fr&eacute;quent (&gt;=1/1000 &agrave; &lt;1/100), rare (&gt;=1/10000 &agrave; &lt;1/1000), tr&egrave;s rare (&lt;1/10000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Peu fr&eacute;quent: an&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: neutrop&eacute;nie s&eacute;v&egrave;re (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Peu fr&eacute;quent: r&eacute;action de type anaphylactique, angioed&egrave;me<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es, &eacute;tourdissements, paresth&eacute;sie buccale et somnolence.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: tachycardie.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales :<ul>
<li type="disc">Rare: maladie interstitielle pulmonaire (cfMises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc"> Tr&egrave;s fr&eacute;quent: naus&eacute;es. <br>
</li>
<li type="disc">Fr&eacute;quent: diarrh&eacute;e, douleur abdominale, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent: pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: anomalies des param&egrave;tres biologiques h&eacute;patiques<sup>*</sup>. L'&eacute;l&eacute;vation des alanine-aminotransf&eacute;rases apparaissait g&eacute;n&eacute;ralement dans les trois premiers mois du traitement par riluzole. Elle a &eacute;t&eacute; habituellement transitoire et leur niveau est revenu &agrave; une valeur inf&eacute;rieure &agrave; 2fois la limite sup&eacute;rieure de la normale apr&egrave;s 2 &agrave; 6mois malgr&eacute; la poursuite du traitement. Ces &eacute;l&eacute;vations peuvent &ecirc;tre associ&eacute;es &agrave; un ict&egrave;re. Chez les patients des &eacute;tudes cliniques (n= 20) pr&eacute;sentant une &eacute;l&eacute;vation des ALAT sup&eacute;rieure &agrave; 5fois la limite sup&eacute;rieure de la normale (LSN), le traitement a &eacute;t&eacute; interrompu et leur niveau est revenu &agrave; une valeur inf&eacute;rieure &agrave; 2 fois la LSN dans les 2 &agrave; 4mois dans la plupart des cas (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: h&eacute;patite.<br>
</li>
</ul>
<br>
<sup>*</sup>
									<font size="-1">Les donn&eacute;es d'&eacute;tudes indiquent que les patients asiatiques peuvent &ecirc;tre plus susceptibles de pr&eacute;senter des anomalies des tests biologiques h&eacute;patiques: 3,2% (194/5995) des patients asiatiques et 1,8% (100/5641) des patients caucasiens.<br>
</font>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent: douleur.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas isol&eacute;s de sympt&ocirc;mes psychiatriques et neurologiques, d'enc&eacute;phalopathie toxique aigu&euml; s'accompagnant d'un &eacute;tat stuporeux, de coma et de m&eacute;th&eacute;moglobin&eacute;mie ont &eacute;t&eacute; observ&eacute;s.<br>En cas de surdosage, un traitement symptomatique devra &ecirc;tre mis en oeuvre.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres m&eacute;dicaments du syst&egrave;me nerveux (code ATC: N07XX02).</p>
<p>Bien que la pathogen&egrave;se de la SLA ne soit pas totalement &eacute;lucid&eacute;e, il semble que le glutamate (principal neurotransmetteur excitateur du syst&egrave;me nerveux central) joue un r&ocirc;le dans la mort cellulaire li&eacute;e &agrave; la maladie.</p>
<p>Le riluzole agirait par inhibition de processus glutamatergiques. Le m&eacute;canisme d'action est incertain.</p>
<div>
<dl>
<dt>
Essais cliniques: 
</dt>
<dd>Dans un essai randomis&eacute;, 155patients ont re&ccedil;u soit du riluzole &agrave; la dose de 100mg/jour (50mg deuxfois par jour), soit du placebo et ont &eacute;t&eacute; suivis pendant une dur&eacute;e de 12&agrave; 21mois. La survie, telle que d&eacute;finie ci-dessus (cf Indications, 2<font face="verdana" size="-1"><sup>e</sup></font> paragraphe), a &eacute;t&eacute; significativement augment&eacute;e chez les patients recevant le riluzole comparativement au groupe placebo. La m&eacute;diane de survie a &eacute;t&eacute; de 17,7mois pour les patients recevant le riluzole contre 14,9mois pour le groupe placebo.</dd>
<dd>Dans une &eacute;tude dose-r&eacute;ponse, 959patients atteints de SLA ont &eacute;t&eacute; randomis&eacute;s en quatre groupes: riluzole 50, 100 ou 200mg/jour et placebo, et ont &eacute;t&eacute; suivis pendant 18mois. Chez les patients trait&eacute;s par 100mg/jour de riluzole, la survie a &eacute;t&eacute; significativement augment&eacute;e par rapport &agrave; celle des patients recevant le placebo. L'effet du riluzole &agrave; la dose de 50mg/jour n'a pas &eacute;t&eacute; statistiquement diff&eacute;rent du placebo, l'effet du riluzole &agrave; la dose de 200mg/jour a &eacute;t&eacute; comparable &agrave; l'effet observ&eacute; avec 100mg/jour. La m&eacute;diane de survie a &eacute;t&eacute; d'environ 16,5mois pour les patients recevant le riluzole &agrave; la dose de 100mg/jour contre 13,5mois pour le groupe placebo.</dd>
<dd>Dans un essai en groupe parall&egrave;le, r&eacute;alis&eacute; en vue d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance du riluzole chez des malades &agrave; un stade avanc&eacute; de la maladie, la dur&eacute;e de survie et les fonctions motrices n'ont pas &eacute;t&eacute; significativement diff&eacute;rentes dans le groupe recevant le riluzole et dans le groupe placebo. Dans cette &eacute;tude, la majorit&eacute; des patients avaient une capacit&eacute; vitale inf&eacute;rieure &agrave; 60%.</dd>
<dd>Dans un essai randomis&eacute; en double aveugle contre placebo, r&eacute;alis&eacute; en vue d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance du riluzole chez des patients japonais, 204malades ont re&ccedil;u soit du riluzole &agrave; la dose de 100mg/jour (50mg deuxfois par jour), soit du placebo et ont &eacute;t&eacute; suivis pendant 18mois. Dans cette &eacute;tude, l'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e sur l'incapacit&eacute; de se d&eacute;placer seul, sur l'atteinte fonctionnelle des membres sup&eacute;rieurs, la trach&eacute;otomie, le recours &agrave; la ventilation assist&eacute;e, l'alimentation par sonde gastrique ou la mort. La survie sans trach&eacute;otomie dans le groupe de patients trait&eacute;s par riluzole n'a pas &eacute;t&eacute; significativement diff&eacute;rente de celle du groupe placebo. Cependant, la puissance de cette &eacute;tude &agrave; d&eacute;tecter des diff&eacute;rences entre les groupes de traitements &eacute;tait faible. Une m&eacute;ta-analyse incluant cette &eacute;tude et celles d&eacute;crites plus haut montre un effet du riluzole par rapport au placebo moins marqu&eacute; sur la survie, mais les diff&eacute;rences sont toujours statistiquement significatives.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du riluzole ont &eacute;t&eacute; &eacute;valu&eacute;es apr&egrave;s administration orale d'une dose unique allant de 25 &agrave; 300mg et apr&egrave;s administration orale r&eacute;it&eacute;r&eacute;e de doses allant de 25mg &agrave; 100mg 2 fois par jour chez des volontaires sains de sexe masculin.</p>
<p>Les concentrations plasmatiques augmentent de fa&ccedil;on lin&eacute;aire avec la dose, et le profil cin&eacute;tique est ind&eacute;pendant de la dose. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e (50mg de riluzole 2fois par jour pendant 10jours), la concentration plasmatique du riluzole inchang&eacute; double et l'&eacute;tat d'&eacute;quilibre est atteint en moins de 5jours.</p>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Le riluzole est rapidement absorb&eacute; apr&egrave;s administration orale et les concentrations plasmatiques maximales sont atteintes en 60 &agrave; 90minutes: Cmax=173ng/ml &plusmn;72 (DS). Environ 90% de la dose sont absorb&eacute;s. La biodisponibilit&eacute; absolue du riluzole est de 60% &plusmn;18.</dd>
<dd>La prise de nourriture riche en graisses r&eacute;duit la vitesse et le niveau d'absorption du riluzole (diminution de la Cmax de 44% et de l'aire sous la courbe de 17%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le riluzole se distribue largement dans l'ensemble de l'organisme et traverse la barri&egrave;re h&eacute;mato-enc&eacute;phalique. Son volume de distribution est d'environ 245l &plusmn;69 (3,4l/kg). La liaison aux prot&eacute;ines plasmatiques est d'environ 97%, le riluzole &eacute;tant li&eacute; essentiellement &agrave; l'albumine s&eacute;rique et aux lipoprot&eacute;ines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le riluzole sous forme inchang&eacute;e est le composant principal retrouv&eacute; dans le plasma. Il est fortement m&eacute;tabolis&eacute; par le cytochrome P450 puis subit une glucuronidation. Des &eacute;tudes in vitro sur pr&eacute;parations de cellules de foie humain ont montr&eacute; que le cytochrome P450 1A2 est la principale isoenzyme impliqu&eacute;e dans le m&eacute;tabolisme du riluzole.</dd>
<dd>Lesm&eacute;tabolites identifi&eacute;s dans les urines sont 3d&eacute;riv&eacute;s ph&eacute;noliques et 1 d&eacute;riv&eacute; ur&eacute;ido. Du riluzole inchang&eacute; est &eacute;galement retrouv&eacute;.</dd>
<dd>La voie m&eacute;tabolique principale du riluzole est une oxydation initiale par le cytochrome P450 1A2, donnant le N-hydroxy-riluzole (RPR112512), principal m&eacute;tabolite actif du riluzole. Ce m&eacute;tabolite est rapidement glucuronoconjugu&eacute; en d&eacute;riv&eacute;s O- et N-glucuronides.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La demi-vie d'&eacute;limination est de 9 &agrave; 15heures. Le riluzole est &eacute;limin&eacute; principalement dans les urines. L'excr&eacute;tion urinaire totale repr&eacute;sente environ 90% de la dose. Les glucuronides repr&eacute;sentent plus de 85% des m&eacute;tabolites retrouv&eacute;s dans les urines. Seulement 2% d'une dose de riluzole sont retrouv&eacute;s sous forme inchang&eacute;e dans les urines. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal: apr&egrave;s administration orale d'une dose unique de 50mg du riluzole, il n'y a pas de diff&eacute;rence significative entre les param&egrave;tres cin&eacute;tiques obtenus chez des patients insuffisants r&eacute;naux mod&eacute;r&eacute;s ou s&eacute;v&egrave;res (clairance de la cr&eacute;atinine comprise entre 10 et 50ml/min) et des volontaires sains.<br>
</li>
<li type="disc">Personne &acirc;g&eacute;e: les param&egrave;tres pharmacocin&eacute;tiques de riluzole ne sont pas modifi&eacute;s apr&egrave;s administration r&eacute;p&eacute;t&eacute;e (50mg de riluzole deux fois par jour pendant 4jours et demi) chez les personnes &acirc;g&eacute;es (&gt;70ans).<br>
</li>
<li type="disc">Dysfonctionnement h&eacute;patique: apr&egrave;s administration orale d'une dose unique de 50mg de riluzole, l'AUC du riluzole est multipli&eacute;e environ par 1,7 chez les patients insuffisants h&eacute;patiques chroniques l&eacute;gers et environ par 3 chez les patients insuffisants h&eacute;patiques chroniques mod&eacute;r&eacute;s.<br>
</li>
<li type="disc">Race: une &eacute;tude clinique a &eacute;t&eacute; conduite chez 16adultes volontaires sains, de sexe masculin, d'origine japonaise et caucasienne afin d'&eacute;valuer la pharmacocin&eacute;tique du riluzole et de son m&eacute;tabolite N-hydroxyriluzole apr&egrave;s administration orale biquotidienne r&eacute;p&eacute;t&eacute;e pendant 8jours. Le groupe d'origine japonaise a montr&eacute; une plus faible exposition au riluzole (Cmax 0,85 [IC 90% 0,68-1,08] et une ASC<sub>inf</sub> 0,88 [IC 90% 0,69-1,13]) que le groupe caucasien et une exposition similaire au m&eacute;tabolite. La signification clinique de ces r&eacute;sultats demeure inconnue.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucun potentiel carcinog&egrave;ne n'a &eacute;t&eacute; d&eacute;montr&eacute; chez le rat et la souris avec le riluzole.</p>
<p>Les &eacute;tudes standards de g&eacute;notoxicit&eacute; r&eacute;alis&eacute;es avec le riluzole ont &eacute;t&eacute; n&eacute;gatives. Deux &eacute;tudes in vitro r&eacute;alis&eacute;es avec le principal m&eacute;tabolite actif du riluzole ont donn&eacute; des r&eacute;sultats positifs. Sept autres &eacute;tudes plus approfondies r&eacute;alis&eacute;es in vitro ou in vivo n'ont pas mis en &eacute;vidence de potentiel g&eacute;notoxique pour ce m&eacute;tabolite.</p>
<p>Sur la base de ces donn&eacute;es, et en tenant compte des &eacute;tudes n&eacute;gatives sur la carcinog&eacute;nicit&eacute; du riluzole chez la souris et le rat, l'effet g&eacute;notoxique de ce m&eacute;tabolite est consid&eacute;r&eacute; comme d&eacute;nu&eacute; de signification clinique chez l'homme.</p>
<p>Des r&eacute;ductions des param&egrave;tres de la lign&eacute;e rouge et/ou des alt&eacute;rations des param&egrave;tres biologiques h&eacute;patiques ont &eacute;t&eacute; not&eacute;es de fa&ccedil;on inconstante dans les &eacute;tudes de toxicit&eacute; subaigu&euml; et chronique effectu&eacute;es chez le rat et le singe. Chez le chien, une an&eacute;mie h&eacute;molytique a &eacute;t&eacute; observ&eacute;e.</p>
<p>Dans une &eacute;tude de toxicit&eacute; conduite chez le rat, une absence de corps jaune ovarien a &eacute;t&eacute; not&eacute;e avec une incidence plus grande dans le groupe trait&eacute; que dans le groupe t&eacute;moin. Cette observation isol&eacute;e n'a &eacute;t&eacute; enregistr&eacute;e dans aucune autre &eacute;tude ou esp&egrave;ce.</p>
<p>Ces donn&eacute;es ont toutes &eacute;t&eacute; observ&eacute;es pour des doses 2&agrave; 10fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique de 100mg/jour.</p>
<p>Les &eacute;tudes de fertilit&eacute; chez le rat ont mis en &eacute;vidence une l&eacute;g&egrave;re alt&eacute;ration des fonctions de reproduction et de la fertilit&eacute; aux doses de 15mg/kg/jour (sup&eacute;rieure &agrave; la dose th&eacute;rapeutique), ceci &eacute;tant probablement d&ucirc; aux effets de s&eacute;dation et de l&eacute;thargie.</p>
<p>Chez la rate gestante, un passage du <font face="verdana" size="-1"><sup>14</sup></font>C-riluzole &agrave; travers la barri&egrave;re placentaire vers le foetus a &eacute;t&eacute; mis en &eacute;vidence. Chez le rat, le riluzole entra&icirc;ne une diminution du taux de grossesses et du nombre d'implantations pour des niveaux d'exposition syst&eacute;mique au moins 2fois sup&eacute;rieurs &agrave; l'exposition syst&eacute;mique &agrave; la dose th&eacute;rapeutique chez l'homme. Aucune malformation n'a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes de reproduction chez l'animal. </p>
<p>Chez la rate allaitante, le <font face="verdana" size="-1"><sup>14</sup></font>C-riluzole passe dans le lait maternel.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en neurologie.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/010/001; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3416468</b>2</font> (1996 r&eacute;v27.05.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">348.71euros (56comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Aventis Pharma SA.</p>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

