<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ADALATE&reg; LP 20mg</h1>
<meta name="version" content="12.5">



<br>
<b>nif&eacute;dipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e (rose orange): Bo&icirc;tes de 30, de 60 ou de 180, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Nif&eacute;dipine(DCI)<br>
</td><td align="right">20mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, cellulose microcristalline, lactose, polysorbate80, st&eacute;arate de magn&eacute;sium. Enrobage: hypromellose, polyoxy&eacute;thyl&egrave;neglycol 4000, dioxyde de titane, oxyde de fer rouge.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>1comprim&eacute; deux fois par jour &agrave; avaler sans croquer, avec un peu de liquide.<br>Co&ucirc;t du traitement journalier : 0,32euro(s) (bte de30); 0,30euro(s) (bte de60); 0,27euro(s) (bte de180).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la nif&eacute;dipine.<br>
</li>
<li type="disc">Infarctus du myocarde datant de moins d'un mois.<br>
</li>
<li type="disc">Angor instable (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Choc cardiovasculaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Diltiazem (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse ou l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La prudence est recommand&eacute;e chez les patients dans des conditions h&eacute;modynamiques pr&eacute;caires (hypovol&eacute;mie, hypotension s&eacute;v&egrave;re avec pression systolique inf&eacute;rieure &agrave; 90mmHg, collapsus, dysfonctionnement systolique s&eacute;v&egrave;re du ventricule gauche, insuffisance cardiaque cliniquement significative, st&eacute;nose aortique s&eacute;v&egrave;re).<br>
</li>
<li type="disc">La nif&eacute;dipine n'affecte pas la conduction cardiaque. Cependant, par r&eacute;f&eacute;rence aux autres antagonistes calciques, la prudence s'impose en cas de dysfonctionnement sinusal et d'anomalie de la conduction.<br>
</li>
<li type="disc">Du fait de son m&eacute;tabolisme h&eacute;patique, la nif&eacute;dipine doit &ecirc;tre administr&eacute;e sous surveillance chez les insuffisants h&eacute;patiques. Chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res, une diminution de la posologie peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">En cas de constipation s&eacute;v&egrave;re, il est conseill&eacute; d'administrer des lubrifiants pour &eacute;viter l'aggravation excessive de la constipation.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Diltiazem: augmentation importante des concentrations de nif&eacute;dipine par diminution de son m&eacute;tabolisme h&eacute;patique par le diltiazem, avec risque d'hypotension s&eacute;v&egrave;re.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine: risque d'addition d'effets ind&eacute;sirables &agrave; type de gingivopathies. Utiliser une autre dihydropyridine.<br>
</li>
<li type="disc">Dantrol&egrave;ne (perfusion): chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;neIV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (en particulier neurologiques). M&eacute;canisme invoqu&eacute; : d&eacute;placement de la fixation prot&eacute;ique de la ph&eacute;nyto&iuml;ne et inhibition de son m&eacute;tabolisme. Surveillance clinique et r&eacute;duction des doses de ph&eacute;nyto&iuml;ne d&egrave;s l'apparition des signes de surdosage. Contr&ocirc;ler les concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Cim&eacute;tidine (&gt;=800mg/jour): augmentation de l'effet hypotenseur de la nif&eacute;dipine par inhibition de son m&eacute;tabolisme h&eacute;patique par la cim&eacute;tidine. Surveillance clinique accrue; adapter la posologie de la nif&eacute;dipine pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la dihydropyridine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'antifongique azol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone): diminution des concentrations plasmatiques de la nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine: diminution des concentrations plasmatiques de la nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants y compris &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine): majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Antihypertenseurs sauf alphabloquants: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol): hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence un risque t&eacute;ratog&egrave;ne et foetotoxique de la nif&eacute;dipine.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour.</p>
<p>Toutefois, le suivi de grossesses expos&eacute;es &agrave; la nif&eacute;dipine est insuffisant &agrave; ce jour pour pouvoir exclure tout risque.</p>
<p>En cons&eacute;quence, l'utilisation de la nif&eacute;dipine est d&eacute;conseill&eacute;e pendant la grossesse et chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de mesure contraceptive. Toutefois, la d&eacute;couverte d'une grossesse sous nif&eacute;dipine n'en justifie pas l'interruption.</p>
<p>En cas d'exposition au premier trimestre de la grossesse, une surveillance pr&eacute;natale orient&eacute;e sur le coeur et le squelette peut &ecirc;tre envisag&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La nif&eacute;dipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter, si cela est possible, l'administration de ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des r&eacute;actions au m&eacute;dicament, variables d'un individu &agrave; l'autre, peuvent alt&eacute;rer la capacit&eacute; de conduire des v&eacute;hicules ou l'utilisation des machines. Plus particuli&egrave;rement au d&eacute;but ou en cas de modification du traitement ainsi qu'en association &agrave; l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Troubles g&eacute;n&eacute;raux:<ul>
<li type="disc">Rougeurs du visage accompagn&eacute;es ou non de c&eacute;phal&eacute;es et bouff&eacute;es de chaleur plut&ocirc;t en d&eacute;but du traitement.<br>
</li>
<li type="disc">Asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique, particuli&egrave;rement des membres inf&eacute;rieurs.<br>
</li>
</ul>Troubles cardiovasculaires:<ul>
<li type="disc">Des douleurs thoraciques voire un angor ont &eacute;t&eacute; rarement observ&eacute;s, en particulier chez le coronarien. Elles imposent l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Tachycardie et palpitations en d&eacute;but de traitement devant faire r&eacute;&eacute;valuer la posologie du traitement par b&ecirc;tabloquant.<br>
</li>
<li type="disc">Vasodilatation, hypotension, hypotension orthostatique.<br>
</li>
</ul>Troubles digestifs:<ul>
<li type="disc">Diarrh&eacute;e, gastralgies, naus&eacute;es, douleurs abdominales, constipation, dyspepsie, exceptionnellement atteintes h&eacute;patiques (cholestase intrah&eacute;patique, ict&egrave;re, augmentation des transaminases). Des atteintes gingivales de type gonflement l&eacute;ger des gencives, gingivite ou hyperplasie gingivale ont &eacute;t&eacute; rapport&eacute;es. Ces atteintes sont le plus souvent r&eacute;gressives &agrave; l'arr&ecirc;t du traitement et n&eacute;cessitent une hygi&egrave;ne buccodentaire soign&eacute;e.<br>
</li>
</ul>Troubles h&eacute;matologiques:<ul>
<li type="disc">Exceptionnellement: agranulocytose.<br>
</li>
</ul>Troubles du m&eacute;tabolisme:<ul>
<li type="disc">Exceptionnellement: hyperglyc&eacute;mie.<br>
</li>
</ul>Troubles endocriniens:<ul>
<li type="disc">Exceptionnellement: gyn&eacute;comastie.<br>
</li>
</ul>Troubles de l'appareil locomoteur:<ul>
<li type="disc">Des crampes ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
</ul>Troubles neurologiques:<ul>
<li type="disc">Paresth&eacute;sie, tremblements, &eacute;tourdissements pouvant &ecirc;tre li&eacute;s &agrave; l'hypotension, sensations vertigineuses. Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Troubles respiratoires:<ul>
<li type="disc">Dyspn&eacute;e.<br>
</li>
</ul>Troubles cutan&eacute;s:<ul>
<li type="disc">Possibilit&eacute; de survenue d'allergie et de r&eacute;actions d'hypersensibilit&eacute; &agrave; type de prurit, urticaire, oed&egrave;me de Quincke ainsi que des r&eacute;actions cutan&eacute;es diverses.<br>
</li>
<li type="disc">Exceptionnellement: r&eacute;action de photosensibilit&eacute;, dermatite exfoliative, &eacute;rythrom&eacute;lalgie.<br>
</li>
</ul>Troubles urinaires:<ul>
<li type="disc">Exceptionnellement: polyurie, nycturie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes suivants sont observ&eacute;s en cas de surdosage: une augmentation de la fr&eacute;quence cardiaque, une hypotension, des troubles du rythme cardiaque &agrave; type de bradycardie/tachycardie, un choc cardiog&eacute;nique avec oed&egrave;me pulmonaire, une hyperglyc&eacute;mie, une acidose m&eacute;tabolique, une hypoxie, des troubles de la conscience pouvant aller jusqu'au coma.<br>En cas de surdosage, la priorit&eacute; est bas&eacute;e sur l'&eacute;limination de la substance active et la restauration d'une stabilit&eacute; cardiovasculaire.<br>Apr&egrave;s une ingestion orale du produit, un lavage gastrique minutieux est pr&eacute;conis&eacute; avec irrigation de l'intestin gr&ecirc;le si n&eacute;cessaire et surveillance en unit&eacute; de soins intensifs. En particulier dans des cas d'intoxication avec les formes &agrave; lib&eacute;ration prolong&eacute;e, l'&eacute;limination doit &ecirc;tre la plus compl&egrave;te possible, y compris au niveau de l'intestin gr&ecirc;le, afin d'&eacute;viter l'absorption prolong&eacute;e de la substance active.<br>L'h&eacute;modialyse n'est pas utile, car la nif&eacute;dipine n'est pas dialysable, cependant, une plasmaph&eacute;r&egrave;se est envisageable (compte tenu de la fixation importante aux prot&eacute;ines plasmatiques et du volume de distribution relativement faible).<br>En cas de surdosage massif: une perfusion de gluconate de calcium semble &ecirc;tre indiqu&eacute;e (10-20ml d'une solution de gluconate de calcium &agrave; 10% en administrationIV lente, de fa&ccedil;on r&eacute;p&eacute;titive si n&eacute;cessaire). Veiller au maintien du rythme, de la conduction et du d&eacute;bit cardiaque. Une hypotension importante peut &ecirc;tre contr&ocirc;l&eacute;e par perfusionIV prudente de tout mode d'expansion vol&eacute;mique en tenant compte du risque de surcharge hydrique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs calciques s&eacute;lectifs &agrave; effets vasculaires (code ATC: C08CA05).</p>
<p>La nif&eacute;dipine inhibe &agrave; de tr&egrave;s faibles concentrations la p&eacute;n&eacute;tration et la diffusion des ions calcium dans les cellules du muscle lisse. </p>
<p>Le calcium joue un r&ocirc;le sur l'activation du couplage excitation-contraction. En inhibant le tonus art&eacute;riel par ce m&eacute;canisme, la nif&eacute;dipine entra&icirc;ne une vasodilatation, en abaissant les r&eacute;sistances art&eacute;riolaires et le niveau de pression art&eacute;rielle. </p>Cette vasodilatation s'accompagne:<ul>
<li type="disc">d'une augmentation du diam&egrave;tre art&eacute;riel,<br>
</li>
<li type="disc">d'une pr&eacute;servation, voire d'une augmentation des flux sanguins p&eacute;riph&eacute;riques et des d&eacute;bits locor&eacute;gionaux (r&eacute;nal, c&eacute;r&eacute;bral),<br>
</li>
<li type="disc">d'une augmentation de la compliance art&eacute;rielle (distensibilit&eacute;).<br>
</li>
</ul>En administration chronique:<ul>
<li type="disc">il n'a pas &eacute;t&eacute; observ&eacute; de variation nette du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, ni de prise de poids sous traitement prolong&eacute;; ces &eacute;l&eacute;ments sont en faveur d'une absence de r&eacute;tention hydrosod&eacute;e;<br>
</li>
<li type="disc">l'acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque n'est pas observ&eacute;e.<br>
</li>
</ul>
<p>En administration aigu&euml;, la r&eacute;duction de pression art&eacute;rielle est li&eacute;e au niveau du taux plasmatique de nif&eacute;dipine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans sa forme LP, la nif&eacute;dipine se trouve sous forme microcristalline &agrave; vitesse de dissolution lente. Sa r&eacute;sorption est donc plus lente que celle de la forme &agrave; lib&eacute;ration imm&eacute;diate.</p>
<p>Apr&egrave;s administration orale, la nif&eacute;dipine est presque enti&egrave;rement absorb&eacute;e (95%). La concentration plasmatique est maximale 2&agrave; 4heures apr&egrave;s l'administration.</p>
<p>Un &laquo;&eacute;cr&ecirc;tement&raquo; du pic de la concentration et un ralentissement de l'&eacute;limination par rapport &agrave; une forme &agrave; lib&eacute;ration imm&eacute;diate sont la cons&eacute;quence de la r&eacute;duction de vitesse de r&eacute;sorption. La demi-vie apparente d'&eacute;limination de la forme LP varie de 6 &agrave; 11h.</p>
<p>La biodisponibilit&eacute; absolue de la nif&eacute;dipine administr&eacute;e par voie orale est d'environ 50% en raison d'un effet de premier passage h&eacute;patique. La prise simultan&eacute;e de nourriture conduit &agrave; ralentir, mais non &agrave; diminuer, l'absorption.</p>
<p>La fixation prot&eacute;ique est de 90&agrave; 95%.</p>
<p>Chez l'homme, la nif&eacute;dipine est presque enti&egrave;rement m&eacute;tabolis&eacute;e au niveau du foie en plusieurs m&eacute;tabolites inactifs.</p>
<p>80&agrave; 90% de la substance sont &eacute;limin&eacute;s par le rein, plus de 90% de cette quantit&eacute; se retrouvent dans les urines des 24heures; 15% environ sont &eacute;limin&eacute;s par les f&egrave;ces.</p>
<p>Il n'y a donc pas d'accumulation de la mol&eacute;cule dans l'organisme apr&egrave;s prise r&eacute;p&eacute;t&eacute;e dela formeLP.</p>
<p>La nif&eacute;dipine n'est pas dialysable.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3274011</b>6</font> (1984 r&eacute;v 28.08.2009) 30cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3274028</b>4</font> (1997 r&eacute;v 28.08.2009) 60cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723874</b>8</font> (2006 r&eacute;v 28.08.2009) 180cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.75euros (30comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>8.97euros (60comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>24.53euros (180comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 4.75euros (bo&icirc;te de 30), 8.97euros (bo&icirc;te de 60) et 24.53euros (bo&icirc;te de 180).</td>
</tr>
<tr>
<td colspan="2">Collect (bo&icirc;tes de 30 et de 60).</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard: T&eacute;l: 03 28 16 34 00<br>Pharmacovigilance: <br>T&eacute;l (n&deg; vert): 0800875454<br>Site web:<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

