<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>REVAXIS&reg;</h1>
<meta name="version" content="12.1">



<br>
<b>vaccin dipht&eacute;rique, t&eacute;tanique etpoliomy&eacute;litique (inactiv&eacute;, adsorb&eacute;)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension injectable IM, SC: Seringue pr&eacute;remplie de 0,5ml avec 2aiguilles s&eacute;par&eacute;es, bo&icirc;te unitaire.Mod&egrave;le collectivit&eacute;s: Bo&icirc;te de10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdose(0,5ml)<sup>*</sup></td>
</tr>
<tr>
<td align="left">Anatoxine dipht&eacute;rique<br>
</td><td align="right">&gt;= 2UI</td>
</tr>
<tr>
<td align="left">Anatoxine t&eacute;tanique<br>
</td><td align="right">&gt;= 20UI</td>
</tr>
<tr>
<td align="left">Virus poliomy&eacute;litique (inactiv&eacute;):<br>
</td><td align="right"></td>
</tr>
<tr>
<td align="left">-de type1 (soucheMahoney)<br>
</td><td align="right">40UD<sup>**</sup></td>
</tr>
<tr>
<td align="left">-de type2 (soucheMEF-1)<br>
</td><td align="right">8UD<sup>**</sup></td>
</tr>
<tr>
<td align="left">-de type3 (soucheSaukett)<br>
</td><td align="right">32UD<sup>**</sup></td>
</tr>
</table>
Excipients : ph&eacute;noxy&eacute;thanol, formald&eacute;hyde, acide ac&eacute;tique ou hydroxyde de sodium pour ajustement du pH, milieu 199 Hanks contenant notamment des acides amin&eacute;s, des sels min&eacute;raux, des vitamines et de l'eau ppi.
<sup>*</sup><font size="-1">Adsorb&eacute;e sur hydroxyde d'aluminium (0,35mg).<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">Unit&eacute; antig&egrave;neD ou quantit&eacute; d'antig&egrave;ne &eacute;quivalente d&eacute;termin&eacute;e selon une m&eacute;thode immunochimique appropri&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce vaccin combin&eacute; est indiqu&eacute; chez l'adulte, en rappel d'une vaccination ant&eacute;rieure, pour la pr&eacute;vention conjointe de la dipht&eacute;rie, du t&eacute;tanos et de la poliomy&eacute;lite.<br>Il convient de se r&eacute;f&eacute;rer aux recommandations officielles du calendrier vaccinal.<br>Ce vaccin peut &ecirc;tre administr&eacute;, &agrave; titre exceptionnel, aux enfants &agrave; partir de l'&acirc;ge de 6ans en rappel d'une vaccination ant&eacute;rieure, notamment dans le contexte de p&eacute;nurie en vaccin dipht&eacute;rique, t&eacute;tanique et poliomy&eacute;litique (DT Polio) recommand&eacute; conform&eacute;ment au calendrier vaccinal.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Une dose de rappel (0,5ml) administr&eacute;e selon les recommandations officielles du calendrier vaccinal.</p>
<p>Chez les adultes vaccin&eacute;s depuis plus de 10ans ou dont le statut vaccinal est inconnu, l'administration d'une deuxi&egrave;me dose de vaccin peut &ecirc;tre propos&eacute;e un mois plus tard, tout particuli&egrave;rement en cas d'exposition au risque de la dipht&eacute;rie (<span>cfPharmacodynamie</span>).</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce vaccin doit &ecirc;tre administr&eacute; par voie intramusculaire. Le site d'injection recommand&eacute; est le delto&iuml;de.</p>
<p>La voie sous-cutan&eacute;e profonde peut aussi &ecirc;tre utilis&eacute;e.</p>
<p>La voie intradermique et la voie intraveineuse ne doivent pas &ecirc;tre utilis&eacute;es.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Contre-indications habituelles de toute vaccination: en cas de fi&egrave;vre, de maladie aigu&euml;, il est pr&eacute;f&eacute;rable de diff&eacute;rer la vaccination.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des composants du vaccin, &agrave; la n&eacute;omycine ou streptomycine ou polymyxineB (pr&eacute;sents &agrave; l'&eacute;tat de traces).<br>
</li>
<li type="disc">R&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re ou troubles neurologiques survenus apr&egrave;s une injection pr&eacute;c&eacute;dente d'un vaccin contenant une anatoxine dipht&eacute;rique ou t&eacute;tanique associ&eacute;e ou non &agrave; des poliovirus inactiv&eacute;s.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ne pas injecter par voie intravasculaire: s'assurer que l'aiguille ne p&eacute;n&egrave;tre pas dans un vaisseau sanguin.<br>
</li>
<li type="disc">Comme pour tout vaccin injectable, un traitement m&eacute;dical appropri&eacute; doit &ecirc;tre disponible imm&eacute;diatement et une surveillance doit &ecirc;tre effectu&eacute;e dans le cas d'une r&eacute;action anaphylactique rare survenant apr&egrave;s l'administration du vaccin.<br>
</li>
<li type="disc">L'immunog&eacute;nicit&eacute; de ce vaccin peut &ecirc;tre r&eacute;duite par un traitement immunosuppresseur ou un &eacute;tat d'immunod&eacute;ficience. Il est alors recommand&eacute; d'attendre la fin de la maladie ou du traitement pour vacciner.<br>N&eacute;anmoins, la vaccination des personnes ayant une immunod&eacute;pression chronique, telle qu'une infection par le VIH, est recommand&eacute;e m&ecirc;me si la r&eacute;ponse immunitaire risque d'&ecirc;tre limit&eacute;e.<br>
</li>
<li type="disc">Afin de minimiser les risques de r&eacute;action ind&eacute;sirable, &eacute;viter l'administration chez les personnes ayant re&ccedil;u, dans les 5ann&eacute;es pr&eacute;c&eacute;dentes, une primo-vaccination compl&egrave;te ou un rappel avec un vaccin contenant une anatoxine dipht&eacute;rique ou t&eacute;tanique.<br>
</li>
<li type="disc">Chez les sujets ayant pr&eacute;sent&eacute; un syndrome de Guillain-Barr&eacute; ou une neuropathie du plexus brachial lors de l'administration ant&eacute;rieure d'un vaccin contenant de l'anatoxine t&eacute;tanique, la d&eacute;cision de vacciner avec un vaccin contenant l'anatoxine t&eacute;tanique doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation soigneuse des b&eacute;n&eacute;fices et risques potentiels.<br>
</li>
<li type="disc">Comme tout vaccin, ce vaccin doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas de thrombocytop&eacute;nie ou de troubles de la coagulation car l'injection intramusculaire peut entra&icirc;ner des saignements chez ces sujets.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Except&eacute; le cas d'un traitement immunod&eacute;presseur (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>), aucune interaction cliniquement significative avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; rapport&eacute;e &agrave; ce jour.<br>Il n'y a pas d'inconv&eacute;nient connu &agrave; l'administration simultan&eacute;e de ce vaccin au cours de la m&ecirc;me s&eacute;ance de vaccination avec d'autres vaccins usuels.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Bien qu'aucun effet t&eacute;ratog&egrave;ne n'ait &eacute;t&eacute; mis en &eacute;vidence, ce vaccin n'est pas recommand&eacute; chez la femme enceinte.</p>
<p>Chez les femmes enceintes expos&eacute;es &agrave; un risque de t&eacute;tanos &agrave; la suite d'une blessure, il est pr&eacute;f&eacute;rable d'employer le vaccin t&eacute;tanique adsorb&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement n'est pas une contre-indication.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s en termes de fr&eacute;quence selon la convention suivante: tr&egrave;s fr&eacute;quent: &gt;=10%; fr&eacute;quent: &gt;=1% et &lt;10%; peu fr&eacute;quent: &gt;=0,1% et &lt;1%; rare: &gt;=0,01% et &lt;0,1%; tr&egrave;s rare: &lt;0,01%, y compris les cas isol&eacute;s.<br>
<div>
<dl>
<dt>
Exp&eacute;rience acquise au cours des essais cliniques:
</dt>
<dd>Lors des &eacute;tudes cliniques, les &eacute;v&eacute;nements les plus courants survenant apr&egrave;s administration du vaccin sont les r&eacute;actions locales au point d'injection (douleur, &eacute;ryth&egrave;me, induration et oed&egrave;me), qui sont rapport&eacute;es chez 65% &agrave; 80% des sujets dans chaque essai. Ces r&eacute;actions commencent g&eacute;n&eacute;ralement dans les 48heures suivant l'injection et persistent 1 &agrave; 2jours; elles sont parfois accompagn&eacute;es de nodules au point d'injection.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Peu fr&eacute;quent: lymphad&eacute;nopathies.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Fr&eacute;quent: vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;es, vomissements.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Peu fr&eacute;quent: myalgies.<br>
</li>
<li type="disc">Rare: arthralgies.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: r&eacute;actions locales (douleur, &eacute;ryth&egrave;me, induration, oed&egrave;me et nodule au point d'injection).<br>
</li>
<li type="disc">Fr&eacute;quent: hyperthermie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: malaise.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience acquise apr&egrave;s commercialisation:
</dt>
<dd>Bas&eacute;s sur les donn&eacute;es des d&eacute;clarations spontan&eacute;es, les &eacute;v&eacute;nements suivants ont &eacute;galement &eacute;t&eacute; rapport&eacute;s apr&egrave;s la mise sur le march&eacute;.</dd>
<dd>Ces &eacute;v&eacute;nements ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s; cependant, l'incidence exacte ne peut &ecirc;tre pr&eacute;cis&eacute;ment calcul&eacute;e.</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Hypotension.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Convulsions.<br>
</li>
<li type="disc">Syndrome de Guillain-Barr&eacute;.<br>
</li>
<li type="disc">Neuropathie du plexus brachial.<br>
</li>
<li type="disc">Paresth&eacute;sie et hypoesth&eacute;sies transitoires du membre vaccin&eacute;.<br>
</li>
<li type="disc">Syncope vasovagale.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Douleurs abdominales, diarrh&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">R&eacute;actions de type allergique telles que diff&eacute;rents types de rash, prurit, urticaire.<br>
</li>
<li type="disc">OEd&egrave;me de la face (sugg&eacute;rant une possible r&eacute;action d'hypersensibilit&eacute;).<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Douleurs dans le membre vaccin&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Large r&eacute;action au point d'injection (&gt;50mm) incluant un oed&egrave;me du membre pouvant s'&eacute;tendre du point d'injection &agrave; l'une ou l'autre des articulations adjacentes. Ces r&eacute;actions apparaissent 24 &agrave; 72heures apr&egrave;s la vaccination et peuvent &ecirc;tre associ&eacute;es &agrave; des sympt&ocirc;mes comme &eacute;ryth&egrave;me, chaleur, sensibilit&eacute; ou douleur au site d'injection. Elles disparaissent spontan&eacute;ment en 3 &agrave; 5jours.<br>
</li>
<li type="disc">Abc&egrave;s amicrobiens.<br>
</li>
<li type="disc">P&acirc;leur.<br>
</li>
<li type="disc">Asth&eacute;nie survenant et disparaissant habituellement en quelques jours.<br>
</li>
<li type="disc">Frissons.<br>
</li>
<li type="disc">Sympt&ocirc;mes pseudogrippaux survenant le plus souvent le jour de la vaccination.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate: oed&egrave;me de Quincke et choc anaphylactique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables potentiels:
</dt>
<dd>Comme pour le vaccin t&eacute;tanique adsorb&eacute;, l'incidence et la gravit&eacute; des r&eacute;actions locales peuvent &ecirc;tre influenc&eacute;es par le choix du site, de la voie d'injection et par le nombre des injections pr&eacute;c&eacute;dentes.</dd>
<dd>Les r&eacute;actions syst&eacute;miques sont principalement observ&eacute;es chez les patients hyperimmunis&eacute;s, particuli&egrave;rement par les rappels dipht&eacute;riques et t&eacute;taniques trop fr&eacute;quents.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Vaccin contre la dipht&eacute;rie, le t&eacute;tanos et la poliomy&eacute;lite (code ATC: J07CA01; J: anti-infectieux, vaccins bact&eacute;riens et viraux associ&eacute;s).</p>
<p>Le vaccin est pr&eacute;par&eacute; &agrave; partir de toxines t&eacute;taniques et dipht&eacute;riques d&eacute;toxifi&eacute;es par le formald&eacute;hyde puis purifi&eacute;es, et de virus poliomy&eacute;litiques de types1, 2 et 3, cultiv&eacute;s sur cellule Vero, purifi&eacute;s puis inactiv&eacute;s par le formald&eacute;hyde. La concentration en anatoxine dipht&eacute;rique a &eacute;t&eacute; r&eacute;duite au 1/6 de la dose utilis&eacute;e en primo-vaccination. Cette dose r&eacute;duite a &eacute;t&eacute; &eacute;valu&eacute;e comme n&eacute;cessaire et suffisante pour garantir efficacit&eacute; et tol&eacute;rance.</p>
<p>Un sujet est consid&eacute;r&eacute; comme prot&eacute;g&eacute; contre la dipht&eacute;rie et le t&eacute;tanos lorsque son taux d'anticorps est &gt;=0,1UI (Elisa) par ml, et contre la poliomy&eacute;lite lorsque son titre (inverse de dilution en s&eacute;roneutralisation) est &gt;=5.</p>
<p>Dans une &eacute;tude clinique, il a &eacute;t&eacute; montr&eacute; chez 147enfants &acirc;g&eacute;s de 6 &agrave; 9ans ayant re&ccedil;u une dose de rappel de Revaxis que 100% pr&eacute;sentaient des titres d&eacute;finis comme protecteurs contre la poliomy&eacute;lite, 100% des taux d'anticorps contre le t&eacute;tanos et la dipht&eacute;rie &gt;=0,1UI/ml un mois apr&egrave;s l'administration de la dose de rappel. La proportion d'enfants prot&eacute;g&eacute;s &agrave; long terme (taux d'anticorps &gt;=1UI/ml) &eacute;tait de 100% pour le t&eacute;tanos et de plus de 95% pour la dipht&eacute;rie.</p>
<p>Lors des &eacute;tudes cliniques r&eacute;alis&eacute;es chez des sujets jeunes d'une moyenne d'&acirc;ge de 23ans ayant re&ccedil;u leur derni&egrave;re injection entre 5 et 10ans auparavant, plus de 99% des sujets d&eacute;passaient les seuils d&eacute;finis comme protecteurs un mois apr&egrave;s l'injection d'une dose de Revaxis.</p>
<p>Dans une &eacute;tude clinique, chez des sujets plus &acirc;g&eacute;s d'une moyenne d'&acirc;ge de 52ans ayant re&ccedil;u leur derni&egrave;re injection de rappel il y a plus de 10ans (valeurs extr&ecirc;mes 11-60ans), il a &eacute;t&eacute; montr&eacute; qu'un mois apr&egrave;s l'administration d'une dose de rappel tous les sujets d&eacute;passaient les seuils d&eacute;finis comme protecteurs contre la poliomy&eacute;lite, plus de 97% contre le t&eacute;tanos et plus de 80% contre la dipht&eacute;rie. Un mois apr&egrave;s l'administration d'une deuxi&egrave;me dose, tous les sujets d&eacute;passaient les seuils d&eacute;finis comme protecteurs contre le t&eacute;tanos et la poliomy&eacute;lite et plus de 93% contre la dipht&eacute;rie.</p>
<p>En l'&eacute;tat actuel des connaissances chez l'adulte, l'immunit&eacute; conf&eacute;r&eacute;e devrait durer au moins 10ans.</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C). Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pour les seringues sans aiguille attach&eacute;e, l'aiguille doit &ecirc;tre mont&eacute;e fermement sur la seringue en op&eacute;rant une rotation d'un quart de tour. </p>
<p>Le vaccin pr&eacute;sente un aspect trouble blanch&acirc;tre.</p>
<p>Agiter avant injection, jusqu'&agrave; obtention d'une suspension trouble blanch&acirc;tre homog&egrave;ne.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3687629</b>3</font> (2000, RCP r&eacute;v 12.11.2010) bte de1.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3687635</b>4</font> (2000, RCP r&eacute;v 12.11.2010) bte de10.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.21euros (1seringue de 0,5ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;te de 10: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web:<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

