<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NORCURON&reg;</font></b></center>
<meta name="version" content="2.8">




<b>v&eacute;curonium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable IV &agrave; 4&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de poudre et ampoules de solvant de 1&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Fin forme-->
Poudre pour solution injectable&nbsp;IV &agrave; 10&nbsp;mg&nbsp;: &nbsp;Flacons de poudre, bo&icirc;te de&nbsp;10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Poudre et solvant p sol inj &agrave; 4&nbsp;mg/ml&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">V&eacute;curonium bromure&nbsp;(DCI)&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
Excipients : acide citrique, phosphate disodique, mannitol.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<br>
<b>Poudre p sol inj &agrave; 10&nbsp;mg/ml&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"> &nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">V&eacute;curonium bromure&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : acide citrique, phosphate disodique, mannitol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Norcuron est indiqu&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale, pour faciliter l'intubation trach&eacute;ale et assurer la relaxation musculaire au cours de l'acte chirurgical.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Comme avec tous les autres curarisants, la posologie du bromure de v&eacute;curonium doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. Elle d&eacute;pend de la m&eacute;thode d'anesth&eacute;sie associ&eacute;e (avec ou sans agent halog&eacute;n&eacute;), du type de chirurgie (niveau du blocage neuromusculaire souhait&eacute;), de la dur&eacute;e pr&eacute;sum&eacute;e de l'intervention, des interactions &eacute;ventuelles avec d'autres m&eacute;dicaments administr&eacute;s avant ou pendant l'anesth&eacute;sie et du statut pathologique du patient (insuffisance r&eacute;nale et/ou h&eacute;patique en particulier).</p>
<p>L'utilisation d'une technique appropri&eacute;e de contr&ocirc;le du bloc neuromusculaire est recommand&eacute;e lors du blocage neuromusculaire et de la d&eacute;curarisation (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>Les anesth&eacute;siques volatils potentialisent l'action du bromure de v&eacute;curonium. Cette potentialisation ne devient cliniquement significative au cours de l'anesth&eacute;sie que lorsque les anesth&eacute;siques volatils ont atteint une certaine concentration tissulaire. Il est donc conseill&eacute; d'ajuster les doses de bromure de v&eacute;curonium en diminuant les doses d'entretien quel que soit le mode d'administration (continu ou discontinu) et en espa&ccedil;ant les intervalles d'administration au cours des interventions chirurgicales o&ugrave; de tels anesth&eacute;siques sont utilis&eacute;s (cf&nbsp;Interactions). Chez l'adulte, les posologies suivantes sont propos&eacute;es &agrave; titre indicatif. Elles donnent les doses de bromure de v&eacute;curonium &agrave; injecter pour l'intubation trach&eacute;ale et pour obtenir une relaxation musculaire en chirurgie de courte ou longue dur&eacute;e. Elles doivent &ecirc;tre adapt&eacute;es &agrave; chaque patient en fonction des donn&eacute;es fournies par le monitorage instrumental de la curarisation.</p>
<div>
<dl>
<dt>
Intubation trach&eacute;ale&nbsp;:
</dt>
<dd>La dose d'intubation standard en anesth&eacute;sie de routine est de 0,08 &agrave; 0,10&nbsp;mg/kg. Des conditions d'intubation cliniquement acceptables sont obtenues 3 &agrave; 5&nbsp;minutes apr&egrave;s l'injection.</dd>
<dd>Pour une intervention chirurgicale apr&egrave;s intubation avec le suxam&eacute;thonium, la dose recommand&eacute;e est de 0,03 &agrave; 0,05&nbsp;mg de v&eacute;curonium par kg.</dd>
<dd>Si le suxam&eacute;thonium est utilis&eacute; pour faciliter l'intubation, l'administration de v&eacute;curonium doit &ecirc;tre retard&eacute;e jusqu'&agrave; d&eacute;curarisation clinique du bloc neuromusculaire, au mieux estim&eacute;e par le monitorage instrumental de la curarisation, induit par le suxam&eacute;thonium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>La dose d'entretien recommand&eacute;e est de 0,02 &agrave; 0,03&nbsp;mg de v&eacute;curonium par kg. Il est pr&eacute;f&eacute;rable d'administrer ces doses d'entretien lorsque la r&eacute;ponse musculaire &agrave; une stimulation nerveuse simple (&laquo;&nbsp;single-twich&nbsp;&raquo;) est revenue &agrave; 25&nbsp;% de sa r&eacute;ponse de contr&ocirc;le &agrave; l'adducteur du pouce (&laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie du bromure de v&eacute;curonium en perfusion continue&nbsp;:
</dt>
<dd>Lorsque le bromure de v&eacute;curonium est administr&eacute; en perfusion continue, il est recommand&eacute; d'injecter tout d'abord une dose de charge (cf supra&nbsp;: Intubation trach&eacute;ale) puis, lorsque le bloc neuromusculaire commence &agrave; r&eacute;gresser, de commencer la perfusion de bromure de v&eacute;curonium. La vitesse de perfusion doit &ecirc;tre r&eacute;gl&eacute;e de fa&ccedil;on &agrave; maintenir la r&eacute;ponse musculaire &agrave; une stimulation nerveuse simple &agrave; 10&nbsp;% de sa r&eacute;ponse de contr&ocirc;le &agrave; l'adducteur du pouce ou pour maintenir 1 &agrave; 2&nbsp;r&eacute;ponses au train-de-quatre. Chez l'adulte, ce niveau de curarisation est obtenu avec des doses comprises entre 0,8 et 1,4&nbsp;&micro;g de bromure de v&eacute;curonium/kg/min.</dd>
<dd>(Pour le nouveau-n&eacute; et le nourrisson, cf infra).</dd>
<dd>Il est recommand&eacute; de proc&eacute;der &agrave; un monitorage r&eacute;gulier du bloc neuromusculaire, les exigences en mati&egrave;re de vitesse de perfusion pouvant varier d'un patient &agrave; l'autre et en fonction de la m&eacute;thode d'anesth&eacute;sie utilis&eacute;e et du niveau de bloc neuromusculaire souhait&eacute; en fonction de la proc&eacute;dure chirurgicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les m&ecirc;mes posologies d'intubation et d'entretien que chez l'adulte jeune peuvent &ecirc;tre utilis&eacute;es (respectivement 0,08 &agrave; 0,10&nbsp;mg/kg et 0,02 &agrave; 0,03&nbsp;mg/kg). Cependant, la dur&eacute;e d'action est prolong&eacute;e chez le sujet &acirc;g&eacute; par rapport &agrave; l'adulte jeune li&eacute;e &agrave; des modifications pharmacocin&eacute;tiques. Le d&eacute;lai d'action est similaire chez le sujet &acirc;g&eacute; et l'adulte jeune.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie&nbsp;:
</dt>
<dd>Du fait de la variabilit&eacute; de la sensibilit&eacute; de la jonction neuromusculaire, surtout chez le nouveau-n&eacute; (jusqu'&agrave; 4&nbsp;semaines) mais probablement aussi chez le nourrisson jusqu'&agrave; 4&nbsp;mois, il est recommand&eacute; d'administrer une dose test initiale de bromure de v&eacute;curonium comprise entre 0,01 &agrave; 0,02&nbsp;mg/kg, suivie de doses progressivement croissantes jusqu'&agrave; l'obtention d'une diminution de 90 &agrave; 95&nbsp;% de la hauteur de la r&eacute;ponse musculaire &agrave; une stimulation nerveuse simple. En chirurgie n&eacute;onatale, la posologie ne doit pas exc&eacute;der 0,1&nbsp;mg/kg.</dd>
<dd>Chez le nouveau-n&eacute; et le nourrisson (1 &agrave; 12&nbsp;mois), la posologie est la m&ecirc;me que chez l'adulte. Toutefois, puisque le d&eacute;lai d'action du v&eacute;curonium est beaucoup plus court que chez l'adulte et l'enfant, il n'est en g&eacute;n&eacute;ral pas n&eacute;cessaire d'administrer de fortes doses pour obtenir rapidement de bonnes conditions d'intubation.</dd>
<dd>La dur&eacute;e de curarisation et le temps de d&eacute;curarisation &eacute;tant plus longs chez le nouveau-n&eacute; et le nourrisson que chez l'adulte et l'enfant, il faut espacer les doses d'entretien (cf Pharmacodynamie&nbsp;: Utilisation en p&eacute;diatrie).</dd>
<dd>Chez les enfants (2 &agrave; 10&nbsp;ans), les posologies n&eacute;cessaires sont plus &eacute;lev&eacute;es (cf Pharmacodynamie). Cependant, les posologies d'intubation et d'entretien utilis&eacute;es chez l'adulte sont g&eacute;n&eacute;ralement suffisantes (respectivement 0,08 &agrave; 0,1&nbsp;mg/kg et 0,02 &agrave; 0,03&nbsp;mg/kg). La dur&eacute;e d'action &eacute;tant plus courte chez l'enfant, les doses d'entretien doivent &ecirc;tre administr&eacute;es plus fr&eacute;quemment. Bien qu'il n'y ait que tr&egrave;s peu d'informations disponibles sur la posologie n&eacute;cessaire chez l'adolescent, il est recommand&eacute; d'utiliser les m&ecirc;mes doses que chez l'adulte &eacute;tant donn&eacute; le d&eacute;veloppement physiologique &agrave; cet &acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le patient &agrave; surcharge pond&eacute;rale ou ob&egrave;se&nbsp;:
</dt>
<dd>Chez le patient avec surcharge pond&eacute;rale ou chez le patient ob&egrave;se (poids corporel sup&eacute;rieur ou &eacute;gal &agrave; 30&nbsp;% du poids id&eacute;al), les doses doivent &ecirc;tre r&eacute;duites en se basant sur le poids id&eacute;al.</dd>
<dd>Au cas o&ugrave; il serait n&eacute;cessaire de recourir chez certains patients &agrave; des doses plus &eacute;lev&eacute;es, il faut savoir que des doses initiales de bromure de v&eacute;curonium comprises entre 0,15 &agrave; 0,30&nbsp;mg par kg ont &eacute;t&eacute; administr&eacute;es au cours d'interventions chirurgicales sous anesth&eacute;sie &agrave; l'halothane et neuroleptanalg&eacute;sie, sans induire d'effets cardiovasculaires ind&eacute;sirables tant que la ventilation &eacute;tait correctement assur&eacute;e. A ces fortes doses, le d&eacute;lai d'action du v&eacute;curonium est raccourci et sa dur&eacute;e d'action est allong&eacute;e.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; apr&egrave;s reconstitution. Le bromure de v&eacute;curonium doit &ecirc;tre administr&eacute; par voie intraveineuse en bolus ou en perfusion continue (cf Modalit&eacute;s de Manipulation).</p>
<p>Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.</p>
<p>Le v&eacute;curonium doit &ecirc;tre employ&eacute; sous le contr&ocirc;le d'une m&eacute;thode instrumentale (moniteur de curarisation) estimant le degr&eacute; de rel&acirc;chement musculaire pendant l'injection mais &eacute;galement &agrave; l'arr&ecirc;t du traitement afin d'&eacute;valuer le niveau de d&eacute;curarisation (r&eacute;cup&eacute;ration) dans le but notamment de poser l'indication &eacute;ventuelle d'une d&eacute;curarisation pharmacologique par la n&eacute;ostigmine.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ant&eacute;c&eacute;dents de r&eacute;actions anaphylactiques/anaphylacto&iuml;des au bromure de v&eacute;curonium ou &agrave; l'ion bromure ou d'hypersensibilit&eacute; &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le bromure de v&eacute;curonium entra&icirc;nant une paralysie des muscles respiratoires, il est obligatoire d'avoir recours &agrave; une ventilation assist&eacute;e chez les patients trait&eacute;s par ce produit jusqu'&agrave; d&eacute;curarisation compl&egrave;te estim&eacute;e par des tests instrumentaux et cliniques (monitorage de la curarisation). La d&eacute;curarisation pharmacologique par la n&eacute;ostigmine acc&eacute;l&egrave;re cette r&eacute;cup&eacute;ration.<br>
</li>
<li type="disc">Le monitorage instrumental est recommand&eacute; pendant l'entretien de la curarisation et jusqu'&agrave; r&eacute;cup&eacute;ration compl&egrave;te de la force musculaire (phase de d&eacute;curarisation). Les tests cliniques ne suffisent pas &agrave; garantir l'absence de curarisation r&eacute;siduelle. Le monitorage instrumental repose sur le train-de-quatre &agrave; l'adducteur du pouce avec &eacute;valuation visuelle ou tactile de la r&eacute;ponse. La pr&eacute;sence de 4&nbsp;r&eacute;ponses au train-de-quatre ne constitue pas un crit&egrave;re de d&eacute;curarisation compl&egrave;te. Une d&eacute;curarisation pharmacologique avec de la n&eacute;ostigmine est recommand&eacute;e si la d&eacute;curarisation compl&egrave;te ne peut &ecirc;tre affirm&eacute;e. Elle n'est envisageable qu'&agrave; partir du moment o&ugrave; il existe au moins 2&nbsp;r&eacute;ponses franches visibles apr&egrave;s stimulation au train-de-quatre.<br>La d&eacute;curarisation peut &ecirc;tre retard&eacute;e par une hypothermie, des perturbations hydro&eacute;lectrolytiques (acidose, surcharge en magn&eacute;sium) ou des interf&eacute;rences m&eacute;dicamenteuses (cf Interactions).<br>
</li>
<li type="disc">Des r&eacute;actions anaphylactiques aux myorelaxants en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites. Bien que ceci ne se produise que tr&egrave;s rarement avec le bromure de v&eacute;curonium, il est n&eacute;cessaire d'&eacute;voquer leur survenue &eacute;ventuelle et de prendre les pr&eacute;cautions ad&eacute;quates.<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res en cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux myorelaxants, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents.<br>
</li>
<li type="disc">Le bromure de v&eacute;curonium est d&eacute;nu&eacute; d'effets cardiovasculaires aux doses cliniques, il n'att&eacute;nue donc pas la bradycardie provoqu&eacute;e par certains types d'anesth&eacute;siques et d'opiac&eacute;s ou par un r&eacute;flexe vagal p&eacute;riop&eacute;ratoire. L'emploi de m&eacute;dicaments vagolytiques (atropine) lors de l'induction de l'anesth&eacute;sie permet de corriger ces r&eacute;actions. Il est souhaitable de r&eacute;examiner leur posologie, pour les interventions chirurgicales au cours desquelles le risque de survenue de r&eacute;actions vagales est le plus grand (par exemple, interventions avec des anesth&eacute;siques connus pour exercer des effets vagotoniques, interventions ophtalmologiques, abdominales ou anorectales). Le risque de bradycardie est major&eacute; en cas de traitement pr&eacute;alable par un b&ecirc;tabloquant.<br>
</li>
<li type="disc">G&eacute;n&eacute;ralement, apr&egrave;s utilisation sur une longue dur&eacute;e de myorelaxants en unit&eacute; de soins intensifs, des paralysies prolong&eacute;es et/ou une faiblesse des muscles stri&eacute;s squelettiques ont &eacute;t&eacute; not&eacute;es. Afin de pr&eacute;venir une prolongation possible du bloc neuromusculaire et/ou un surdosage, il est fortement recommand&eacute; d'utiliser un monitorage instrumental de la curarisation tout au long de l'utilisation des myorelaxants dans le contexte de la r&eacute;animation. De plus, les patients doivent recevoir une analg&eacute;sie adapt&eacute;e et &ecirc;tre s&eacute;dat&eacute;s. Enfin, la dose de myorelaxant doit &ecirc;tre ajust&eacute;e individuellement pour chaque patient par un praticien exp&eacute;riment&eacute; familiaris&eacute; avec leur action et avec les techniques appropri&eacute;es de monitorage du bloc neuromusculaire, ou sous son contr&ocirc;le. Des myopathies ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;es apr&egrave;s l'administration au long cours, dans les unit&eacute;s de soins intensifs, de curares non d&eacute;polarisants associ&eacute;s &agrave; une corticoth&eacute;rapie.<br>Par cons&eacute;quent, chez les patients recevant &agrave; la fois des myorelaxants et des cortico&iuml;des, la dur&eacute;e d'utilisation du myorelaxant doit &ecirc;tre la plus limit&eacute;e possible (cf Interactions). En cas d'administration r&eacute;p&eacute;t&eacute;e en r&eacute;animation la prolongation du bloc neuromusculaire peut &ecirc;tre en rapport avec l'accumulation du m&eacute;tabolite actif du v&eacute;curonium, le 3-OH v&eacute;curonium. Cette accumulation est d'autant plus importante en cas d'insuffisance r&eacute;nale.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Les conditions suivantes peuvent modifier les caract&eacute;ristiques pharmacocin&eacute;tiques et/ou pharmacodynamiques du bromure de v&eacute;curonium&nbsp;:</p>
<div>
<dl>
<dt>
Atteinte h&eacute;patique et/ou des voies biliaires et insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Le bromure de v&eacute;curonium &eacute;tant &eacute;limin&eacute; par voie biliaire et urinaire, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une affection h&eacute;patique et/ou biliaire et/ou une insuffisance r&eacute;nale cliniquement significatives. Chez ces patients, on a observ&eacute; une prolongation de la dur&eacute;e d'action, en particulier en cas d'administration de doses &eacute;lev&eacute;es de bromure de v&eacute;curonium (0,15 &agrave; 0,2&nbsp;mg/kg) &agrave; des patients ayant une affection h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies circulatoires&nbsp;:
</dt>
<dd>Lorsqu'il existe un allongement du temps de circulation (maladies cardiovasculaires, s&eacute;nescence, &eacute;tats oed&eacute;mateux avec augmentation du volume de distribution), il peut y avoir un allongement du d&eacute;lai d'action. La dur&eacute;e d'action peut &eacute;galement &ecirc;tre prolong&eacute;e du fait d'une r&eacute;duction de la clairance plasmatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections neuromusculaires&nbsp;:
</dt>
<dd>Comme tous les curares, le bromure de v&eacute;curonium doit &ecirc;tre utilis&eacute; avec d'extr&ecirc;mes pr&eacute;cautions chez les patients atteints d'affections neuromusculaires ou apr&egrave;s une poliomy&eacute;lite puisque la r&eacute;ponse aux curares peut &ecirc;tre consid&eacute;rablement modifi&eacute;e dans de tels cas. L'ampleur et la nature de ces changements peuvent varier consid&eacute;rablement. Chez les patients souffrant de myasth&eacute;nie grave ou de syndrome myasth&eacute;nique (Lambert-Eaton), de faibles doses de bromure de v&eacute;curonium peuvent avoir des effets marqu&eacute;s et son utilisation n'est pas recommand&eacute;e dans ces situations. En cas d'utilisation du bromure de v&eacute;curonium dans ces situations il est n&eacute;cessaire de titrer la dose sous couvert d'un monitorage instrumental de la curarisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypothermie&nbsp;:
</dt>
<dd>Au cours d'interventions chirurgicales sous hypothermie, l'effet de blocage neuromusculaire du bromure de v&eacute;curonium est augment&eacute; et la dur&eacute;e d'action est prolong&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ob&eacute;sit&eacute;&nbsp;:
</dt>
<dd>Comme avec les autres agents myorelaxants, un allongement des dur&eacute;es de curarisation et de d&eacute;curarisation peut &ecirc;tre observ&eacute; lors de l'utilisation du bromure de v&eacute;curonium chez les patients ob&egrave;ses lorsque la dose est calcul&eacute;e sur le poids r&eacute;el.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Br&ucirc;l&eacute;s&nbsp;:
</dt>
<dd>Ces patients d&eacute;veloppent g&eacute;n&eacute;ralement une r&eacute;sistance aux curares non d&eacute;polarisants. Il convient donc d'ajuster la posologie du bromure de v&eacute;curonium en fonction de la r&eacute;ponse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conditions pouvant augmenter les effets du bromure de v&eacute;curonium&nbsp;:
</dt>
<dd>Hypokali&eacute;mie (par exemple, apr&egrave;s vomissements importants, diarrh&eacute;es et traitement diur&eacute;tique), hypermagn&eacute;s&eacute;mie, hypocalc&eacute;mie (apr&egrave;s des transfusions massives), hypoprotid&eacute;mie, d&eacute;shydratation, acidose, hypercapnie et cachexie. Des perturbations &eacute;lectrolytiques graves, des modifications du pH sanguin ou une d&eacute;shydratation doivent donc &ecirc;tre corrig&eacute;es dans la mesure du possible.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certaines substances peuvent modifier l'intensit&eacute; et/ou la dur&eacute;e de l'effet des curares non d&eacute;polarisants.<br>Les m&eacute;dicaments susceptibles de potentialiser l'action des curares non d&eacute;polarisants sont&nbsp;:<br>
<ul>
<li type="disc">les anesth&eacute;siques volatils tels que isoflurane, enflurane, desflurane, s&eacute;voflurane ou halothane&nbsp;;<br>
</li>
<li type="disc">les anesth&eacute;siques locaux&nbsp;;<br>
</li>
<li type="disc">certains antibiotiques (aminosides, polymyxines, lincosanides)&nbsp;;<br>
</li>
<li type="disc">le sulfate de magn&eacute;sium (IV)&nbsp;;<br>
</li>
<li type="disc">les antagonistes du calcium&nbsp;;<br>
</li>
<li type="disc">les m&eacute;dicaments aggravant ou r&eacute;v&eacute;lant un syndrome myasth&eacute;nique, comme les fluoroquinolones, la t&eacute;lithromycine, l'&eacute;rythromycine IV, la quinidine ou le lithium.<br>
</li>
</ul>Les m&eacute;dicaments susceptibles de diminuer l'action des curares non d&eacute;polarisants sont&nbsp;:<ul>
<li type="disc">la ph&eacute;nyto&iuml;ne ou la carbamaz&eacute;pine, en administration chronique.<br>
</li>
</ul>L'utilisation de curares chez des patients recevant des cortico&iuml;des injectables expose au risque de myopathie, &eacute;ventuellement longue.<br>L'administration de succinylcholine (ou suxam&eacute;thonium), destin&eacute;e &agrave; prolonger les effets des curares non d&eacute;polarisants, peut provoquer un bloc complexe, difficile &agrave; antagoniser par les anticholinest&eacute;rasiques.<br>En principe, un monitoring maintenu jusqu'&agrave; compl&egrave;te d&eacute;curarisation permet de pallier toute interaction. Toutefois, une recurarisation non pr&eacute;vue pourrait survenir, dans le cas d'une couverture antibiotique postop&eacute;ratoire avec un aminoside, par exemple.
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Aminosides, colistine, lincosanides, polymyxine&nbsp;B&nbsp;: potentialisation des curares lorsque l'antibiotique est administr&eacute; par voie parent&eacute;rale et/ou p&eacute;riton&eacute;ale avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif)&nbsp;: avec les glucocortico&iuml;des par voie&nbsp;IV, risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es relatives &agrave; l'utilisation du bromure de v&eacute;curonium au cours de la gestation (chez l'animal) et de la grossesse (chez la femme) sont insuffisantes pour &eacute;valuer les risques potentiels encourus par le foetus. L'utilisation du bromure de v&eacute;curonium est d&eacute;conseill&eacute;e au cours de la grossesse.</p>
<div>
<dl>
<dt>
C&eacute;sarienne&nbsp;: 
</dt>
<dd>Des &eacute;tudes r&eacute;alis&eacute;es avec du bromure de v&eacute;curonium administr&eacute; &agrave; des doses atteignant 0,1&nbsp;mg/kg ont montr&eacute; sa s&eacute;curit&eacute; d'emploi au cours des c&eacute;sariennes. La dose utilis&eacute;e au cours des c&eacute;sariennes ne doit pas d&eacute;passer 0,1&nbsp;mg/kg. Dans plusieurs &eacute;tudes cliniques, le bromure de v&eacute;curonium n'a modifi&eacute; ni l'indice d'Apgar, ni le tonus musculaire foetal, ni son adaptation cardiorespiratoire. L'&eacute;tude d'&eacute;chantillons de sang pr&eacute;lev&eacute;s au cordon ombilical montre que le passage transplacentaire du bromure de v&eacute;curonium est tr&egrave;s faible et insuffisant pour provoquer des effets secondaires cliniquement observables chez le nouveau-n&eacute;.</dd>
</dl>
</div>
<p>La fin de la grossesse, d'un point de vue anesth&eacute;sique, expose au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique).</p>
<p>Dans ces conditions, l'intubation doit &ecirc;tre rapide et il importe de privil&eacute;gier un curare &agrave; d&eacute;lai d'action bref comme le suxam&eacute;thonium.</p>
<p>Le relais peut &ecirc;tre pris par un curare non d&eacute;polarisant.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e sur l'utilisation du bromure de v&eacute;curonium au cours de l'allaitement n'est disponible en clinique.</p>
<p>L'allaitement devra &ecirc;tre suspendu au moins 12&nbsp;heures apr&egrave;s l'administration de bromure de v&eacute;curonium.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est d&eacute;conseill&eacute; d'utiliser une machine potentiellement dangereuse ou de conduire un v&eacute;hicule au cours des 24&nbsp;heures qui suivent la compl&egrave;te disparition de l'action curarisante du bromure de v&eacute;curonium.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables sont rares (&lt;&nbsp;1/1000)<sup>*</sup>. Les effets ind&eacute;sirables les plus fr&eacute;quents incluent des modifications des signes vitaux et un bloc neuromusculaire prolong&eacute;. Voir &eacute;galement les explications apr&egrave;s le tableau.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">Classes de syst&egrave;me d'organe<br>MedDRA</td><td colspan="2" align="center" valign="middle">Terme pr&eacute;f&eacute;r&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent/rare<br>(&lt;&nbsp;1/100, &gt;&nbsp;1/10&nbsp;000)</td><td valign="middle" align="center">Tr&egrave;s rare<br>(&lt;&nbsp;1/10&nbsp;000)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypersensibilit&eacute;, r&eacute;action anaphylactique, r&eacute;action anaphylacto&iuml;de, choc anaphylactique, choc anaphylacto&iuml;de.</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Paralysie flasque</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">Tachycardie</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">Hypotension</td><td valign="middle" align="center">Collapsus cardiovasculaire et&nbsp;choc, bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Bronchospasme</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">OEd&egrave;me angioneurotique, urticaire, rash, rash &eacute;ryth&eacute;mateux</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et du&nbsp;tissu conjonctif</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Faiblesse musculaire<sup>**</sup> Myopathie st&eacute;ro&iuml;de<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Inefficacit&eacute;, diminution de l'effet/r&eacute;ponse th&eacute;rapeutique, augmentation de l'effet/r&eacute;ponse th&eacute;rapeutique</td><td valign="middle" align="center">OEd&egrave;me de&nbsp;la&nbsp;face, douleur au&nbsp;site d'injection, r&eacute;action au&nbsp;site d'injection</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="center">Bloc neuromusculaire prolong&eacute;</td><td valign="middle" align="center">Complication respiratoire de l'anesth&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="center">Allongement du d&eacute;lai de r&eacute;cup&eacute;ration apr&egrave;s l'anesth&eacute;sie</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>MedDRA version 8.0.
<sup>*</sup>&nbsp;<font size="-1">Les fr&eacute;quences sont estim&eacute;es &agrave; partir des donn&eacute;es de l'utilisation post-commercialisation et de la litt&eacute;rature.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Apr&egrave;s une utilisation au long cours en unit&eacute; de soins intensifs.<br>
</font>
<div>
<dl>
<dt>
Bloc neuro-musculaire prolong&eacute;&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quent des produits de la classe des myorelaxants non-d&eacute;polarisants est la curarisation r&eacute;siduelle. Ceci peut aller d'une faiblesse des muscles stri&eacute;s &agrave; un bloc neuromusculaire profond et prolong&eacute; aboutissant &agrave; une insuffisance respiratoire ou une apn&eacute;e par obstruction des voies a&eacute;riennes sup&eacute;rieures. Quelques cas de myopathie ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de Norcuron en unit&eacute; de soins intensifs en association avec des cortico&iuml;des. En cas d'administration r&eacute;p&eacute;t&eacute;e en r&eacute;animation la prolongation du bloc neuromusculaire peut &eacute;galement &ecirc;tre en rapport avec l'accumulation du m&eacute;tabolite actif du v&eacute;curonium, le 3-hydroxy v&eacute;curonium. Cette accumulation est d'autant plus importante en cas d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>Bien que tr&egrave;s rares, des r&eacute;actions anaphylactiques graves ont &eacute;t&eacute; d&eacute;crites pour l'ensemble des myorelaxants, y compris le bromure de v&eacute;curonium. Ces r&eacute;actions anaphylactiques/anaphylacto&iuml;des sont &agrave; type de bronchospasme, de modifications cardiovasculaires (par exemple hypotension, tachycardie, collapsus/choc circulatoire) et manifestations cutan&eacute;es (par exemple angioed&egrave;me, urticaire). Ces r&eacute;actions ont &eacute;t&eacute;, dans certains cas, mortelles. A cause de leur s&eacute;v&eacute;rit&eacute;, il est n&eacute;cessaire d'&eacute;voquer leur survenue &eacute;ventuelle et de prendre les pr&eacute;cautions ad&eacute;quates.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lib&eacute;ration d'histamine et r&eacute;actions histamino&iuml;des&nbsp;:
</dt>
<dd>Les myorelaxants peuvent induire une lib&eacute;ration d'histamine, &agrave; la fois aux niveaux local et syst&eacute;mique. De ce fait, il est possible qu'un prurit et des r&eacute;actions &eacute;ryth&eacute;mateuses apparaissent au site d'injection et/ou que des r&eacute;actions histamino&iuml;des (anaphylacto&iuml;des) syst&eacute;miques telles que des bronchospasmes et des troubles cardiovasculaires se produisent apr&egrave;s l'administration de ces produits.</dd>
<dd>Des &eacute;tudes exp&eacute;rimentales du bromure de v&eacute;curonium en injection intradermique ont montr&eacute; que ce m&eacute;dicament n'induisait qu'une faible lib&eacute;ration locale d'histamine. Des &eacute;tudes contr&ocirc;l&eacute;es men&eacute;es chez l'homme n'ont pas r&eacute;v&eacute;l&eacute; d'augmentation significative des taux plasmatiques d'histamine apr&egrave;s l'administration intraveineuse de bromure de v&eacute;curonium.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage et de bloc neuromusculaire prolong&eacute;, le patient doit &ecirc;tre maintenu sous ventilation assist&eacute;e et &ecirc;tre s&eacute;dat&eacute;. Il doit recevoir d&egrave;s l'amorce de la d&eacute;curarisation spontan&eacute;e suffisante un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase (n&eacute;ostigmine) &agrave; dose appropri&eacute;e en association avec l'atropine. Cette administration sera guid&eacute;e par les donn&eacute;es fournies par le monitorage instrumental de la curarisation avec notamment la pr&eacute;sence de 2&nbsp;r&eacute;ponses franches &agrave; l'adducteur du pouce apr&egrave;s une stimulation en train-de-quatre.<br>Dans l'&eacute;ventualit&eacute; o&ugrave; l'administration de l'inhibiteur de l'ac&eacute;tylcholinest&eacute;rase n'inhiberait pas les effets curarisants du bromure de v&eacute;curonium, la ventilation assist&eacute;e devra &ecirc;tre maintenue jusqu'&agrave; la restauration de la respiration spontan&eacute;e.<br>L'administration r&eacute;p&eacute;t&eacute;e d'un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase peut &ecirc;tre dangereuse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: myorelaxant non d&eacute;polarisant (code ATC&nbsp;: MO3AC03).</p>
<p>Le bromure de v&eacute;curonium est un curare non d&eacute;polarisant&nbsp;; il s'agit d'un aminost&eacute;ro&iuml;de dont la d&eacute;nomination chimique est la suivante&nbsp;: bromure de 1-(3alpha, 17&szlig;-diac&eacute;toxy-2&szlig; pip&eacute;ridino-5alpha-androstan-16&szlig;-yl)-1 m&eacute;thylpip&eacute;ridinium.</p>
<p>Le bromure de v&eacute;curonium bloque la transmission entre l'extr&eacute;mit&eacute; du nerf moteur et le muscle stri&eacute; squelettique en entrant en comp&eacute;tition avec l'ac&eacute;tylcholine pour se fixer aux r&eacute;cepteurs nicotiniques de la plaque motrice.</p>
<p>Contrairement aux curares d&eacute;polarisants tels que le suxam&eacute;thonium, le bromure de v&eacute;curonium ne provoque aucune fasciculation musculaire.</p>
<p>Aux doses th&eacute;rapeutiques, le bromure de v&eacute;curonium n'exerce pas d'effet vagolytique ou gangliopl&eacute;gique.</p>
<div>
<dl>
<dt>
Intubation trach&eacute;ale&nbsp;:
</dt>
<dd>L'injection intraveineuse de bromure de v&eacute;curonium &agrave; des doses de 0,08 &agrave; 0,10&nbsp;mg/kg permet d'obtenir des conditions d'intubation trach&eacute;ale bonnes &agrave; excellentes en 3 &agrave; 5&nbsp;minutes. A la m&ecirc;me dose, une paralysie musculaire g&eacute;n&eacute;rale compatible avec n'importe quel type de chirurgie est obtenue en 3 &agrave; 4&nbsp;minutes.</dd>
<dd>A cette dose, la dur&eacute;e d'action clinique (c'est-&agrave;-dire le temps n&eacute;cessaire pour que la hauteur du &laquo;&nbsp;twitch&nbsp;&raquo; remonte &agrave; 25&nbsp;% de la valeur t&eacute;moin) est de 24 &agrave; 60&nbsp;minutes. Le temps n&eacute;cessaire pour que la hauteur du &laquo;&nbsp;twitch&nbsp;&raquo; remonte &agrave; 95&nbsp;% de la valeur t&eacute;moin est de 60 &agrave; 80&nbsp;minutes (dur&eacute;e d'action totale).</dd>
<dd>A des doses plus &eacute;lev&eacute;es de bromure de v&eacute;curonium, le d&eacute;lai d'action (temps pour atteindre le bloc maximal) est raccourci et la dur&eacute;e d'action est prolong&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion intraveineuse continue&nbsp;:
</dt>
<dd>Lorsque le bromure de v&eacute;curonium est administr&eacute; en perfusion intraveineuse continue, un bloc neuromusculaire de 90&nbsp;% &agrave; l'&eacute;quilibre peut &ecirc;tre maintenu avec une vitesse de perfusion constante&nbsp;; il n'est pas observ&eacute; d'allongement cliniquement significatif du temps de r&eacute;cup&eacute;ration de la transmission neuromusculaire &agrave; l'arr&ecirc;t de la perfusion.</dd>
<dd>Le bromure de v&eacute;curonium est d&eacute;nu&eacute; d'effets cumulatifs lorsque les doses d'entretien sont administr&eacute;es apr&egrave;s que le twitch a r&eacute;cup&eacute;r&eacute; une valeur correspondant &agrave; 25&nbsp;% de celle de la valeur t&eacute;moin. Plusieurs doses d'entretien peuvent &ecirc;tre administr&eacute;es successivement.</dd>
<dd>Gr&acirc;ce aux propri&eacute;t&eacute;s mentionn&eacute;es ci-dessus, le bromure de v&eacute;curonium peut &ecirc;tre utilis&eacute; dans des interventions chirurgicales de courte comme de longue dur&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antagonisation du bloc neuro-musculaire&nbsp;:
</dt>
<dd>L'administration d'inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase, tels que la n&eacute;ostigmine, la pyridostigmine ou l'&eacute;drophonium, antagonise les effets du bromure de v&eacute;curonium. Pour une efficacit&eacute; maximum, il est n&eacute;cessaire d'obtenir un certain degr&eacute; de r&eacute;cup&eacute;ration du bloc neuromusculaire avant d'administrer l'inhibiteur de l'ac&eacute;tylcholinest&eacute;rase. En pratique pour le bromure de v&eacute;curonium, 2&nbsp;r&eacute;ponses franches doivent &ecirc;tre observ&eacute;es apr&egrave;s une stimulation par train-de-quatre &agrave; l'adducteur du pouce avant antagonisation</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Nouveau-n&eacute; et nourrisson&nbsp;:<br>Avec des anesth&eacute;sies &agrave; l'halothane au protoxyde d'azote et oxyg&egrave;ne, la dose DA<sub>95</sub> du bromure de v&eacute;curonium s'est av&eacute;r&eacute;e &ecirc;tre &agrave; peu pr&egrave;s la m&ecirc;me chez le nouveau-n&eacute; et le nourrisson (environ 47&nbsp;&micro;g/kg) que chez l'adulte. Le d&eacute;lai d'action du bromure de v&eacute;curonium est consid&eacute;rablement plus court chez le nouveau-n&eacute; et le nourrisson que chez l'enfant et l'adulte, probablement du fait d'un temps de circulation plus court et d'un d&eacute;bit cardiaque relativement important. Chez ces patients, une plus grande sensibilit&eacute; de la jonction neuromusculaire &agrave; l'action des curares peut &eacute;galement contribuer &agrave; raccourcir le d&eacute;lai d'action.<br>Avec le bromure de v&eacute;curonium, le temps de curarisation et de d&eacute;curarisation est plus long chez le nouveau-n&eacute; et le nourrisson que chez l'adulte. De ce fait, il n'est pas n&eacute;cessaire de faire des r&eacute;injections aussi fr&eacute;quentes chez le nouveau-n&eacute; et le nourrisson.<br>
</li>
<li type="disc">Enfant&nbsp;:<br>Chez l'enfant, la dose DA<sub>95</sub> de bromure de v&eacute;curonium sous anesth&eacute;sie au protoxyde d'azote et oxyg&egrave;ne s'est av&eacute;r&eacute;e &ecirc;tre sup&eacute;rieure &agrave; celle de l'adulte (respectivement 0,081 et 0,043&nbsp;mg/kg).<br>Chez l'enfant, la dur&eacute;e d'action et le temps de r&eacute;cup&eacute;ration du bromure de v&eacute;curonium sont respectivement de 30&nbsp;% et de 20 &agrave; 30&nbsp;% plus courts que chez l'adulte.<br>Comme chez l'adulte, il n'existe chez l'enfant aucun effet cumulatif apr&egrave;s injection r&eacute;p&eacute;t&eacute;e de doses d'entretien correspondant environ au quart de la dose initiale et administr&eacute;es lorsque la hauteur du twitch est remont&eacute;e &agrave; 25&nbsp;% de sa r&eacute;ponse de contr&ocirc;le &agrave; l'adducteur du pouce.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s l'administration intraveineuse de 0,1 &agrave; 0,15&nbsp;mg/kg de bromure de v&eacute;curonium, la demi-vie de distribution du bromure de v&eacute;curonium est d'environ 1,2 &agrave; 1,4&nbsp;minutes. Il se r&eacute;partit essentiellement dans le secteur extra-cellulaire. A l'&eacute;tat d'&eacute;quilibre, le volume de distribution atteint 0,19 &agrave; 0,51&nbsp;l/kg chez l'adulte.</p>
<p>La clairance plasmatique du bromure de v&eacute;curonium s'&eacute;l&egrave;ve &agrave; 3,0 &agrave; 6,4&nbsp;ml/kg/min et sa demi-vie d'&eacute;limination plasmatique est de 36 &agrave; 117&nbsp;minutes.</p>
<p>L'importance de la m&eacute;tabolisation du bromure de v&eacute;curonium est relativement faible. Chez l'homme, un m&eacute;tabolite actif 3-hydroxy du bromure de v&eacute;curonium, dont le pouvoir curarisant est inf&eacute;rieur d'environ 50&nbsp;% &agrave; celui du bromure de v&eacute;curonium, est form&eacute; dans le foie. Chez les patients ne pr&eacute;sentant ni insuffisance h&eacute;patique, ni insuffisance r&eacute;nale, la concentration plasmatique de ce d&eacute;riv&eacute; est inf&eacute;rieure &agrave; la limite de d&eacute;tection et il ne contribue donc pas au bloc neuromusculaire obtenu apr&egrave;s l'administration de bromure de v&eacute;curonium.</p>
<p>L'excr&eacute;tion biliaire est la principale voie d'&eacute;limination. On estime que dans les 24&nbsp;heures suivant l'administration intraveineuse de bromure de v&eacute;curonium, 40 &agrave; 60&nbsp;% de la dose inject&eacute;e sont excr&eacute;t&eacute;s dans la bile sous forme de compos&eacute;s monoquaternaires. Il s'agit, pour 95&nbsp;%, de bromure de v&eacute;curonium inchang&eacute; et, pour moins de 5&nbsp;%, de 3-hydroxy v&eacute;curonium.</p>
<p>Une prolongation de la dur&eacute;e d'action a &eacute;t&eacute; observ&eacute;e chez les patients ayant une affection h&eacute;patique et/ou biliaire, probablement &agrave; cause d'une diminution de la clairance conduisant &agrave; un allongement de la demi-vie d'&eacute;limination.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'ont pas relev&eacute; de risque particulier pour l'homme sur la base des &eacute;tudes de toxicit&eacute; aigu&euml; et r&eacute;p&eacute;t&eacute;e chez le rat, le chien et le chat.</p>
<p>Le bromure de v&eacute;curonium ne s'est pas montr&eacute; g&eacute;notoxique dans le test d'Ames et le test du micronoyau r&eacute;alis&eacute; in vivo chez le rat.</p>
<p>A doses infrath&eacute;rapeutiques, le bromure de v&eacute;curonium n'a pas montr&eacute; de potentiel embryotoxique ou t&eacute;ratog&egrave;ne chez le rat et le lapin.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une incompatibilit&eacute; a &eacute;t&eacute; document&eacute;e entre Norcuron et le thiopental, un ph&eacute;nom&egrave;ne d&eacute;j&agrave; rencontr&eacute; avec de nombreux autres m&eacute;dicaments.</p>
<p>Il est d&eacute;conseill&eacute; de m&eacute;langer Norcuron avec d'autres solutions ou m&eacute;dicaments dans la m&ecirc;me seringue ou la m&ecirc;me poche de perfusion, &agrave; l'exception des solutions dont la compatibilit&eacute; avec Norcuron a &eacute;t&eacute; d&eacute;montr&eacute;e (cf Modalit&eacute;s de manipulation).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Norcuron peut &ecirc;tre conserv&eacute; jusqu'&agrave; la date de p&eacute;remption indiqu&eacute;e sur le conditionnement, &agrave; condition qu'il soit stock&eacute; selon les recommandations indiqu&eacute;es.</p>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution ou dilution&nbsp;: la solution peut &ecirc;tre conserv&eacute;e pendant 24&nbsp;heures &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C &agrave; 25&nbsp;&deg;C) et &agrave; la lumi&egrave;re du jour. Cependant, afin d'&eacute;viter une contamination microbienne, il est conseill&eacute; de jeter toute solution inutilis&eacute;e.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Norcuron &agrave; 4&nbsp;mg/ml&nbsp;: ajouter 1&nbsp;ml d'eau pour pr&eacute;paration injectable afin d'obtenir une solution isotonique de pH 4 contenant 4&nbsp;mg de bromure de v&eacute;curonium par ml (4&nbsp;mg/ml).</dd>
<dd>Norcuron &agrave; 10&nbsp;mg&nbsp;: ajouter 5&nbsp;ml d'eau pour pr&eacute;paration injectable afin d'obtenir une solution isotonique de pH 4 contenant 2&nbsp;mg de bromure de v&eacute;curonium par ml (2&nbsp;mg/ml).</dd>
<dd>Afin d'obtenir une solution de concentration inf&eacute;rieure, il est &eacute;galement possible de reconstituer Norcuron 4&nbsp;mg avec des volumes allant jusqu'&agrave; 4&nbsp;ml et Norcuron 10&nbsp;mg avec des volumes allant jusqu'&agrave; 10&nbsp;ml au moyen des solut&eacute;s de perfusion suivants&nbsp;: solution injectable de glucose &agrave; 5&nbsp;%, solution injectable de chlorure de sodium &agrave; 0,9&nbsp;%, solution injectable de Ringer lactate, solution injectable de Ringer lactate glucos&eacute;e &agrave; 5&nbsp;%, solution injectable de glucose &agrave; 5&nbsp;% et de chlorure de sodium &agrave; 0,9&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compatibilit&eacute;&nbsp;:
</dt>
<dd>Norcuron peut &ecirc;tre inject&eacute; dans la tubulure d'une perfusion en cours contenant les m&eacute;dicaments suivants&nbsp;: le fentanyl, le drop&eacute;ridol, le chlorhydrate de nicomorphine et le bromure de pancuronium.</dd>
<dd>Les &eacute;tudes de compatibilit&eacute; avec d'autres m&eacute;dicaments n'ont pas &eacute;t&eacute; effectu&eacute;es.</dd>
<dd>Lorsque Norcuron est reconstitu&eacute; avec de l'eau pour pr&eacute;paration injectable, la solution obtenue peut &ecirc;tre m&eacute;lang&eacute;e aux liquides de perfusion suivants, conditionn&eacute;s en poche (PVC) ou en flacon (verre), cette dilution pouvant aboutir &agrave; une concentration finale de 40&nbsp;mg/litre&nbsp;: solution injectable de chlorure de sodium &agrave; 0,9&nbsp;%, solution injectable de glucose &agrave; 5&nbsp;%, solution injectable de Ringer, solution injectable de Ringer glucose.</dd>
<dd>La solution reconstitu&eacute;e mentionn&eacute;e ci-dessus peut &ecirc;tre inject&eacute;e dans la tubulure d'une perfusion de l'un des liquides suivants&nbsp;: solution injectable de Ringer lactate, solution injectable de Ringer lactate glucos&eacute;e &agrave; 5&nbsp;%, solution injectable de glucose &agrave; 5&nbsp;% et de chlorure de sodium &agrave; 0,9&nbsp;%, Haemaccel, solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% contenant 5&nbsp;% de Dextran&nbsp;40.</dd>
<dd>Les &eacute;tudes de compatibilit&eacute; n'ont pas &eacute;t&eacute; effectu&eacute;es pour d'autres liquides de perfusion.</dd>
<dd>Si Norcuron est administr&eacute; dans la m&ecirc;me tubulure que celle d&eacute;j&agrave; utilis&eacute;e pour un autre m&eacute;dicament, il est important que cette tubulure soit suffisamment rinc&eacute;e (par exemple avec du chlorure de sodium &agrave; 0,9&nbsp;%) entre l'administration de Norcuron et des m&eacute;dicaments pour lesquels une incompatibilit&eacute; avec Norcuron a &eacute;t&eacute; d&eacute;montr&eacute;e, ou pour lesquels la compatibilit&eacute; avec Norcuron n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article&nbsp;R.5121-96 du code de la sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5663981</b>6</font> (2005 r&eacute;v 08.08.2007) 4&nbsp;mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5572706</b>4</font> (1991 r&eacute;v 08.08.2007) 10&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1983 (4&nbsp;mg/ml) et en 1991 (10&nbsp;mg).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

