<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEXEN&reg;</font></b></center>
<meta name="version" content="12.6">



<br>
<b>nim&eacute;sulide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 100&nbsp;mg (rond, biconvexe, jaune clair, sans odeur)&nbsp;: &nbsp;Bo&icirc;tes de 10 et de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Granul&eacute;s pour solution buvable &agrave; 100&nbsp;mg (jaune paille, odeur d'orange)&nbsp;: &nbsp;Sachets-dose, bo&icirc;te de&nbsp;30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Nim&eacute;sulide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : docusate de sodium, hydroxypropylcellulose, lactose monohydrat&eacute;, carboxym&eacute;thylamidon sodique, cellulose microcristalline, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e (Lubritab), st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 153,7&nbsp;mg/cp.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s&nbsp;:</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Nim&eacute;sulide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : c&eacute;tomacrogol&nbsp;1000, saccharose, acide citrique anhydre, amidon de ma&iuml;s, n&eacute;bulisat de glucose liquide, ar&ocirc;me orange (limon&egrave;ne, dextrine, gomme arabique).<br>
<p>Teneur en saccharose&nbsp;: 1,804&nbsp;g/sachet.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des douleurs aigu&euml;s (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Traitement symptomatique de l'arthrose douloureuse (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Dysm&eacute;norrh&eacute;e primaire.<br>
</li>
</ul>Le nim&eacute;sulide doit uniquement &ecirc;tre prescrit en traitement de seconde intention. La d&eacute;cision de prescrire une sp&eacute;cialit&eacute; contenant du nim&eacute;sulide doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation de l'ensemble des risques sp&eacute;cifiques &agrave; chaque patient (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dur&eacute;e du traitement par Nexen doit &ecirc;tre la plus courte possible, en fonction des besoins cliniques. De plus, la survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La dur&eacute;e maximale de traitement sous nim&eacute;sulide est de 15&nbsp;jours.<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>100&nbsp;mg deux&nbsp;fois par jour, soit un comprim&eacute; ou un sachet &agrave; 100&nbsp;mg matin et soir, apr&egrave;s les repas.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,31 &agrave; 0,49&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Il n'y a pas lieu de r&eacute;duire la dose quotidienne chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (moins de 12&nbsp;ans)&nbsp;: 
</dt>
<dd>Nexen 100&nbsp;mg est contre-indiqu&eacute; chez ces patients (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescent (12 &agrave; 18&nbsp;ans)&nbsp;: 
</dt>
<dd>Sur la base du profil pharmacocin&eacute;tique du nim&eacute;sulide chez l'adulte et de ses propri&eacute;t&eacute;s pharmacodynamiques, aucun ajustement posologique n'est n&eacute;cessaire chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Sur la base des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du nim&eacute;sulide, aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine&nbsp;: 30-80 ml/min). N&eacute;anmoins, Nexen 100&nbsp;mg est contre-indiqu&eacute; chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Nexen est contre-indiqu&eacute; chez les insuffisants h&eacute;patiques (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au nim&eacute;sulide ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; (bronchospasme, rhinite, urticaire, polypes nasaux) &agrave; l'acide ac&eacute;tylsalicylique ou &agrave; un autre anti-inflammatoire non st&eacute;ro&iuml;dien.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions h&eacute;patotoxiques au nim&eacute;sulide.<br>
</li>
<li type="disc">Exposition concomitante &agrave; d'autres substances potentiellement h&eacute;patotoxiques.<br>
</li>
<li type="disc">Alcoolisme, toxicomanie.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (deux &eacute;pisodes distincts ou plus d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">Saignements vasculaires c&eacute;r&eacute;braux, autres saignements en cours ou troubles h&eacute;morragiques.<br>
</li>
<li type="disc">Troubles s&eacute;v&egrave;res de la coagulation.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">&Eacute;tats f&eacute;briles et /ou pr&eacute;sence de sympt&ocirc;mes grippaux.<br>
</li>
<li type="disc">Enfants de moins de 12&nbsp;ans.<br>
</li>
<li type="disc">3<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse et allaitement&nbsp;: <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation concomitante de Nexen avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclooxyg&eacute;nase 2 (COX-2), doit &ecirc;tre &eacute;vit&eacute;e. De plus, les patients doivent &ecirc;tre avis&eacute;s d'&eacute;viter l'utilisation d'autres antalgiques pendant leur traitement.<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br> En l'absence de b&eacute;n&eacute;fice apparent, le traitement doit &ecirc;tre interrompu.<br>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Dans de rares cas, Nexen a &eacute;t&eacute; associ&eacute; &agrave; des r&eacute;actions h&eacute;patiques graves, incluant de tr&egrave;s rares cas dont l'issue a &eacute;t&eacute; fatale (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Chez les patients recevant Nexen et pr&eacute;sentant des sympt&ocirc;mes compatibles avec une atteinte h&eacute;patique (anorexie, naus&eacute;es, vomissements, douleurs abdominales, fatigue, coloration fonc&eacute;e des urines) ou des anomalies du bilan biologique h&eacute;patique, le traitement doit &ecirc;tre interrompu. Pour ces patients, l'administration de nim&eacute;sulide sera &agrave; proscrire. Des l&eacute;sions h&eacute;patiques, r&eacute;versibles dans la plupart des cas, ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite d'une courte exposition au produit.</dd>
<dd>Le traitement par nim&eacute;sulide doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant un &eacute;tat f&eacute;brile ou des sympt&ocirc;mes pseudogrippaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.</dd>
<dd>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale est plus &eacute;lev&eacute; avec l'augmentation de la dose d'AINS, chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (<span>cf&nbsp;Contre-indications</span>), et chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (<span>cf&nbsp; ci-dessous et</span> <span>cf&nbsp;Interactions</span>).</dd>
<dd>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.</dd>
<dd>Des h&eacute;morragies, ulc&eacute;rations ou perforation gastro-intestinales sont susceptibles de survenir &agrave; n'importe quel moment au cours du traitement, avec ou sans signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux. En cas d'apparition d'h&eacute;morragie ou d'ulc&egrave;re, le traitement par nim&eacute;sulide doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;. Le nim&eacute;sulide doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des troubles digestifs, notamment des ant&eacute;c&eacute;dents d'ulc&egrave;re gastroduod&eacute;nal ou d'h&eacute;morragie gastro-intestinale, de rectocolite h&eacute;morragique ou de maladie de Crohn, en raison d'un risque d'aggravation de la pathologie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>La prudence est &eacute;galement de rigueur chez les patients qui re&ccedil;oivent un traitement concomitant pouvant augmenter le risque d'ulc&egrave;re ou de saignement, tels que les corticost&eacute;ro&iuml;des oraux, les anticoagulants comme la warfarine, les inhibiteurs sp&eacute;cifiques de la recapture de la s&eacute;rotonine, ou les agents antiplaquettaires comme l'aspirine (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Patients &acirc;g&eacute;s&nbsp;: les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (<span>cf&nbsp;Posologie et Mode d'administration</span>). Par cons&eacute;quent, une surveillance clinique ad&eacute;quate est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;:
</dt>
<dd>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;mes ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS. </dd>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le nim&eacute;sulide.</dd>
<dd>Les patients pr&eacute;sentant une hypertension non cont&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique et/ou un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire), ne devront &ecirc;tre trait&eacute;s par le nim&eacute;sulide qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque. Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</dd>
<dd>Le nim&eacute;sulide &eacute;tant susceptible d'interf&eacute;rer avec la fonction plaquettaire, il doit &ecirc;tre prescrit avec pr&eacute;caution chez les patients atteints de diath&egrave;se h&eacute;morragique (<span>cf&nbsp;Contre-indications</span>). N&eacute;anmoins, les comprim&eacute;s et les granul&eacute;s Nexen ne sont pas un substitut de l'acide ac&eacute;tylsalicylique dans le traitement pr&eacute;ventif des accidents cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets r&eacute;naux&nbsp;:
</dt>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale ou cardiaque, Nexen doit &ecirc;tre prescrit avec prudence puisque ce traitement peut induire une d&eacute;t&eacute;rioration de la fonction r&eacute;nale. En cas d'apparition de troubles de la fonction r&eacute;nale, le traitement doit &ecirc;tre arr&ecirc;t&eacute; (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitement par AINS (<span>cf&nbsp;Effets ind&eacute;sirables</span>). L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Nexen doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur la f&eacute;condit&eacute;&nbsp;:
</dt>
<dd>L'utilisation de Nexen peut alt&eacute;rer la fertilit&eacute; f&eacute;minine et n'est donc pas recommand&eacute;e chez la femme souhaitant concevoir. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour concevoir, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par Nexen doit &ecirc;tre envisag&eacute; (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
<dd>Les comprim&eacute;s Nexen contiennent du lactose. Par cons&eacute;quent, ce traitement est d&eacute;conseill&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire au galactose (trouble rare), une d&eacute;ficience en lactase ou une malabsorption du glucose-galactose.</dd>
<dd>Le nim&eacute;sulide en granul&eacute;s contient du saccharose. Par cons&eacute;quent, ce traitement est d&eacute;conseill&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire au fructose (trouble rare), une malabsorption du glucose-galactose, ou une d&eacute;ficience en sucrase-isomaltase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Interactions pharmacodynamiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Autres anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;:
</dt>
<dd>L'administration concomitante de Nexen (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et d'autres anti-inflammatoires non st&eacute;ro&iuml;diens, y compris l'acide ac&eacute;tylsalicylique &agrave; une dose anti-inflammatoire (&gt;=&nbsp;1&nbsp;g en prise unique ou &gt;=&nbsp;3&nbsp;g en quantit&eacute; quotidienne totale), est d&eacute;conseill&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Corticost&eacute;ro&iuml;des&nbsp;:
</dt>
<dd>Augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anticoagulants&nbsp;:
</dt>
<dd>Les AINS sont susceptibles de majorer les effets des anticoagulants, comme la warfarine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les patients prenant de la warfarine ou des anticoagulants similaires pr&eacute;sentent un risque accru de complications h&eacute;morragiques sous Nexen. Par cons&eacute;quent, l'association de ces deux traitements est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), voire contre-indiqu&eacute;e, chez les patients atteints de troubles s&eacute;v&egrave;res de la coagulation (<span>cf&nbsp;Contre-indications</span>). Si cette association ne peut &ecirc;tre &eacute;vit&eacute;e, l'activit&eacute; anticoagulante doit &ecirc;tre &eacute;troitement surveill&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Agents antiplaquettaires et inhibiteurs sp&eacute;cifiques de la recapture de la s&eacute;rotonine (ISRS)&nbsp;:
</dt>
<dd>Augmentation du risque h&eacute;morragique digestif (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion de l'angiotensine (inhibiteurs de l'ACE) et antagonistes de l'angiotensine&nbsp;II&nbsp;:
</dt>
<dd>Les AINS peuvent r&eacute;duire l'efficacit&eacute; des diur&eacute;tiques et d'autres antihypertenseurs. Chez certains patients pr&eacute;sentant une fonction r&eacute;nale r&eacute;duite (par exemple les patients d&eacute;shydrat&eacute;s ou les patients &acirc;g&eacute;s atteints d'insuffisance r&eacute;nale), l'administration concomitante d'un inhibiteur de l'ACE et d'inhibiteurs des cyclo-oxyg&eacute;nases peut augmenter la d&eacute;t&eacute;rioration de la fonction r&eacute;nale, et peut notamment provoquer une insuffisance r&eacute;nale aigu&euml;, qui est normalement r&eacute;versible. L'apparition de telles interactions doit &ecirc;tre prise en consid&eacute;ration pour les patients devant prendre Nexen en association &agrave; des inhibiteurs de l'ACE ou des antagonistes de l'angiotensine&nbsp;II. En cons&eacute;quence, l'administration concomitante de ces traitements doit &ecirc;tre utilis&eacute;e avec prudence, particuli&egrave;rement chez les patients &acirc;g&eacute;s. Ces patients doivent &ecirc;tre hydrat&eacute;s de fa&ccedil;on ad&eacute;quate et leur fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au d&eacute;but du traitement concomitant, puis &agrave; intervalles r&eacute;guliers.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions pharmacocin&eacute;tiques&nbsp;: effets du nim&eacute;sulide sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques d'autres traitements&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Furos&eacute;mide&nbsp;:
</dt>
<dd>Chez les sujets sains, le nim&eacute;sulide r&eacute;duit temporairement l'effet du furos&eacute;mide sur l'excr&eacute;tion de sodium et, dans une moindre mesure, sur l'excr&eacute;tion de potassium. Ce traitement r&eacute;duit &eacute;galement l'effet diur&eacute;tique.</dd>
<dd>L'administration concomitante de nim&eacute;sulide et de furos&eacute;mide donne lieu &agrave; une r&eacute;duction (d'environ 20&nbsp;%) de l'ASC et de l'excr&eacute;tion cumul&eacute;e de furos&eacute;mide, sans pour autant affecter la clairance r&eacute;nale de cette substance.</dd>
<dd>L'administration concomitante de furos&eacute;mide et de Nexen doit &ecirc;tre effectu&eacute;e avec prudence chez les patients potentiellement atteints de troubles r&eacute;naux ou cardiaques, comme mentionn&eacute; &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lithium&nbsp;:
</dt>
<dd>Les anti-inflammatoires non st&eacute;ro&iuml;diens r&eacute;duisent la clairance du lithium, entra&icirc;nant une &eacute;l&eacute;vation de la lith&eacute;mie et une majoration des effets toxiques du lithium. L'administration de Nexen chez des patients trait&eacute;s par lithium impose une surveillance &eacute;troite de la lith&eacute;mie.</dd>
<dd>Des interactions pharmacocin&eacute;tiques potentielles avec le glibenclamide, la th&eacute;ophylline, la warfarine, la digoxine, la cim&eacute;tidine et une sp&eacute;cialit&eacute; &agrave; vis&eacute;e antiacide (association d'hydroxyde d'aluminium et de magn&eacute;sium) ont &eacute;galement fait l'objet d'&eacute;tudes in vivo.</dd>
<dd>Aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Le nim&eacute;sulide inhibe l'isoenzyme CYP2C9. L'administration concomitante de Nexen et de substrats de cette enzyme peut majorer les concentrations plasmatiques de ces traitements.</dd>
<dd>Une attention particuli&egrave;re est requise, en cas d'administration de nim&eacute;sulide moins de 24&nbsp;heures avant ou apr&egrave;s un traitement par m&eacute;thotrexate, la concentration de ce dernier pouvant en effet augmenter avec pour cons&eacute;quence une majoration de la toxicit&eacute; du m&eacute;thotrexate.</dd>
<dd>En raison de leur effet sur les prostaglandines r&eacute;nales, les inhibiteurs de la synth&egrave;se de la cyclo-oxyg&eacute;nase, comme le nim&eacute;sulide, peuvent augmenter la n&eacute;phrotoxicit&eacute; des ciclosporines.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions pharmacocin&eacute;tiques&nbsp;: effets d'autres traitements sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du nim&eacute;sulide&nbsp;:</b>
</dt>
<dd> Des &eacute;tudes in vitro ont r&eacute;v&eacute;l&eacute; un d&eacute;placement du nim&eacute;sulide de ses sites de liaison sous l'action du tolbutamide, de l'acide salicylique et de l'acide valpro&iuml;que. N&eacute;anmoins, en d&eacute;pit d'un &eacute;ventuel effet sur les concentrations plasmatiques, ces interactions ne sont pas cliniquement significatives.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de Nexen est contre-indiqu&eacute;e au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<p>Comme tout AINS, l'administration de Nexen n'est pas recommand&eacute;e chez la femme souhaitant concevoir (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>L'inhibition de la synth&egrave;se des prostaglandines peut affecter le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du foetus. Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse couche, de malformation cardiaque et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1&nbsp;% &agrave; approximativement 1,5&nbsp;%. Le risque para&icirc;t augmenter en fonction de la dose et de la dur&eacute;e de traitement.</p>
<p>Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et post-implantatoire accrue et une augmentation de la l&eacute;talit&eacute; enbryofoetale. De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organogen&egrave;se de la gestation.</p>
<p>Des &eacute;tudes men&eacute;es chez le lapin ont montr&eacute; une toxicit&eacute; atypique sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>) et aucune donn&eacute;e appropri&eacute;e n'est disponible sur l'utilisation de Nexen chez la femme enceinte. Le risque potentiel chez le sujet humain est donc inconnu et la prescription de ce m&eacute;dicament au cours des deux premiers trimestres de la grossesse n'est pas recommand&eacute;e, sauf en cas de n&eacute;cessit&eacute; absolue.</p>
<p>En cas d'administration de Nexen chez des femmes essayant d'avoir un enfant, ou chez les femmes enceintes durant les deux premiers trimestres de la grossesse, la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.</p>Pendant le troisi&egrave;me trimestre de la grossesse, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire), &agrave; un dysfonctionnement r&eacute;nal, pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et le nouveau-n&eacute;, en fin de la grossesse, &agrave; un allongement du temps de saignement du fait d'une action antiagr&eacute;gante pouvant survenir apr&egrave;s administration de tr&egrave;s faibles doses, &agrave; une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard de terme ou un accouchement prolong&eacute;.<br>
</li>
</ul>
<p> En cons&eacute;quence, Nexen est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe aucune donn&eacute;e sur le passage du nim&eacute;sulide dans le lait maternel. Nexen est contre-indiqu&eacute; en cas d'allaitement (<span>cf&nbsp;Contre-indications</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'effet de Nexen sur l'aptitude &agrave; la conduite des v&eacute;hicules ou &agrave; l'utilisation de machines n'a pas &eacute;t&eacute; &eacute;valu&eacute;. Toutefois, les patients ressentant des sensations d'&eacute;bri&eacute;t&eacute;, de vertiges ou de somnolence apr&egrave;s avoir pris Nexen devront s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Description g&eacute;n&eacute;rale&nbsp;:</b>
</dt>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple&nbsp;: infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>OEd&egrave;mes, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS. Tr&egrave;s rarement, des r&eacute;actions bulleuses (syndrome de Stevens-Johnson et syndrome de Lyell) ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatals peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, douleur abdominale, m&eacute;l&eacute;na, h&eacute;mat&eacute;m&egrave;se, stomatite ulc&eacute;rative, et exacerbation d'une rectocolite h&eacute;morragique ou d'une maladie de Crohn (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite de l'administration de nim&eacute;sulide. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Liste des r&eacute;actions ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>La liste des effets ind&eacute;sirables ci-dessous a &eacute;t&eacute; &eacute;tablie sur la base des rapports des &eacute;tudes cliniques contr&ocirc;l&eacute;es (environ 7800 patients) et des &eacute;tudes de pharmacovigilance post-commercialisation. Les effets sont class&eacute;s comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (entre 1/100 et 1/10), peu fr&eacute;quent (entre 1/1000 et 1/100), rare (entre 1/10&nbsp;000 et 1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.</dd>
<dd>
<dl>
<dt>
Troubles sanguins&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: an&eacute;mie<sup>*</sup>, &eacute;osinophilie<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombocytop&eacute;nie, pancytop&eacute;nie, purpura.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anaphylaxie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles m&eacute;taboliques et nutritifs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: hyperkali&eacute;mie<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles psychologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: anxi&eacute;t&eacute;<sup>*</sup>, nervosit&eacute;<sup>*</sup>, cauchemars<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: c&eacute;phal&eacute;es, somnolence, enc&eacute;phalopathie (syndrome de Reye).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: trouble de la vision<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles visuels.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles du conduit auditif&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: tachycardie<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragies<sup>*</sup>, labilit&eacute; tensionnelle<sup>*</sup>, bouff&eacute;es de chaleur<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles respiratoires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: asthme, bronchospasmes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e<sup>*</sup>, naus&eacute;e<sup>*</sup>, vomissements<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation<sup>*</sup>, flatulence<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: gastrite<sup>*</sup>, douleurs abdominales, dyspepsie, stomatite, m&eacute;l&eacute;na, h&eacute;morragie gastro-intestinale, ulc&egrave;re et perforation duod&eacute;naux, ulc&egrave;re et perforation gastriques.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles h&eacute;patobiliaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite, h&eacute;patite fulminante (y compris cas &agrave; issue fatale), ict&egrave;re, cholestase.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit<sup>*</sup>, &eacute;ruptions<sup>*</sup>, hypersudation<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;ryth&egrave;mes<sup>*</sup>, dermatite<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire, oed&egrave;mes angioneurotiques, oed&egrave;mes du visage, &eacute;ryth&egrave;mes polymorphes, syndrome de Stevens-Johnson, syndrome de Lyell (n&eacute;crose &eacute;pidermique toxique).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles r&eacute;naux et urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: dysurie<sup>*</sup>, h&eacute;maturie<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;tention urinaire<sup>*</sup>, insuffisance r&eacute;nale, oligurie, n&eacute;phrite interstitielle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;mes<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: malaises<sup>*</sup>, asth&eacute;nie<sup>*</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hypothermie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Investigations&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">fr&eacute;quence bas&eacute;e sur les &eacute;tudes cliniques<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A la suite d'un surdosage aigu en AINS, les sympt&ocirc;mes se limitent g&eacute;n&eacute;ralement aux ph&eacute;nom&egrave;nes suivants&nbsp;: l&eacute;thargie, somnolence, naus&eacute;es, vomissements et douleur &eacute;pigastrique, qui disparaissent usuellement avec un traitement symptomatique. Une h&eacute;morragie digestive peut survenir. De rares cas d'hypertension, d'insuffisance r&eacute;nale aigu&euml;, de d&eacute;pression respiratoire et de coma ont &eacute;t&eacute; signal&eacute;s. Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; d&eacute;crites apr&egrave;s la prise de doses th&eacute;rapeutiques d'AINS, et peuvent &eacute;galement survenir &agrave; la suite d'un surdosage.<br>A la suite d'un surdosage aigu en AINS, les patients doivent recevoir un traitement symptomatique adapt&eacute;. Il n'existe aucun antidote sp&eacute;cifique. Aucune information n'est disponible quant &agrave; l'&eacute;limination du nim&eacute;sulide par h&eacute;modialyse, mais il est peu probable que cette m&eacute;thode soit utile en cas de surdosage en raison d'une forte fixation du nim&eacute;sulide aux prot&eacute;ines plasmatiques (97,5&nbsp;%). Des vomissements provoqu&eacute;s et/ou du charbon actif (60 &agrave; 100&nbsp;g chez l'adulte) et/ou un laxatif osmotique peuvent &ecirc;tre indiqu&eacute;s si le patient pr&eacute;sentant des sympt&ocirc;mes est vu dans les 4&nbsp;heures suivant l'ingestion, ou en cas de surdosage massif. La diur&egrave;se forc&eacute;e, l'alcalinisation des urines, l'h&eacute;modialyse et l'h&eacute;moperfusion peuvent ne pas &ecirc;tre utiles en raison de la forte fixation aux prot&eacute;ines plasmatiques. Les fonctions r&eacute;nales et h&eacute;patiques doivent &ecirc;tre surveill&eacute;es.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: anti-inflammatoires, antirhumatismaux non st&eacute;ro&iuml;diens (code ATC&nbsp;: M01AX17).</p>
<p>Le nim&eacute;sulide est un anti-inflammatoire non st&eacute;ro&iuml;dien dot&eacute; de propri&eacute;t&eacute;s analg&eacute;siques et antipyr&eacute;tiques qui agit par inhibition de la cyclo-oxyg&eacute;nase, enzyme intervenant dans la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le nim&eacute;sulide est bien absorb&eacute; apr&egrave;s une administration orale. Chez l'adulte, la concentration plasmatique atteint une valeur maximale de 3-4&nbsp;mg/L deux &agrave; trois&nbsp;heures apr&egrave;s une dose unique de 100&nbsp;mg de nim&eacute;sulide. Surface sous la courbe, AUC = 20-35&nbsp;mg h/l. Aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e entre ces valeurs et celle d&eacute;termin&eacute;es apr&egrave;s l'administration de 100&nbsp;mg deux fois par jour pendant 7&nbsp;jours.</p>
<p>Le pourcentage de liaison aux prot&eacute;ines plasmatiques peut s'&eacute;lever &agrave; 97,5&nbsp;%.</p>
<p>Le nim&eacute;sulide subit un m&eacute;tabolisme h&eacute;patique intensif par de nombreuses voies, dont celle des isoenzymes 2C9 du syst&egrave;me du cytochrome P450 (CYP). De ce fait, des interactions potentielles avec des m&eacute;dicaments &eacute;galement m&eacute;tabolis&eacute;s par les CYP2C9 ne peuvent &ecirc;tre exclues (<span>cf&nbsp;Interactions</span>). Le m&eacute;tabolite principal est le d&eacute;riv&eacute; para-hydroxy, qui est &eacute;galement pharmacologiquement actif. Le d&eacute;lai d'apparition de ce m&eacute;tabolite dans la circulation est court (environ 0,8&nbsp;heure), mais sa constante de formation n'est pas &eacute;lev&eacute;e et est consid&eacute;rablement plus basse que la constante d'absorption du nim&eacute;sulide. L'hydroxynim&eacute;sulide est le seul m&eacute;tabolite d&eacute;tect&eacute; dans le plasma et est presque totalement conjugu&eacute;. La demi-vie est de 3,2 &agrave; 6&nbsp;heures.</p>
<p>Le nim&eacute;sulide est principalement excr&eacute;t&eacute; par voie urinaire (environ 50&nbsp;% de la dose administr&eacute;e).</p>
<p>L'excr&eacute;tion du compos&eacute; inchang&eacute; n'est que de 1-3&nbsp;%. L'hydroxynim&eacute;sulide, le principal m&eacute;tabolite, est uniquement d&eacute;tect&eacute; sous forme de glucuronate. Environ 29&nbsp;% de la dose m&eacute;tabolis&eacute;e sont excr&eacute;t&eacute;s par voie f&eacute;cale.</p>
<p>Le profil pharmacocin&eacute;tique du nim&eacute;sulide n'a pas vari&eacute; chez des sujets &acirc;g&eacute;s apr&egrave;s administrations uniques et r&eacute;it&eacute;r&eacute;es.</p>
<p>Lors d'une &eacute;tude d'administration aigu&euml; ayant compar&eacute; des patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine 30-80&nbsp;ml/min) &agrave; des sujets sains, les concentrations plasmatiques maximales du nim&eacute;sulide et de son m&eacute;tabolite n'ont pas diff&eacute;r&eacute; entre les deux groupes. La surface sous la courbe (AUC) et la demi-vie ont &eacute;t&eacute; plus &eacute;lev&eacute;es de 50&nbsp;% chez les insuffisants r&eacute;naux, mais sont demeur&eacute;es dans les limites des valeurs cin&eacute;tiques observ&eacute;es chez les volontaires sains. Des administrations r&eacute;it&eacute;r&eacute;es n'ont pas induit d'accumulation. Le nim&eacute;sulide est contre-indiqu&eacute; chez l'insuffisant h&eacute;patique (<span>cf&nbsp;Contre-indications</span>).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques (&eacute;tudes pharmacologiques conventionnelles de s&eacute;curit&eacute;, toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e, g&eacute;notoxicit&eacute;, potentiel canc&eacute;rog&egrave;ne) n'ont pas mis en &eacute;vidence de danger particulier pour l'homme. Dans les &eacute;tudes par administration r&eacute;it&eacute;r&eacute;e, le nim&eacute;sulide a montr&eacute; une toxicit&eacute; gastro-intestinale, r&eacute;nale et h&eacute;patique.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de la reproduction et pour des doses non maternotoxiques, des effets embryotoxiques et t&eacute;ratog&egrave;nes (malformations du squelette, dilatation des ventricules c&eacute;r&eacute;braux) ont &eacute;t&eacute; observ&eacute;s chez le lapin mais pas chez le rat. Chez le rat, une augmentation de la mortalit&eacute; dans la descendance a &eacute;t&eacute; observ&eacute;e au d&eacute;but de la p&eacute;riode post-natale, et le nim&eacute;sulide a montr&eacute; des effets ind&eacute;sirables sur la fertilit&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3741406</b>7</font> (2006, RCP r&eacute;v 24.01.2011) 10&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3392851</b>3</font> (1995, RCP r&eacute;v 24.01.2011) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3392868</b>1</font> (1995, RCP r&eacute;v 24.01.2011) granul&eacute;s.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.92&nbsp;euros (10&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>4.65&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>7.40&nbsp;euros (30&nbsp;sachets-dose). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 1.92&nbsp;euros&nbsp; (10&nbsp;comprim&eacute;s) et 4.65&nbsp;euros&nbsp; (30&nbsp;comprim&eacute;s).</td>
</tr>
</table>
<br>
<p>Sous licence Helsinn Healthcare SA, Suisse.</p>
<center>
<br>
<b>THERABEL LUCIEN PHARMA</b>
<br>19, rue Alphonse-de-Neuville. 75017 Paris<br>T&eacute;l : 01 44 40 57 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.therabel.com">
http://www.therabel.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

