<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PAVULON&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>pancuronium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV &agrave; 4&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoules de 2&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Pancuronium bromure&nbsp;(DCI)&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium, chlorure de sodium, acide ac&eacute;tique glacial, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale permettant de provoquer le rel&acirc;chement musculaire et de faciliter l'intubation trach&eacute;ale au cours des interventions chirurgicales dont la dur&eacute;e exc&egrave;de deux heures ou quand la ventilation contr&ocirc;l&eacute;e est poursuivie apr&egrave;s l'intervention.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le bromure de pancuronium ne doit &ecirc;tre administr&eacute; que par des anesth&eacute;sistes ou des praticiens familiaris&eacute;s avec l'utilisation et l'action des curares, ou sous leur contr&ocirc;le.</p>
<p>Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.</p>
<p>Comme avec tous les autres curarisants, la posologie du bromure de pancuronium doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. Elle d&eacute;pend de la m&eacute;thode d'anesth&eacute;sie associ&eacute;e (avec ou sans agent halog&eacute;n&eacute;), du type de chirurgie (niveau du blocage neuromusculaire souhait&eacute;), de la dur&eacute;e pr&eacute;sum&eacute;e de l'intervention, des interactions &eacute;ventuelles avec d'autres m&eacute;dicaments administr&eacute;s avant ou pendant l'anesth&eacute;sie et du statut pathologique du patient (insuffisance r&eacute;nale et/ou h&eacute;patique en particulier). L'utilisation d'une technique appropri&eacute;e de contr&ocirc;le du bloc neuromusculaire est recommand&eacute;e lors du blocage neuromusculaire et de la d&eacute;curarisation (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>Les anesth&eacute;siques volatils potentialisent l'action du bromure de pancuronium. Cette potentialisation ne devient cliniquement significative au cours de l'anesth&eacute;sie que lorsque les anesth&eacute;siques volatils ont atteint une certaine concentration tissulaire. Il est donc conseill&eacute; d'ajuster les doses de bromure de pancuronium en diminuant les doses d'entretien et en espa&ccedil;ant les intervalles d'administration au cours des interventions chirurgicales o&ugrave; de tels anesth&eacute;siques sont utilis&eacute;s (cf&nbsp;Interactions).</p>
<p>Chez l'adulte, les posologies suivantes sont propos&eacute;es &agrave; titre indicatif. Elles donnent les doses de bromure de pancuronium &agrave; injecter pour l'intubation trach&eacute;ale et pour obtenir une relaxation musculaire en chirurgie de longue dur&eacute;e. Elles doivent &ecirc;tre adapt&eacute;es &agrave; chaque patient en fonction des donn&eacute;es fournies par le monitorage instrumental de la curarisation.</p>
<div>
<dl>
<dt>
Intubation trach&eacute;ale&nbsp;:
</dt>
<dd>La dose d'intubation recommand&eacute;e est de deux DA95, soit 0,1 &agrave; 0,12&nbsp;mg/kg.</dd>
<dd>De bonnes conditions cliniques d'intubation sont obtenues entre 180 &agrave; 300&nbsp;secondes apr&egrave;s l'injection de 0,08 &agrave; 0,1&nbsp;mg/kg.</dd>
<dd>L'amplitude des contractions musculaires atteint 25&nbsp;% de sa valeur initiale environ 75&nbsp;minutes apr&egrave;s l'injection intraveineuse de 0,08&nbsp;mg/kg de bromure de pancuronium et environ 100&nbsp;minutes apr&egrave;s l'injection d'une dose de 0,1&nbsp;mg/kg.</dd>
<dd>En cas d'utilisation de suxam&eacute;thonium pour l'intubation, l'administration de bromure de pancuronium doit &ecirc;tre retard&eacute;e jusqu'&agrave; d&eacute;curarisation clinique du bloc neuromusculaire induit par le suxam&eacute;thonium et il est recommand&eacute; de diminuer les doses (0,04 &agrave; 0,06&nbsp;mg/kg) de pancuronium lorsque du suxam&eacute;thonium a &eacute;t&eacute; pr&eacute;alablement inject&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>La dose d'entretien recommand&eacute;e est de 0,01 &agrave; 0,02&nbsp;mg de bromure de pancuronium par kg. Afin de limiter les effets cumulatifs, il est pr&eacute;f&eacute;rable d'administrer ces doses d'entretien lorsque la r&eacute;ponse musculaire &agrave; une stimulation nerveuse simple (&laquo;&nbsp;single twitch&nbsp;&raquo;) est revenue &agrave; 25&nbsp;% de sa r&eacute;ponse de contr&ocirc;le &agrave; l'adducteur du pouce (&laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en soins intensifs&nbsp;:
</dt>
<dd>L'utilisation du bromure de pancuronium dans les unit&eacute;s de soins intensifs n'est pas recommand&eacute;e. Son administration r&eacute;p&eacute;t&eacute;e entra&icirc;ne l'accumulation d'un m&eacute;tabolite actif. A cela s'ajoute une incidence plus &eacute;lev&eacute;e en r&eacute;animation de dysfonction r&eacute;nale et/ou h&eacute;patique, situations allongeant la dur&eacute;e d'action du pancuronium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les m&ecirc;mes doses d'intubation et d'entretien que chez l'adulte jeune peuvent &ecirc;tre utilis&eacute;es (respectivement de 0,08 &agrave; 0,1&nbsp;mg/kg et de 0,01 &agrave; 0,02&nbsp;mg/kg). Cependant, la dur&eacute;e d'action est prolong&eacute;e chez le sujet &acirc;g&eacute; par rapport au sujet plus jeune en raison d'une modification des m&eacute;canismes pharmacocin&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie&nbsp;:
</dt>
<dd>Le bromure de pancuronium doit &ecirc;tre utilis&eacute; avec prudence en p&eacute;diatrie du fait de la longue dur&eacute;e d'action.</dd>
<dd>Des &eacute;tudes cliniques ont montr&eacute; que les doses requises chez les nouveau-n&eacute;s (0-1&nbsp;mois) et les nourrissons (1-12&nbsp;mois) sont comparables &agrave; celles requises chez les adultes. En raison d'une sensibilit&eacute; variable aux myorelaxants non d&eacute;polarisants, il est recommand&eacute; d'utiliser une dose-test de 0,01-0,02&nbsp;mg/kg chez le nouveau-n&eacute;. Les enfants (1-14&nbsp;ans) n&eacute;cessitent des doses sup&eacute;rieures (d'environ 25&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le patient &agrave; surcharge pond&eacute;rale ou ob&egrave;se&nbsp;:
</dt>
<dd>Chez le patient avec surcharge pond&eacute;rale ou chez le patient ob&egrave;se (exc&egrave;s du poids corporel sup&eacute;rieur &agrave; 30&nbsp;% ou plus par rapport au poids id&eacute;al), les doses de bromure de pancuronium doivent &ecirc;tre r&eacute;duites en tenant compte du poids id&eacute;al.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le bromure de pancuronium doit &ecirc;tre administr&eacute; par voie intraveineuse seulement, en bolus dans la tubulure d'une perfusion. L'utilisation du pancuronium en perfusion continue n'est pas recommand&eacute;e du fait d'une accumulation du principe actif.</p>
<p>
</p>
<p>Le pancuronium doit &ecirc;tre employ&eacute; sous le contr&ocirc;le d'une m&eacute;thode instrumentale (moniteur de curarisation) estimant le degr&eacute; de rel&acirc;chement musculaire pendant l'injection mais &eacute;galement &agrave; l'arr&ecirc;t du traitement afin d'&eacute;valuer le niveau de d&eacute;curarisation (r&eacute;cup&eacute;ration), dans le but notamment de poser l'indication &eacute;ventuelle d'une d&eacute;curarisation pharmacologique par la n&eacute;ostigmine.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au pancuronium, &agrave; l'ion bromure, ou &agrave; l'un des excipients de Pavulon.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le bromure de pancuronium entra&icirc;nant une paralysie des muscles respiratoires, il est obligatoire d'avoir recours &agrave; une ventilation assist&eacute;e pour les patients trait&eacute;s par ce produit jusqu'&agrave; d&eacute;curarisation compl&egrave;te estim&eacute;e par des tests instrumentaux et cliniques (monitorage de la curarisation). La d&eacute;curarisation pharmacologique par la n&eacute;ostigmine acc&eacute;l&egrave;re cette r&eacute;cup&eacute;ration.<br>
</li>
<li type="disc">Comme avec tous les myorelaxants, une curarisation r&eacute;siduelle a &eacute;t&eacute; rapport&eacute;e avec le bromure de pancuronium. Afin de pr&eacute;venir les complications li&eacute;es &agrave; la curarisation r&eacute;siduelle, il est recommand&eacute; de proc&eacute;der &agrave; l'extubation seulement apr&egrave;s que le patient a suffisamment r&eacute;cup&eacute;r&eacute; du bloc neuromusculaire.<br>Les autres facteurs pouvant &ecirc;tre &agrave; l'origine d'une curarisation r&eacute;siduelle apr&egrave;s l'extubation postop&eacute;ratoire (comme certaines interactions m&eacute;dicamenteuses ou l'&eacute;tat du patient) doivent aussi &ecirc;tre pris en consid&eacute;ration. M&ecirc;me s'ils ne sont pas utilis&eacute;s en pratique clinique courante, l'utilisation d'un antidote doit &ecirc;tre envisag&eacute;e, en particulier dans les cas o&ugrave; la survenue d'une curarisation r&eacute;siduelle est plus probable.<br>
</li>
<li type="disc">Le monitorage instrumental est recommand&eacute; pendant l'entretien de la curarisation et jusqu'&agrave; r&eacute;cup&eacute;ration compl&egrave;te de la force musculaire (phase de d&eacute;curarisation). Les tests cliniques ne suffisent pas &agrave; garantir l'absence de curarisation r&eacute;siduelle. Le monitorage instrumental repose sur le train-de-quatre &agrave; l'adducteur du pouce (TOF) avec &eacute;valuation visuelle ou tactile de la r&eacute;ponse. La pr&eacute;sence de 4&nbsp;r&eacute;ponses au train-de-quatre ne constitue pas un crit&egrave;re de d&eacute;curarisation compl&egrave;te. Il faut pouvoir affirmer en plus l'absence d'&eacute;puisement par le &laquo;&nbsp;double burst stimulation&nbsp;&raquo; (DBS) ou enregistrer le TOF (une d&eacute;curarisation optimale correspondant &agrave; un T4/T1 sup&eacute;rieur &agrave;&nbsp;0,9). Une d&eacute;curarisation pharmacologique avec de la n&eacute;ostigmine est recommand&eacute;e si la d&eacute;curarisation compl&egrave;te ne peut &ecirc;tre affirm&eacute;e. Elle n'est envisageable qu'&agrave; partir du moment o&ugrave; il existe au moins quatre r&eacute;ponses franches au train-de-quatre &agrave; l'adducteur du pouce.<br>La d&eacute;curarisation peut &ecirc;tre retard&eacute;e par une hypothermie, des perturbations hydro&eacute;lectrolytiques (acidose, surcharge en magn&eacute;sium) ou des interactions m&eacute;dicamenteuses (avec anesth&eacute;siques halog&eacute;n&eacute;s, aminosides et magn&eacute;sium notamment).<br>
</li>
<li type="disc">Des r&eacute;actions anaphylactiques aux myorelaxants en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites. Bien que cela ne se produise que tr&egrave;s rarement avec le bromure de pancuronium, des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue de telles r&eacute;actions.<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res en cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux myorelaxants, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents.<br>
</li>
<li type="disc">Des myopathies ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;es apr&egrave;s l'administration au long cours, dans les unit&eacute;s de soins intensifs, de curares non d&eacute;polarisants associ&eacute;s &agrave; une corticoth&eacute;rapie. Par cons&eacute;quent, chez les patients recevant &agrave; la fois des myorelaxants et des cortico&iuml;des, la dur&eacute;e d'utilisation du myorelaxant doit &ecirc;tre la plus limit&eacute;e possible (cf Interactions).<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; que le bromure de pancuronium est toujours utilis&eacute; conjointement &agrave; d'autres agents et consid&eacute;rant que la survenue d'une hyperthermie maligne en cours d'anesth&eacute;sie est possible, cela m&ecirc;me en l'absence de facteurs d&eacute;clenchants connus, les praticiens doivent &ecirc;tre familiaris&eacute;s avec les signes pr&eacute;coces, le diagnostic de confirmation et le traitement de l'hyperthermie maligne pr&eacute;alablement &agrave; la mise en oeuvre de toute anesth&eacute;sie. En se basant sur les donn&eacute;es de pharmacovigilance, on peut consid&eacute;rer comme improbable que le bromure de pancuronium soit associ&eacute; &agrave; une hyperthermie maligne.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Les conditions suivantes peuvent modifier les caract&eacute;ristiques pharmacocin&eacute;tiques et/ou pharmacodynamiques du bromure de pancuronium.</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Le bromure de pancuronium &eacute;tant &eacute;limin&eacute; principalement par voie r&eacute;nale, sa demi-vie d'&eacute;limination est prolong&eacute;e et sa clairance plasmatique diminu&eacute;e en cas d'insuffisance r&eacute;nale. L'allongement de la demi-vie d'&eacute;limination chez les insuffisants r&eacute;naux s'accompagne souvent d'un allongement de la dur&eacute;e du bloc neuromusculaire. Chez ces patients, la d&eacute;curarisation peut aussi &ecirc;tre plus lente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du foie et/ou des voies biliaires&nbsp;: 
</dt>
<dd>Malgr&eacute; le faible r&ocirc;le jou&eacute; par le foie dans l'&eacute;limination du pancuronium, des modifications pharmacocin&eacute;tiques majeures ont &eacute;t&eacute; observ&eacute;es chez des patients ayant une affection du foie. Une r&eacute;sistance au blocage neuromusculaire induit par le bromure de pancuronium peut survenir en raison d'une augmentation consid&eacute;rable (jusqu'&agrave; 50&nbsp;%) du volume de distribution du m&eacute;dicament. Au m&ecirc;me moment, une affection du foie et/ou des voies biliaires peut &ecirc;tre responsable d'un allongement de la demi-vie d'&eacute;limination. Un allongement du d&eacute;lai d'action, une augmentation de la dose totale requise ainsi qu'un allongement de la dur&eacute;e du bloc neuromusculaire et du d&eacute;lai de r&eacute;cup&eacute;ration sont possibles et doivent &ecirc;tre pris en consid&eacute;ration lorsque le bromure de pancuronium est utilis&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies circulatoires&nbsp;: 
</dt>
<dd>Lorsqu'il existe un allongement du temps de circulation (maladies cardiovasculaires, s&eacute;nescence, oed&egrave;me avec augmentation du volume de distribution), il peut y avoir une augmentation du d&eacute;lai d'action. La dur&eacute;e d'action peut &eacute;galement &ecirc;tre prolong&eacute;e du fait de la r&eacute;duction de la clairance plasmatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections neuromusculaires&nbsp;:
</dt>
<dd>Comme tous les autres myorelaxants, le bromure de pancuronium doit &ecirc;tre utilis&eacute; avec d'extr&ecirc;mes pr&eacute;cautions chez les patients atteints d'affections neuromusculaires ou apr&egrave;s une poliomy&eacute;lite puisque la r&eacute;ponse aux curares peut &ecirc;tre modifi&eacute;e dans de tels cas. L'importance et le type de ces changements peuvent varier consid&eacute;rablement.</dd>
<dd>Chez les patients souffrant de myasth&eacute;nie grave ou de syndrome myasth&eacute;nique (Lambert-Eaton), de faibles doses de bromure de pancuronium peuvent avoir des effets marqu&eacute;s et son utilisation n'est pas recommand&eacute;e dans ces situations.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypothermie&nbsp;: 
</dt>
<dd>Au cours d'interventions chirurgicales en hypothermie, l'effet curarisant du bromure de pancuronium est &agrave; la fois plus intense et prolong&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ob&eacute;sit&eacute;&nbsp;: 
</dt>
<dd>Comme avec les autres agents myorelaxants, un allongement des dur&eacute;es de curarisation et de d&eacute;curarisation peut &ecirc;tre observ&eacute; lors de l'utilisation du bromure de pancuronium chez les patients ob&egrave;ses lorsque la dose est calcul&eacute;e sur le poids r&eacute;el.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Br&ucirc;l&eacute;s&nbsp;: 
</dt>
<dd>Ces patients d&eacute;veloppent g&eacute;n&eacute;ralement une r&eacute;sistance aux curares non d&eacute;polarisants. Il convient donc d'ajuster la posologie du bromure de pancuronium en fonction de la r&eacute;ponse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conditions pouvant augmenter les effets du bromure de pancuronium&nbsp;:
</dt>
<dd>Hypokali&eacute;mie (par exemple apr&egrave;s vomissements importants, diarrh&eacute;es, traitement diur&eacute;tique), hypermagn&eacute;s&eacute;mie, hypocalc&eacute;mie (par exemple apr&egrave;s transfusions massives), hypoprotid&eacute;mie, d&eacute;shydratation, acidose, hypercapnie et cachexie.</dd>
<dd>Des perturbations &eacute;lectrolytiques graves, des modifications du pH sanguin ou une d&eacute;shydratation doivent donc &ecirc;tre corrig&eacute;es dans la mesure du possible.</dd>
<dd>Chez les patients recevant du sulfate de magn&eacute;sium, la posologie du pancuronium doit &ecirc;tre r&eacute;duite et adapt&eacute;e en fonction du monitorage du bloc neuromusculaire.</dd>
<dd>Ce m&eacute;dicament contient du sodium&nbsp;: en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certaines substances peuvent modifier l'intensit&eacute; et/ou la dur&eacute;e de l'effet des curares non d&eacute;polarisants.
<b>Effets des autres m&eacute;dicaments sur Pavulon&nbsp;:</b>

<div>
<dl>
<dt>
Potentialisation de l'effet&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les anesth&eacute;siques inhal&eacute;s halog&eacute;n&eacute;s potentialisent le bloc neuromusculaire induit par le bromure de pancuronium. Cet effet ne se manifeste qu'avec les doses d'entretien (cf Posologie/Mode d'administration). L'inversion du bloc neuromusculaire avec les inhibiteurs de la cholinest&eacute;rase peut &eacute;galement &ecirc;tre inhib&eacute;e.<br>
</li>
<li type="disc">Apr&egrave;s intubation avec le suxam&eacute;thonium (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">La coadministration de cortico&iuml;des et de bromure de pancuronium en unit&eacute; de soins intensifs peut provoquer une prolongation du bloc neuromusculaire ou une myopathie (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Autres m&eacute;dicaments&nbsp;:<br>
<ul>
<li type="disc">antibiotiques&nbsp;: aminosides, lincosamides et polymyxines, p&eacute;nicillines&nbsp;;<br>
</li>
<li type="disc">diur&eacute;tiques, quinidine, quinine, sels de magn&eacute;sium, inhibiteurs calciques, sels de lithium, anesth&eacute;siques locaux (lidoca&iuml;ne&nbsp;IV, bupivaca&iuml;ne en &eacute;pidurale), et administration de charge de ph&eacute;nyto&iuml;ne ou d'agents &szlig;-bloquants.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Une recurarisation a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration postop&eacute;ratoire de&nbsp;: aminosides lincosamides, polymyxines et p&eacute;nicillines, quinidine, quinine et sels de magn&eacute;sium (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution de l'effet&nbsp;: 
</dt>
<dd>Administration pr&eacute;alable chronique de ph&eacute;nyto&iuml;ne ou de carbamaz&eacute;pine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet variable&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration d'autres curares non d&eacute;polarisants avec le bromure de pancuronium peut provoquer une att&eacute;nuation ou une potentialisation du bloc neuromusculaire, en fonction de l'ordre d'administration et du curare utilis&eacute;.<br>
</li>
<li type="disc">Le suxam&eacute;thonium administr&eacute; apr&egrave;s le bromure de pancuronium peut potentialiser ou att&eacute;nuer l'effet de blocage neuromusculaire du bromure de pancuronium.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Effets de Pavulon sur les autres m&eacute;dicaments&nbsp;:</b>

<ul>
<li type="disc">La coadministration de lidoca&iuml;ne et de Pavulon peut r&eacute;duire le d&eacute;lai d'action de la lidoca&iuml;ne.<br>
</li>
<li type="disc">La dur&eacute;e d'action du mivacurium peut-&ecirc;tre allong&eacute;e en cas d'utilisation apr&egrave;s administration pr&eacute;alable de bromure de pancuronium, en raison d'une diminution de l'activit&eacute; de la cholinest&eacute;rase plasmatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation du bromure de pancuronium peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin, quel qu'en soit le terme. En effet, les donn&eacute;es cliniques, bien que limit&eacute;es, et les donn&eacute;es animales sont rassurantes.</p>
<div>
<dl>
<dt>
Fin de grossesse&nbsp;:
</dt>
<dd>La fin de grossesse, d'un point de vue anesth&eacute;sique, expose au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique).</dd>
<dd>Dans ces conditions, l'intubation doit &ecirc;tre rapide et il importe de privil&eacute;gier un curare &agrave; d&eacute;lai d'action bref (inf&eacute;rieur &agrave; 1,5&nbsp;minute) et de dur&eacute;e d'action courte.</dd>
<dd>Le relais peut &ecirc;tre pris par un curare &agrave; action plus lente.</dd>
<dd>Le passage transplacentaire des curares est faible et le risque de curarisation n&eacute;onatal est exceptionnel.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En absence de donn&eacute;es sur le passage dans le lait maternel, il est recommand&eacute; de suspendre l'allaitement 12&nbsp;heures au d&eacute;cours d'une administration de bromure de pancuronium.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;tant donn&eacute; que le bromure de pancuronium est utilis&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale, les pr&eacute;cautions habituelles apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doivent &ecirc;tre prises pour les patients ambulatoires.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tableau ci-dessous r&eacute;capitule les effets ind&eacute;sirables rapport&eacute;s au cours de la surveillance depuis la commercialisation. L'effet ind&eacute;sirable s&eacute;v&egrave;re le plus fr&eacute;quemment rencontr&eacute; au cours de la surveillance depuis la commercialisation a &eacute;t&eacute;&nbsp;: &laquo;&nbsp;r&eacute;actions anaphylactiques et anaphylacto&iuml;des&nbsp;&raquo; et sympt&ocirc;mes associ&eacute;s. Voir &eacute;galement les explications apr&egrave;s le tableau.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classes de syst&egrave;me MedDRA<sup>(1)</sup></td><td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute;<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="left">-&nbsp;Hypersensibilit&eacute;<br>-&nbsp;R&eacute;action anaphylactique<br>-&nbsp;R&eacute;action anaphylacto&iuml;de<br>-&nbsp;Choc anaphylactique<br>-&nbsp;Choc anaphylacto&iuml;de<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">-&nbsp;Paralysie flasque<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections cardiaques</td><td valign="middle" align="left">-&nbsp;Tachycardie<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections vasculaires</td><td valign="middle" align="left">-&nbsp;Hypotension<br>-&nbsp;Collapsus cardiovasculaire et choc<br>-&nbsp;Bouff&eacute;es vasomotrices<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">-&nbsp;Bronchospasme<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">-&nbsp;OEd&egrave;me angioneurotique<br>-&nbsp;Urticaire<br>-&nbsp;Rash<br>-&nbsp;Rash &eacute;ryth&eacute;mateux<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="left">-&nbsp;Faiblesse musculaire<sup>(3)</sup>
<br>-&nbsp;Myopathie<sup>(3)</sup>
<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="left">-&nbsp;Inefficacit&eacute;<br>-&nbsp;Diminution de l'effet/r&eacute;ponse th&eacute;rapeutique<br>-&nbsp;Augmentation de l'effet/r&eacute;ponse th&eacute;rapeutique<br>-&nbsp;OEd&egrave;me de la face<br>-&nbsp;Douleur au site d'injection<br>-&nbsp;R&eacute;action au site d'injection<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="left">-&nbsp;Bloc neuromusculaire prolong&eacute;<br>-&nbsp;Allongement du d&eacute;lai de r&eacute;cup&eacute;ration apr&egrave;s l'anesth&eacute;sie<br>-&nbsp;Complication respiratoire de l'anesth&eacute;sie<br>
</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">MedDRA version 9.0<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">fr&eacute;quences ind&eacute;termin&eacute;es<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">apr&egrave;s utilisation au long cours en unit&eacute; de soins intensifs<br>
</font>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;: 
</dt>
<dd>Bien que tr&egrave;s rares, des r&eacute;actions anaphylactiques graves ont &eacute;t&eacute; d&eacute;crites pour l'ensemble des myorelaxants, y compris le bromure de pancuronium. Ces r&eacute;actions anaphylactiques/anaphylacto&iuml;des sont &agrave; type de bronchospasme, de modifications cardiovasculaires (par exemple hypotension, tachycardie, collapsus/choc circulatoire) et manifestations cutan&eacute;es (par exemple angioed&egrave;mes, urticaire). Ces r&eacute;actions ont &eacute;t&eacute; dans certains cas mortelles. A cause de leur s&eacute;v&eacute;rit&eacute; potentielle, il est n&eacute;cessaire d'&eacute;voquer leur survenue &eacute;ventuelle et de prendre les pr&eacute;cautions ad&eacute;quates.</dd>
<dd>
</dd>
<dd>Les myorelaxants peuvent induire une lib&eacute;ration d'histamine, &agrave; la fois aux niveaux local et syst&eacute;mique. De ce fait, il est possible qu'un prurit et des r&eacute;actions &eacute;ryth&eacute;mateuses apparaissent au site d'injection et/ou que des r&eacute;actions histamino&iuml;des (anaphylacto&iuml;des) syst&eacute;miques telles que des bronchospasmes et des troubles cardiovasculaires se produisent apr&egrave;s l'administration de ces produits.</dd>
<dd>Des &eacute;tudes exp&eacute;rimentales du bromure de pancuronium en injection intradermique ont montr&eacute; que ce m&eacute;dicament n'induisait qu'une faible lib&eacute;ration locale d'histamine. Des &eacute;tudes contr&ocirc;l&eacute;es men&eacute;es chez l'homme n'ont pas r&eacute;v&eacute;l&eacute; d'augmentation significative des taux plasmatiques d'histamine apr&egrave;s l'administration intraveineuse de bromure de pancuronium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc neuromusculaire prolong&eacute;&nbsp;: 
</dt>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quent des produits de la classe des myorelaxants non d&eacute;polarisants est la curarisation r&eacute;siduelle. Cela peut aller d'une faiblesse des muscles stri&eacute;s &agrave; un bloc neuromusculaire profond et prolong&eacute; aboutissant &agrave; une insuffisance respiratoire ou une apn&eacute;e par obstruction des voies a&eacute;riennes sup&eacute;rieures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Myopathie&nbsp;: 
</dt>
<dd>Quelques cas de myopathie ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de Pavulon en unit&eacute; de soins intensifs en association avec des cortico&iuml;des (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications pulmonaires postop&eacute;ratoires&nbsp;: 
</dt>
<dd>Dans une &eacute;tude clinique publi&eacute;e, l'incidence des complications pulmonaires postop&eacute;ratoires chez les patients trait&eacute;s par bromure de pancuronium a &eacute;t&eacute; plus &eacute;lev&eacute;e parmi ceux pr&eacute;sentant un bloc neuromusculaire prolong&eacute; par rapport &agrave; ceux qui n'en pr&eacute;sentaient pas. Il est donc important de pr&eacute;venir toute curarisation r&eacute;siduelle (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ophtalmiques&nbsp;: 
</dt>
<dd>Bien que ceci n'ait pas &eacute;t&eacute; rapport&eacute; lors de la surveillance apr&egrave;s la mise sur le march&eacute;, la litt&eacute;rature indique que le bromure de pancuronium entra&icirc;ne pendant quelques minutes une baisse significative de la pression intraoculaire, qu'elle soit au d&eacute;part normale ou excessive, ainsi qu'un myosis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>Les effets cardiovasculaires du bromure de pancuronium sont mineurs&nbsp;: augmentation mod&eacute;r&eacute;e de la fr&eacute;quence cardiaque et de la pression art&eacute;rielle moyenne avec augmentation du d&eacute;bit cardiaque.</dd>
<dd>Ces effets sont dus &agrave; la l&eacute;g&egrave;re action vagolytique cardios&eacute;lective du m&eacute;dicament et doivent &ecirc;tre pris en compte dans trois situations&nbsp;:<ul>
<li type="disc">chez le patient coronarien s&eacute;v&egrave;re o&ugrave; la survenue d'isch&eacute;mie myocardique a &eacute;t&eacute; d&eacute;crite lors de l'administration de ce m&eacute;dicament en association avec certains analg&eacute;siques morphiniques&nbsp;;<br>
</li>
<li type="disc">en cas de d&eacute;passement des doses recommand&eacute;es&nbsp;;<br>
</li>
<li type="disc">lors de la fixation de la posologie et/ou de l'emploi de vagolytiques pour la pr&eacute;m&eacute;dication ou l'induction de l'anesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Du fait de son action vagolytique, le bromure de pancuronium neutralise l'effet cardiod&eacute;presseur de certains anesth&eacute;siques volatils. Il permet, en outre, de corriger la bradycardie provoqu&eacute;e par certains anesth&eacute;siques et analg&eacute;siques puissants.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage et de bloc neuromusculaire prolong&eacute;, le patient doit &ecirc;tre maintenu sous ventilation assist&eacute;e et &ecirc;tre s&eacute;dat&eacute;. Il doit recevoir, d&egrave;s l'amorce de la d&eacute;curarisation spontan&eacute;e, un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase (par exemple la n&eacute;ostigmine) &agrave; dose appropri&eacute;e en association avec l'atropine. Cette administration sera guid&eacute;e par les donn&eacute;es fournies par le monitorage instrumental de la curarisation avec notamment la pr&eacute;sence de 4&nbsp;r&eacute;ponses franches &agrave; l'adducteur du pouce apr&egrave;s une stimulation en train-de-quatre.<br>Dans l'&eacute;ventualit&eacute; o&ugrave; l'administration de l'inhibiteur de l'ac&eacute;tylcholinest&eacute;rase n'inhiberait pas les effets curarisants du bromure de pancuronium, la ventilation assist&eacute;e devra &ecirc;tre maintenue jusqu'&agrave; la restauration de la respiration spontan&eacute;e.<br>L'administration r&eacute;p&eacute;t&eacute;e d'un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase peut &ecirc;tre dangereuse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Myorelaxant non d&eacute;polarisant (code ATC&nbsp;: M03AC01).</p>
<p>Le bromure de pancuronium est un myorelaxant non d&eacute;polarisant. C'est un aminost&eacute;ro&iuml;de dont la formule chimique est le dibromure de 1,1' -(3alpha, 17&szlig;-diac&eacute;toxy-5alpha-androstan-2&szlig;, 16&szlig;-yl&egrave;ne) bis (1-m&eacute;thyl-pip&eacute;ridinium).</p>
<p>Il bloque la transmission de l'influx entre la terminaison nerveuse motrice et le muscle stri&eacute; en se fixant, par comp&eacute;tition avec l'ac&eacute;tylcholine, sur les r&eacute;cepteurs nicotiniques de la plaque motrice du muscle stri&eacute;.</p>
<p>Contrairement aux myorelaxants d&eacute;polarisants tels que le suxam&eacute;thonium, il ne provoque pas de fasciculations musculaires. Il est d&eacute;nu&eacute; d'activit&eacute; hormonale et exerce un effet anticholinergique dose-d&eacute;pendant. Aux doses th&eacute;rapeutiques, il n'y a pas d'effet gangliopl&eacute;gique.</p>
<p>Les inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase antagonisent son action.</p>
<p>La DA95 (dose active 95&nbsp;%&nbsp;: dose n&eacute;cessaire pour produire 95&nbsp;% de d&eacute;pression de la hauteur du twitch [T1] &agrave; l'adducteur du pouce) du bromure de pancuronium est comprise entre 0,05 et 0,06&nbsp;mg/kg sous anesth&eacute;sie g&eacute;n&eacute;rale.</p>
<p>L'injection intraveineuse d'une dose de 0,1 &agrave; 0,12&nbsp;mg/kg de bromure de pancuronium permet d'obtenir des conditions d'intubation cliniquement acceptables dans les 180 &agrave; 300&nbsp;secondes. Une paralysie musculaire g&eacute;n&eacute;rale appropri&eacute;e pour tout type d'intervention est obtenue en 2 &agrave; 4&nbsp;minutes. A cette dose, la dur&eacute;e d'action clinique (c'est-&agrave;-dire le temps n&eacute;cessaire pour obtenir une r&eacute;cup&eacute;ration de 25&nbsp;% de la hauteur du &laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;) est d'environ 100&nbsp;minutes. La dur&eacute;e totale d'action (temps n&eacute;cessaire pour une r&eacute;cup&eacute;ration de 90&nbsp;% de la hauteur du &laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;) est de 120 &agrave; 180&nbsp;minutes.</p>
<p>Avec des doses plus faibles de bromure de pancuronium, le bloc survient moins rapidement et sa dur&eacute;e est raccourcie.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le volume apparent de distribution &agrave; l'&eacute;quilibre est de 180-290&nbsp;ml/kg.</p>
<p>Le m&eacute;tabolisme se fait par d&eacute;ac&eacute;tylation aboutissant &agrave; la formation de 3-OH pancuronium et, en moindre quantit&eacute;, de 17-OH et 3,17-OH pancuronium. Ces m&eacute;tabolites actifs, en cas d'administration unique, ne contribuent pas de fa&ccedil;on significative au bloc neuromusculaire survenant apr&egrave;s administration du bromure de pancuronium. Il n'en est pas de m&ecirc;me en cas d'administration r&eacute;p&eacute;t&eacute;e.</p>
<p>L'excr&eacute;tion urinaire est la principale voie d'&eacute;limination.</p>
<p>40 &agrave; 70&nbsp;% de la dose initiale de bromure de pancuronium sont excr&eacute;t&eacute;s dans les urines, principalement sous forme inchang&eacute;e. 5 &agrave; 15&nbsp;% sont excr&eacute;t&eacute;s dans la bile.</p>
<p>Moins de 5&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines sous forme de 17-OH pancuronium et de 3,17- OH pancuronium et environ 20&nbsp;% dans les urines et la bile sous forme de 3-OH pancuronium. La clairance plasmatique est de 0,8 &agrave; 3&nbsp;ml/min/kg et la demi-vie d'&eacute;limination plasmatique est de 110 &agrave; 190&nbsp;minutes. Les patients &acirc;g&eacute;s ont une clairance plasmatique diminu&eacute;e, l'excr&eacute;tion urinaire &eacute;tant diminu&eacute;e avec l'&acirc;ge.</p>
<p>Chez les insuffisants r&eacute;naux, la demi-vie d'&eacute;limination plasmatique peut &ecirc;tre allong&eacute;e (jusqu'&agrave; 4&nbsp;fois). L'insuffisance h&eacute;patique entra&icirc;ne principalement un allongement de la demi-vie d'&eacute;limination plasmatique, en plus d'une possible augmentation du volume de distribution (environ 50&nbsp;%). Dans le cas d'une destruction des voies biliaires, la clairance peut &eacute;galement diminuer.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de risque particulier en dehors de ceux li&eacute;s &agrave; l'activit&eacute; pharmacologique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une incompatibilit&eacute; a &eacute;t&eacute; document&eacute;e entre Pavulon et le thiopental, un ph&eacute;nom&egrave;ne d&eacute;j&agrave; rencontr&eacute; avec de nombreux autres m&eacute;dicaments.</p>
<p>Il est d&eacute;conseill&eacute; de m&eacute;langer Pavulon &agrave; d'autres solutions ou m&eacute;dicaments dans la m&ecirc;me seringue ou la m&ecirc;me poche de perfusion, &agrave; l'exception des solutions dont la compatibilit&eacute; avec Pavulon a &eacute;t&eacute; d&eacute;montr&eacute;e (cf Modalit&eacute;s de manipulation/&Eacute;limination).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature comprise entre + 2&nbsp;&deg;C et + 8&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Si Pavulon est administr&eacute; dans la m&ecirc;me tubulure que celle d&eacute;j&agrave; utilis&eacute;e pour un autre m&eacute;dicament, il est important que cette tubulure soit suffisamment rinc&eacute;e (par exemple avec du chlorure de sodium &agrave; 0,9&nbsp;%) entre l'administration de Pavulon et des m&eacute;dicaments pour lesquels une incompatibilit&eacute; avec Pavulon a &eacute;t&eacute; d&eacute;montr&eacute;e ou pour lesquels la compatibilit&eacute; avec Pavulon n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>La compatibilit&eacute; entre Pavulon et les solut&eacute;s suivants a &eacute;t&eacute; d&eacute;montr&eacute;e&nbsp;: chlorure de sodium &agrave; 0,9&nbsp;%, glucose &agrave; 5&nbsp;%, Ringer lactate.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5681080</b>2</font> (2006 r&eacute;v 12.11.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				1971.<p>Collect.</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

