<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CELLCEPT&reg; formes orales</font></b></center>
<meta name="version" content="13.1">



<br>
<b>mycoph&eacute;nolate mof&eacute;til</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 250&nbsp;mg (portant en noir la mention &laquo;&nbsp;CellCept 250&nbsp;&raquo; sur la coiffe de la g&eacute;lule et le logo de la firme sur le corps de la g&eacute;lule&nbsp;; oblongue&nbsp;; bleu et marron)&nbsp;: &nbsp;Bo&icirc;te de 100, sous plaquettes thermoform&eacute;es de&nbsp;10.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; baguette &agrave; 500&nbsp;mg (portant la mention &laquo;&nbsp;CellCept&nbsp;500&nbsp;&raquo; sur une face et le logo de la firme sur l'autre face&nbsp;; lavande)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es de&nbsp;10.<br>
Poudre pour suspension buvable &agrave; 1&nbsp;g/5&nbsp;ml&nbsp;: &nbsp;Flacon de poudre avec bouchon de s&eacute;curit&eacute; enfant&nbsp;+ 2&nbsp;seringues pour administration orale gradu&eacute;es en ml et 1&nbsp;bouchon adaptateur&nbsp;; apr&egrave;s reconstitution, le volume de la suspension est de 175&nbsp;ml, correspondant &agrave; un volume utile de 160-165&nbsp;ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Mycoph&eacute;nolate mof&eacute;til&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, croscarmellose sodique, povidone (K-90), st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, indigotine (E&nbsp;132), oxydes de fer jaune, rouge, noir (E&nbsp;172), dioxyde de titane (E&nbsp;171), hydroxyde de potassium, gomme laque.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Mycoph&eacute;nolate mof&eacute;til&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, povidone (K-90), croscarmellose sodique et st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: hypromellose, hyprolose, dioxyde de titane (E&nbsp;171), poly&eacute;thyl&egrave;neglycol&nbsp;400, laque d'indigotine (E&nbsp;132), oxyde de fer rouge (E&nbsp;172).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour suspension buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;5&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Mycoph&eacute;nolate mof&eacute;til&nbsp;<br>
</td><td align="right">1&nbsp;g</td>
</tr>
</table>
Excipients : sorbitol, silice collo&iuml;dale anhydre, citrate de sodium, l&eacute;cithine de soja, ar&ocirc;mes de fruits m&eacute;lang&eacute;s, gomme de xanthane, aspartam<sup>**</sup> (E&nbsp;951), parahydroxybenzoate de m&eacute;thyle (E&nbsp;218), acide citrique anhydre.<br>
<p>Chaque flacon contient 35&nbsp;g de mycoph&eacute;nolate mof&eacute;til dans 110&nbsp;g de poudre pour suspension buvable.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">de suspension reconstitu&eacute;e<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'aspartam contient de la ph&eacute;nylalanine en quantit&eacute; correspondant &agrave; 2,78&nbsp;mg/5&nbsp;ml de suspension.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>CellCept est indiqu&eacute;, en association &agrave; la ciclosporine et aux cortico&iuml;des, pour la pr&eacute;vention des rejets aigus d'organe chez les patients ayant b&eacute;n&eacute;fici&eacute; d'une allogreffe r&eacute;nale, cardiaque ou h&eacute;patique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La mise en oeuvre et le suivi du traitement par CellCept doivent &ecirc;tre effectu&eacute;s par des m&eacute;decins sp&eacute;cialistes des transplantations ayant les comp&eacute;tences correspondantes.<br>
<div>
<dl>
<dt>
<b>Utilisation en transplantation r&eacute;nale&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Par voie orale, le traitement par CellCept doit &ecirc;tre initi&eacute; dans les 72&nbsp;heures suivant la greffe. La dose recommand&eacute;e chez les transplant&eacute;s r&eacute;naux est de 1&nbsp;g deux fois par jour (dose quotidienne de 2&nbsp;g), soit, pour la poudre pour suspension buvable, 5&nbsp;ml de suspension buvable 2 fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 11,40&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent (&acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans)&nbsp;:
</dt>
<dd>La dose recommand&eacute;e de mycoph&eacute;nolate mof&eacute;til est de 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;s par voie orale deux fois par jour (jusqu'&agrave; un maximum de 2&nbsp;g par jour).</dd>
<dd>
<ul>
<li type="disc">G&eacute;lule 250&nbsp;mg&nbsp;: CellCept g&eacute;lule doit &ecirc;tre prescrit uniquement aux patients dont la surface corporelle est d'au moins 1,25&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>. Lorsque la surface corporelle est comprise entre 1,25 et 1,5&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>, la posologie de CellCept g&eacute;lule est de 750&nbsp;mg deux fois par jour (dose quotidienne de 1,5&nbsp;g). Lorsque la surface corporelle est sup&eacute;rieure &agrave; 1,5&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>, la posologie de CellCept g&eacute;lule est de 1&nbsp;g deux fois par jour (dose quotidienne de 2&nbsp;g).<br>
</li>
<li type="disc">Comprim&eacute; 500&nbsp;mg&nbsp;: CellCept comprim&eacute; doit &ecirc;tre prescrit uniquement aux patients dont la surface corporelle est sup&eacute;rieure &agrave; 1,5&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; la dose de 1&nbsp;g deux fois par jour (dose quotidienne de 2&nbsp;g).<br>
</li>
<li type="disc">Suspension buvable 1&nbsp;g/5&nbsp;ml&nbsp;: La dose recommand&eacute;e est de 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour, jusqu'&agrave; un maximum de 2&nbsp;g/10&nbsp;ml, soit 5&nbsp;ml de suspension buvable deux fois par jour.<br>
</li>
</ul>
</dd>
<dd>Dans cette tranche d'&acirc;ge, la fr&eacute;quence des effets ind&eacute;sirables est plus importante que chez l'adulte (cf Effets ind&eacute;sirables). Une r&eacute;duction temporaire de la posologie ou une interruption de traitement peut s'av&eacute;rer n&eacute;cessaire et devra &ecirc;tre mise en oeuvre en tenant compte des facteurs cliniques, notamment de la s&eacute;v&eacute;rit&eacute; de la r&eacute;action.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant (&lt;&nbsp;2&nbsp;ans)&nbsp;:
</dt>
<dd>Les donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance chez les enfants &acirc;g&eacute;s de moins de 2&nbsp;ans sont limit&eacute;es. Elles sont insuffisantes pour recommander une posologie et, en cons&eacute;quence, l'utilisation n'est pas recommand&eacute;e dans cette tranche d'&acirc;ge.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en transplantation cardiaque&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Par voie orale, le traitement par CellCept doit &ecirc;tre initi&eacute; dans les 5&nbsp;jours suivant la greffe cardiaque. La dose recommand&eacute;e chez les transplant&eacute;s cardiaques est de 1,5&nbsp;g deux fois par jour (dose quotidienne de&nbsp;3&nbsp;g).</dd>
<dd>Co&ucirc;t du traitement journalier : 8,55&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Aucune donn&eacute;e concernant la transplantation cardiaque n'est disponible en p&eacute;diatrie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en transplantation h&eacute;patique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>CellCept pour perfusion doit &ecirc;tre administr&eacute; pendant les 4&nbsp;premiers jours suivant la transplantation h&eacute;patique avec un relais de CellCept par voie orale d&egrave;s qu'il peut &ecirc;tre tol&eacute;r&eacute;. La dose recommand&eacute;e chez les transplant&eacute;s h&eacute;patiques est de 1,5&nbsp;g deux fois par jour par voie orale (dose quotidienne de&nbsp;3&nbsp;g).</dd>
<dd>Co&ucirc;t du traitement journalier : 8,55&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Aucune donn&eacute;e concernant la transplantation h&eacute;patique n'est disponible en p&eacute;diatrie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez le sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:</b>
</dt>
<dd>Les doses recommand&eacute;es de 1&nbsp;g deux&nbsp;fois par jour chez les transplant&eacute;s r&eacute;naux et de 1,5&nbsp;g deux&nbsp;fois par jour chez les transplant&eacute;s cardiaques ou h&eacute;patiques sont appropri&eacute;es pour les patients &acirc;g&eacute;s. </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en cas d'insuffisance r&eacute;nale&nbsp;: </b>
</dt>
<dd>Chez les transplant&eacute;s r&eacute;naux atteints d'insuffisance r&eacute;nale chronique s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire &lt;&nbsp;25&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>), il convient d'&eacute;viter d'administrer des doses sup&eacute;rieures &agrave; 1&nbsp;g de CellCept deux&nbsp;fois par jour, en dehors de la p&eacute;riode imm&eacute;diatement post&eacute;rieure &agrave; la greffe. Ces patients doivent, en outre, faire l'objet d'une surveillance attentive. Chez les patients pr&eacute;sentant un retard &agrave; la reprise de fonction du greffon r&eacute;nal, il n'est pas n&eacute;cessaire d'adapter la dose (cf&nbsp;Pharmacocin&eacute;tique). Aucune donn&eacute;e n'est disponible concernant les transplant&eacute;s cardiaques ou h&eacute;patiques atteints d'insuffisance r&eacute;nale chronique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;:</b>
</dt>
<dd>Aucune adaptation de dose n'est n&eacute;cessaire chez les transplant&eacute;s r&eacute;naux atteints de maladie h&eacute;patique parenchymateuse s&eacute;v&egrave;re. Aucune donn&eacute;e n'est disponible concernant les transplant&eacute;s cardiaques atteints de maladie h&eacute;patique parenchymateuse s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement pendant les &eacute;pisodes de rejet&nbsp;:</b>
</dt>
<dd>L'acide mycoph&eacute;nolique (MPA) est le m&eacute;tabolite actif du mycoph&eacute;nolate mof&eacute;til. Le rejet de greffe r&eacute;nale n'entra&icirc;ne aucune modification de la pharmacocin&eacute;tique du MPA&nbsp;; une diminution de la dose ou une interruption du traitement n'est pas requise. Il n'y a pas d'argument justifiant l'ajustement de la dose de CellCept en cas de rejet de greffe cardiaque. Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible en cas de rejet de greffe h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Note&nbsp;: </b>
</dt>
<dd>Si n&eacute;cessaire, CellCept 1&nbsp;g/5&nbsp;ml poudre pour suspension buvable peut &ecirc;tre administr&eacute; par un tube nasogastrique d'un diam&egrave;tre minimum de 8&nbsp;French (diam&egrave;tre int&eacute;rieur minimum&nbsp;: 1,7&nbsp;mm).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; &agrave; CellCept ont &eacute;t&eacute; observ&eacute;es (cf Effets ind&eacute;sirables). CellCept est donc contre-indiqu&eacute; chez les patients pr&eacute;sentant une hypersensibilit&eacute; au mycoph&eacute;nolate mof&eacute;til ou &agrave; l'acide mycoph&eacute;nolique.<br>
</li>
<li type="disc">CellCept est contre-indiqu&eacute; chez la femme allaitante (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Pour les informations concernant l'usage pendant la grossesse et les mesures contraceptives requises, cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les patients recevant un traitement immunosuppresseur comportant plusieurs m&eacute;dicaments en association, dont CellCept, sont expos&eacute;s &agrave; un risque accru de lymphome et d'autres tumeurs malignes, notamment cutan&eacute;es (cf&nbsp;Effets ind&eacute;sirables). Le risque semble plus li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression qu'&agrave; l'utilisation d'un produit donn&eacute;. Comme recommandation g&eacute;n&eacute;rale pour limiter le risque de cancer de la peau, l'exposition au soleil et aux rayons&nbsp;UV doit &ecirc;tre minimis&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'un &eacute;cran solaire &agrave; indice de protection &eacute;lev&eacute;.<br>
</li>
<li type="disc">Les patients trait&eacute;s par CellCept doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement le m&eacute;decin pour toute infection, toute ecchymose inexpliqu&eacute;e, tout saignement ou tout autre sympt&ocirc;me de my&eacute;losuppression.<br>
</li>
<li type="disc">Les patients trait&eacute;s par des immunosuppresseurs, dont Cellcept, ont un risque accru d'infections opportunistes (bact&eacute;rienne, fongique, virale et protozoaire), d'infections mortelles et de sepsis (cf Effets ind&eacute;sirables). La n&eacute;phropathie associ&eacute;e au virus BK et la leucoenc&eacute;phalopathie multifocale progressive (LEMP) associ&eacute;e au virus JC comptent parmi les infections opportunistes. Ces infections sont souvent li&eacute;es au degr&eacute; d'immunosuppression &eacute;lev&eacute; et peuvent conduire &agrave; des affections graves ou fatales que les m&eacute;decins doivent consid&eacute;rer dans le diagnostic diff&eacute;rentiel des patients immunod&eacute;prim&eacute;s ayant une alt&eacute;ration de la fonction r&eacute;nale ou des sympt&ocirc;mes neurologiques.<br>
</li>
<li type="disc">Chez les patients trait&eacute;s par CellCept, il convient de surveiller l'apparition d'une neutrop&eacute;nie qui peut &ecirc;tre li&eacute;e &agrave; CellCept lui-m&ecirc;me, aux m&eacute;dications concomitantes, &agrave; des infections virales ou &agrave; une quelconque association de ces trois facteurs. Chez les patients trait&eacute;s par CellCept, la num&eacute;ration globulaire doit &ecirc;tre contr&ocirc;l&eacute;e chaque semaine pendant le premier mois de traitement, deux fois par mois au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois, puis une fois par mois pendant le reste de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e. Si une neutrop&eacute;nie appara&icirc;t (taux de neutrophiles &lt;&nbsp;1,3.10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l), il peut &ecirc;tre appropri&eacute; de suspendre ou d'interrompre le traitement.<br>
</li>
<li type="disc">Des cas d'&eacute;rythroblastop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par CellCept en association avec d'autres traitements immunosuppresseurs. Le m&eacute;canisme par lequel le mycoph&eacute;nolate mof&eacute;til induit une &eacute;rythroblastop&eacute;nie n'est pas connu. L'&eacute;rythroblastop&eacute;nie peut se r&eacute;soudre apr&egrave;s diminution de la posologie ou arr&ecirc;t du traitement par CellCept. Toute modification du traitement par CellCept doit &ecirc;tre uniquement entreprise sous &eacute;troite surveillance chez les transplant&eacute;s afin de limiter le risque de rejet du greffon (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre avertis que pendant le traitement par CellCept, les vaccinations peuvent &ecirc;tre moins efficaces et qu'il faut &eacute;viter les vaccins vivants att&eacute;nu&eacute;s (cf Interactions). La vaccination antigrippale peut s'av&eacute;rer utile. Les prescripteurs doivent se r&eacute;f&eacute;rer aux lignes directrices nationales concernant la vaccination antigrippale.<br>
</li>
<li type="disc">Le traitement par CellCept ayant entra&icirc;n&eacute; une augmentation de la fr&eacute;quence des effets ind&eacute;sirables digestifs, incluant de rares cas d'ulc&eacute;ration gastro-intestinale, d'h&eacute;morragie ou de perforation, CellCept doit &ecirc;tre administr&eacute; avec prudence chez les patients ayant une affection digestive s&eacute;v&egrave;re &eacute;volutive.<br>
</li>
<li type="disc">CellCept est un inhibiteur de l'IMPDH (inosine monophosphate d&eacute;shydrog&eacute;nase). Il doit donc en th&eacute;orie &ecirc;tre &eacute;vit&eacute; chez les patients pr&eacute;sentant des d&eacute;ficits h&eacute;r&eacute;ditaires rares de l'hypoxanthine guanine-phosphoribosyl transf&eacute;rase (HGPRT) tels que le syndrome de Lesch-Nyhan et le syndrome de Kelley-Seegmiller.<br>
</li>
<li type="disc">Il est recommand&eacute; de ne pas administrer CellCept en m&ecirc;me temps que l'azathioprine, car une telle association n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">Compte tenu de la r&eacute;duction significative de l'aire sous la courbe (ASC) du MPA par la cholestyramine, la prudence est de rigueur lors de l'administration simultan&eacute;e de CellCept et de m&eacute;dicaments qui interf&egrave;rent avec le cycle ent&eacute;roh&eacute;patique, car l'efficacit&eacute; de CellCept pourrait &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Le rapport b&eacute;n&eacute;fice/risque de l'association mycoph&eacute;nolate mof&eacute;til/tacrolimus ou du sirolimus n'a pas &eacute;t&eacute; &eacute;tabli (cf&nbsp;Interactions).<br>
</li>
<li type="disc">CellCept 1&nbsp;g/5&nbsp;ml poudre pour suspension buvable contient de l'aspartam (cf Composition). De ce fait, il convient de prendre des pr&eacute;cautions si CellCept 1&nbsp;g/5&nbsp;ml poudre pour suspension buvable est administr&eacute; &agrave; des patients atteints de ph&eacute;nylc&eacute;tonurie.<br>
</li>
<li type="disc">CellCept 1&nbsp;g/5&nbsp;ml poudre pour suspension buvable contient du sorbitol. Les patients pr&eacute;sentant des risques h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose ne doivent pas utiliser ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes d'interactions n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.</p>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Aciclovir&nbsp;: des concentrations plasmatiques plus importantes d'aciclovir ont &eacute;t&eacute; observ&eacute;es lors de l'administration concomitante de mycoph&eacute;nolate mof&eacute;til et d'aciclovir comparativement &agrave; l'administration de l'aciclovir seul. Les modifications de la pharmacocin&eacute;tique du MPAG (le glucuronide ph&eacute;nolique du MPA) ont &eacute;t&eacute; minimales (MPAG augment&eacute; de 8&nbsp;%) et n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives. &Eacute;tant donn&eacute; que les concentrations plasmatiques de MPAG et d'aciclovir sont augment&eacute;es en cas d'insuffisance r&eacute;nale, il se pourrait que le mycoph&eacute;nolate mof&eacute;til et l'aciclovir, ou ses prodrogues comme par exemple le valaciclovir, soient en comp&eacute;tition au niveau de la s&eacute;cr&eacute;tion tubulaire et que cela entra&icirc;ne une augmentation suppl&eacute;mentaire de la concentration de ces deux substances.<br>
</li>
<li type="disc">Antiacides avec hydroxyde de magn&eacute;sium et hydroxyde d'aluminium&nbsp;: il a &eacute;t&eacute; observ&eacute; une diminution de l'absorption du mycoph&eacute;nolate mof&eacute;til en coadministration avec des antiacides.<br>
</li>
<li type="disc">Cholestyramine&nbsp;: l'administration d'une dose unique de 1,5&nbsp;g de mycoph&eacute;nolate mof&eacute;til &agrave; des sujets sains ayant pr&eacute;alablement re&ccedil;u 4&nbsp;g de cholestyramine trois&nbsp;fois par jour pendant 4&nbsp;jours a entra&icirc;n&eacute; une diminution de 40&nbsp;% de l'ASC du MPA (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique). La prudence est conseill&eacute;e lors de l'administration concomitante, car l'efficacit&eacute; de CellCept pourrait &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicaments interf&eacute;rant avec le cycle ent&eacute;roh&eacute;patique&nbsp;: la prudence est de rigueur avec les m&eacute;dicaments qui interf&egrave;rent avec le cycle ent&eacute;roh&eacute;patique, car l'efficacit&eacute; de CellCept pourrait &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Ciclosporine&nbsp;A&nbsp;: aucune modification de la pharmacocin&eacute;tique de la ciclosporine&nbsp;A par le mycoph&eacute;nolate mof&eacute;til n'a &eacute;t&eacute; observ&eacute;e.<br>Par contre, en cas d'arr&ecirc;t d'un traitement concomitant par la ciclosporine, une augmentation d'environ 30&nbsp;% de l'ASC du MPA doit &ecirc;tre attendue.<br>
</li>
<li type="disc">Ganciclovir&nbsp;: du fait, d'une part, des r&eacute;sultats d'une &eacute;tude par administration d'une dose unique selon les posologies recommand&eacute;es de mycoph&eacute;nolate oral et de ganciclovir par voie IV et, d'autre part, des effets connus de l'insuffisance r&eacute;nale sur les param&egrave;tres pharmacocin&eacute;tiques de CellCept (cf&nbsp;Posologie/Mode d'administration) et du ganciclovir, on peut pr&eacute;voir que l'administration simultan&eacute;e de ces deux mol&eacute;cules (qui exercent une comp&eacute;tition au niveau de l'&eacute;limination tubulaire r&eacute;nale) entra&icirc;nera des augmentations des taux sanguins de MPAG et de ganciclovir. Aucune modification importante des param&egrave;tres pharmacocin&eacute;tiques du MPA n'est pr&eacute;visible et l'adaptation des doses de CellCept n'est pas n&eacute;cessaire. Lorsque les patients trait&eacute;s simultan&eacute;ment par CellCept et ganciclovir ou ses prodrogues comme par exemple le valganciclovir, pr&eacute;sentent une insuffisance r&eacute;nale, ils doivent recevoir les doses recommand&eacute;es de ganciclovir et &ecirc;tre soumis &agrave; une surveillance rigoureuse.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: la pharmacocin&eacute;tique et la pharmacodynamie des contraceptifs oraux n'ont pas &eacute;t&eacute; modifi&eacute;es lors de l'administration simultan&eacute;e de CellCept (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Rifampicine&nbsp;: chez les patients ne prenant pas &eacute;galement de ciclosporine, l'administration concomitante de CellCept et de rifampicine a entra&icirc;n&eacute; une diminution de l'exposition au MPA (ASC<sub>0- 12h</sub>) de 18&nbsp;% &agrave; 70&nbsp;%. Il est en cons&eacute;quence recommand&eacute; de surveiller les niveaux d'exposition au MPA et d'adapter les doses de CellCept en cons&eacute;quence afin de maintenir l'efficacit&eacute; clinique lorsque la rifampicine est administr&eacute;e de fa&ccedil;on concomitante.<br>
</li>
<li type="disc">Sirolimus&nbsp;: chez les transplant&eacute;s r&eacute;naux, l'administration concomitante de CellCept et de ciclosporine A a entra&icirc;n&eacute; une diminution de l'exposition au MPA de 30 &agrave; 50&nbsp;% compar&eacute; aux patients recevant l'association de sirolimus et de doses similaires de CellCept (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">S&eacute;v&eacute;lamer&nbsp;: une diminution de la Cmax et de l'ASC<sub>0-12</sub> du MPA de 30&nbsp;% et 25&nbsp;% respectivement a &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante de CellCept et de s&eacute;v&eacute;lamer sans aucune cons&eacute;quence clinique (c'est-&agrave;-dire le rejet du greffon). Il est cependant recommand&eacute; d'administrer CellCept au moins une heure avant ou trois heures apr&egrave;s la prise de s&eacute;v&eacute;lamer afin de limiter l'impact sur l'absorption du MPA. Il n'y a pas de donn&eacute;es concernant l'utilisation de CellCept avec des ch&eacute;lateurs du phosphate autres que le s&eacute;v&eacute;lamer.<br>
</li>
<li type="disc">Trim&eacute;thoprime/sulfam&eacute;thoxazole&nbsp;: aucune r&eacute;percussion sur la biodisponibilit&eacute; du MPA n'a &eacute;t&eacute; constat&eacute;e.<br>
</li>
<li type="disc">Norfloxacine et m&eacute;tronidazole&nbsp;: chez des volontaires sains, aucune interaction significative n'a &eacute;t&eacute; observ&eacute;e lorsque CellCept &eacute;tait administr&eacute; soit en association avec la norfloxacine, soit en association avec le m&eacute;tronidazole. Cependant, l'association de norfloxacine et de m&eacute;tronidazole a diminu&eacute; l'exposition au MPA d'environ 30&nbsp;% apr&egrave;s administration d'une dose unique de CellCept.<br>
</li>
<li type="disc">Ciprofloxacine et association amoxicilline-acide clavulanique&nbsp;: des diminutions d'environ 50&nbsp;% des concentrations de MPA r&eacute;siduelles ont &eacute;t&eacute; rapport&eacute;es chez des transplant&eacute;s r&eacute;naux dans les jours qui suivent le d&eacute;but du traitement par la ciprofloxacine orale ou par l'association amoxicilline-acide clavulanique. Cet effet tendait &agrave; diminuer avec l'utilisation continue de l'antibiotique et &agrave; cesser dans les jours suivant son arr&ecirc;t. Le changement de concentration r&eacute;siduelle n'implique pas forc&eacute;ment de changements dans l'exposition globale au MPA. Donc, une modification de la posologie de CellCept ne devrait normalement pas &ecirc;tre n&eacute;cessaire en l'absence de signes cliniques de dysfonctionnement du greffon. Cependant, une surveillance m&eacute;dicale &eacute;troite doit &ecirc;tre r&eacute;alis&eacute;e durant l'administration concomitante et peu apr&egrave;s l'arr&ecirc;t du traitement antibiotique.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: chez les transplant&eacute;s h&eacute;patiques recevant CellCept et du tacrolimus, l'ASC et la Cmax du MPA, le m&eacute;tabolite actif de CellCept, n'ont pas &eacute;t&eacute; significativement affect&eacute;es par l'administration concomitante de tacrolimus. Par contre, une augmentation d'environ 20&nbsp;% de l'ASC du tacrolimus a &eacute;t&eacute; observ&eacute;e lors de l'administration de doses r&eacute;it&eacute;r&eacute;es de CellCept (&agrave; la dose de 1,5&nbsp;g deux fois par jour) chez des patients recevant du tacrolimus. Cependant, chez les transplant&eacute;s r&eacute;naux, la concentration en tacrolimus n'a pas sembl&eacute; affect&eacute;e par CellCept (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Autres interactions&nbsp;: l'administration simultan&eacute;e de prob&eacute;n&eacute;cide et de mycoph&eacute;nolate mof&eacute;til chez le singe entra&icirc;ne une augmentation d'un facteur 3 de l'ASC du MPAG plasmatique. D'autres substances connues pour &ecirc;tre s&eacute;cr&eacute;t&eacute;es dans les tubules r&eacute;naux peuvent donc entrer en comp&eacute;tition avec le MPAG, d'o&ugrave; une possible augmentation de la concentration plasmatique de MPAG ou de l'autre substance soumise &agrave; la s&eacute;cr&eacute;tion tubulaire.<br>
</li>
<li type="disc">Vaccins vivants&nbsp;: les vaccins vivants ne doivent pas &ecirc;tre administr&eacute;s &agrave; des patients ayant une r&eacute;ponse immunitaire alt&eacute;r&eacute;e. La r&eacute;ponse humorale aux autres vaccins peut &ecirc;tre diminu&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est recommand&eacute; de ne pas instaurer un traitement par CellCept avant d'avoir obtenu le r&eacute;sultat n&eacute;gatif d'un test de grossesse. Une contraception efficace doit &ecirc;tre prescrite avant le d&eacute;but du traitement par CellCept, pendant le traitement ainsi qu'au cours des six semaines suivant son arr&ecirc;t (cf Interactions).<br>Les patientes doivent &ecirc;tre averties de la n&eacute;cessit&eacute; de consulter imm&eacute;diatement leur m&eacute;decin en cas de grossesse.<br>L'utilisation de CellCept n'est pas recommand&eacute;e pendant la grossesse et doit &ecirc;tre r&eacute;serv&eacute;e aux situations dans lesquelles aucune autre alternative th&eacute;rapeutique adapt&eacute;e n'est disponible. CellCept ne doit &ecirc;tre utilis&eacute; chez la femme enceinte que si le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque potentiel encouru par le foetus. Les donn&eacute;es concernant l'utilisation de CellCept chez la femme enceinte sont limit&eacute;es. Cependant, des malformations cong&eacute;nitales incluant des malformations de l'oreille, c'est-&agrave;-dire oreille moyenne/externe anormalement form&eacute;e ou absente, ont &eacute;t&eacute; rapport&eacute;es chez des enfants de patientes expos&eacute;es &agrave; CellCept en association avec d'autres immunosuppresseurs durant la grossesse. Des cas d'avortements spontan&eacute;s ont &eacute;t&eacute; rapport&eacute;s chez des patientes expos&eacute;es &agrave; CellCept. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>On a montr&eacute; que le mycoph&eacute;nolate mof&eacute;til &eacute;tait excr&eacute;t&eacute; dans le lait de rates allaitantes. On ignore si c'est &eacute;galement le cas chez l'&ecirc;tre humain. CellCept est contre-indiqu&eacute; chez la femme allaitante du fait d'&eacute;ventuelles r&eacute;actions ind&eacute;sirables s&eacute;v&egrave;res chez l'enfant allait&eacute; (cf Contre-indications).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Au vu des propri&eacute;t&eacute;s pharmacodynamiques ainsi que des effets ind&eacute;sirables rapport&eacute;s, il est peu probable que la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines soit affect&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Les effets ind&eacute;sirables suivants concernent les r&eacute;actions inattendues observ&eacute;es lors des essais cliniques&nbsp;: </b>
</dt>
<dd>Les principales r&eacute;actions ind&eacute;sirables li&eacute;es &agrave; l'administration de CellCept en association avec la ciclosporine et les cortico&iuml;des sont&nbsp;: diarrh&eacute;e, leucop&eacute;nie, infections g&eacute;n&eacute;ralis&eacute;es et vomissements. En outre, il appara&icirc;t que certaines infections surviennent avec une fr&eacute;quence accrue (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<dl>
<dt>
Tumeurs malignes&nbsp;:
</dt>
<dd>Les patients recevant un traitement immunosuppresseur comportant plusieurs m&eacute;dicaments en association, dont CellCept, sont expos&eacute;s &agrave; un risque accru de lymphome et d'autres tumeurs malignes, notamment cutan&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi). Lors d'essais cliniques contr&ocirc;l&eacute;s chez des transplant&eacute;s r&eacute;naux recevant CellCept (2&nbsp;g par jour), cardiaques ou h&eacute;patiques (2 ou 3&nbsp;g par jour) en association avec d'autres immunosuppresseurs et suivis pendant plus d'un an, 0,6&nbsp;% de patients ont d&eacute;velopp&eacute; un syndrome lymphoprolif&eacute;ratif ou un lymphome. L'incidence de cancers cutan&eacute;s non m&eacute;lanomateux a &eacute;t&eacute; de 3,6&nbsp;% et de 1,1&nbsp;% pour les autres types de tumeurs malignes. Compar&eacute;e aux r&eacute;sultats &agrave; un an, l'incidence de tumeur maligne n'a pas &eacute;t&eacute; modifi&eacute;e dans les donn&eacute;es de tol&eacute;rance &agrave; 3&nbsp;ans obtenues chez les transplant&eacute;s cardiaques et r&eacute;naux. Les transplant&eacute;s h&eacute;patiques ont &eacute;t&eacute; suivis plus d'un an, mais moins de trois ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections opportunistes&nbsp;:
</dt>
<dd>Tous les patients transplant&eacute;s pr&eacute;sentent un risque important de d&eacute;velopper des infections opportunistes, ce risque augmente avec la charge totale d'immunosuppression (cf Mises en garde/Pr&eacute;cautions d'emploi). Chez les patients recevant CellCept (2 ou 3&nbsp;g par jour) avec d'autres immunosuppresseurs, dans le cadre d'essais cliniques contr&ocirc;l&eacute;s chez des transplant&eacute;s r&eacute;naux (2&nbsp;g par jour), cardiaques ou h&eacute;patiques suivis pendant au moins un an, les infections opportunistes les plus communes ont &eacute;t&eacute; les candidoses cutan&eacute;omuqueuses, vir&eacute;mie ou syndrome &agrave; cytom&eacute;galovirus et herp&egrave;s. Le pourcentage de patients pr&eacute;sentant une vir&eacute;mie ou un syndrome &agrave; cytom&eacute;galovirus &eacute;tait de 13,5&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent (&acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans)&nbsp;:
</dt>
<dd>Dans une &eacute;tude clinique conduite chez 92&nbsp;patients &acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans ayant re&ccedil;u per os 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de mycoph&eacute;nolate mof&eacute;til deux fois par jour, le type et la fr&eacute;quence des r&eacute;actions ind&eacute;sirables ont &eacute;t&eacute; en g&eacute;n&eacute;ral &eacute;quivalents &agrave; ceux rapport&eacute;s chez les adultes ayant re&ccedil;u 1&nbsp;g de CellCept deux fois par jour. Cependant, les effets ind&eacute;sirables suivants, consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s au traitement, ont &eacute;t&eacute; plus fr&eacute;quents dans la population p&eacute;diatrique compar&eacute;e &agrave; la population adulte, et ce plus particuli&egrave;rement chez les enfants &acirc;g&eacute;s de moins de 6&nbsp;ans&nbsp;: diarrh&eacute;es, sepsis, leucop&eacute;nie, an&eacute;mie et infection.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Les patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans) peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; de r&eacute;actions ind&eacute;sirables cons&eacute;cutives aux immunosuppresseurs. Les patients &acirc;g&eacute;s, trait&eacute;s par CellCept comme composante d'un traitement immunosuppresseur, peuvent pr&eacute;senter un risque accru, par rapport aux patients plus jeunes, d'apparition de certaines infections (incluant les infections tissulaires invasives &agrave; cytom&eacute;galovirus) ainsi que d'h&eacute;morragie gastro-intestinale ou d'oed&egrave;me pulmonaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres r&eacute;actions ind&eacute;sirables&nbsp;:
</dt>
<dd>Les r&eacute;actions ind&eacute;sirables, probablement ou possiblement li&eacute;es &agrave; CellCept, rapport&eacute;es chez &gt;=&nbsp;1/10 et chez &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10 des patients trait&eacute;s par CellCept au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es chez les transplant&eacute;s r&eacute;naux (2&nbsp;g par jour), cardiaques et h&eacute;patiques, sont r&eacute;sum&eacute;es dans le tableau suivant.</dd>
<dd>R&eacute;actions ind&eacute;sirables, probablement ou possiblement li&eacute;es &agrave; CellCept, rapport&eacute;es chez des patients trait&eacute;s par CellCept associ&eacute; &agrave; la ciclosporine et &agrave; la corticoth&eacute;rapie, lors d'essais cliniques chez les transplant&eacute;s r&eacute;naux, cardiaques et h&eacute;patiques&nbsp;:</dd>
<dd>Dans chaque classe de syst&egrave;mes d'organes, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de fr&eacute;quence, utilisant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;1/100)&nbsp;; rare (&gt;=1/10&nbsp;000, &lt;1/1000)&nbsp;; tr&egrave;s rare (&lt;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes</td><td valign="middle" align="center">R&eacute;action ind&eacute;sirable</td>
</tr>
<tr>
<td valign="top" align="left">Infections et infestations&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Septic&eacute;mie, candidose gastro-intestinale, infection des voies urinaires, herp&egrave;s, zona</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Pneumonie, syndrome grippal, infection des voies respiratoires, candidose respiratoire, infection gastro-intestinale, candidose, gastroent&eacute;rite, infection, bronchite, pharyngite, sinusite, mycose cutan&eacute;e, candidose cutan&eacute;e, candidose vaginale, rhinite</td>
</tr>
<tr>
<td valign="top" align="left">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et&nbsp;polypes)&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Carcinome cutan&eacute;, tumeur cutan&eacute;e b&eacute;nigne</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Leucop&eacute;nie, thrombop&eacute;nie, an&eacute;mie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Pancytop&eacute;nie, leucocytose</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Acidose, hyperkali&eacute;mie, hypokali&eacute;mie, hyperglyc&eacute;mie, hypomagn&eacute;s&eacute;mie, hypocalc&eacute;mie, hypercholest&eacute;rol&eacute;mie, hyperlipid&eacute;mie, hypophosphat&eacute;mie, hyperuric&eacute;mie, goutte, anorexie</td>
</tr>
<tr>
<td valign="top" align="left">Affections psychiatriques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Agitation, confusion, d&eacute;pression, anxi&eacute;t&eacute;, troubles de la pens&eacute;e, insomnie</td>
</tr>
<tr>
<td valign="top" align="left">Affections du&nbsp;syst&egrave;me&nbsp;nerveux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Convulsions, hypertonie, tremblements, somnolence, syndrome myasth&eacute;nique, vertiges, c&eacute;phal&eacute;es, paresth&eacute;sies, dysgueusie</td>
</tr>
<tr>
<td valign="top" align="left">Affections cardiaques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Tachycardie</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Hypotension, hypertension, vasodilatation</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&Eacute;panchement pleural, dyspn&eacute;e, toux</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Vomissements, douleur abdominale, diarrh&eacute;e, naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">H&eacute;morragie digestive, p&eacute;ritonite, il&eacute;us, colite, ulc&egrave;re gastrique, ulc&egrave;re duod&eacute;nal, gastrite, oesophagite, stomatite, constipation, dyspepsie, flatulence, &eacute;ructation</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">H&eacute;patite, ict&egrave;re, hyperbilirubin&eacute;mie</td>
</tr>
<tr>
<td valign="top" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Hypertrophie cutan&eacute;e, rash, acn&eacute;, alop&eacute;cie</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Arthralgie</td>
</tr>
<tr>
<td valign="top" align="left">Affections du rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Alt&eacute;ration de la fonction r&eacute;nale</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">OEd&egrave;me, fi&egrave;vre, frissons, douleur, malaise, asth&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Augmentation des enzymes h&eacute;patiques, hypercr&eacute;atinin&eacute;mie, augmentation de la lactate d&eacute;shydrog&eacute;nase, hyperur&eacute;mie, augmentation des phosphatases alcalines plasmatiques, perte de poids</td>
</tr>
</table>
</dd>
<dd>Note&nbsp;: lors des &eacute;tudes de phase&nbsp;III, 501&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pour la pr&eacute;vention des rejets en transplantation r&eacute;nale par 2&nbsp;g de CellCept oral par jour&nbsp;; en ce qui concerne la transplantation cardiaque, 289&nbsp;patients ont re&ccedil;u 3&nbsp;g de CellCept oral par jour et en transplantation h&eacute;patique, 277&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par 2&nbsp;g par jour de CellCept en perfusion avec un relais de 3&nbsp;g par jour de CellCept par voie orale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Les effets ind&eacute;sirables suivants concernent les r&eacute;actions inattendues observ&eacute;es depuis la commercialisation&nbsp;:</b>
</dt>
<dd>Les r&eacute;actions ind&eacute;sirables observ&eacute;es avec CellCept depuis sa commercialisation sont comparables &agrave; celles observ&eacute;es lors des &eacute;tudes contr&ocirc;l&eacute;es en greffe r&eacute;nale, cardiaque ou h&eacute;patique. Les autres r&eacute;actions ind&eacute;sirables rapport&eacute;es depuis la commercialisation sont d&eacute;crites ci-apr&egrave;s avec leurs fr&eacute;quences rapport&eacute;es entre parenth&egrave;ses si elles sont connues.</dd>
<dd>
<dl>
<dt>
Appareil digestif&nbsp;: 
</dt>
<dd>Hyperplasie gingivale (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), colite, y compris colite &agrave; cytom&eacute;galovirus (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), pancr&eacute;atite (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), cas isol&eacute;s d'atrophie villositaire intestinale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles li&eacute;s &agrave; l'immunosuppression&nbsp;: 
</dt>
<dd>Infections graves pouvant mettre en jeu le pronostic vital du patient, notamment m&eacute;ningite, endocardite, tuberculose et infections &agrave; mycobact&eacute;ries atypiques. Des cas de n&eacute;phropathie associ&eacute;e au virus BK, ainsi que des cas de leucoenc&eacute;phalopathie multifocale progressive (LEMP) associ&eacute;e au virus JC, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des immunosuppresseurs, dont Cellcept.</dd>
<dd>Des agranulocytoses (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et des neutrop&eacute;nies ont &eacute;t&eacute; rapport&eacute;es&nbsp;; par cons&eacute;quent, une surveillance r&eacute;guli&egrave;re des patients prenant CellCept est recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi). Des cas isol&eacute;s d'an&eacute;mie aplasique et d'aplasie m&eacute;dullaire, dont certains ont &eacute;t&eacute; d'&eacute;volution fatale, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par CellCept.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>Des cas d'&eacute;rythroblastop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par CellCept (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas isol&eacute;s de morphologie anormale des neutrophiles, dont l'anomalie acquise de Pelger-Huet, ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par CellCept. Ces changements ne sont pas associ&eacute;s &agrave; une alt&eacute;ration de la fonction des neutrophiles. Ces changements sugg&egrave;rent un retard dans la maturation des neutrophiles (ou &laquo;&nbsp;left shift&nbsp;&raquo;) lors des analyses h&eacute;matologiques, ce qui peut &ecirc;tre interpr&eacute;t&eacute; de fa&ccedil;on erron&eacute;e comme un signe d'infection chez les patients immunod&eacute;prim&eacute;s tels que ceux trait&eacute;s par CellCept.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;, incluant angioed&egrave;me et r&eacute;action anaphylactique, ont &eacute;t&eacute; rapport&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections cong&eacute;nitales&nbsp;:
</dt>
<dd>Cf Grossesse/Allaitement pour des informations compl&eacute;mentaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>Des cas isol&eacute;s de pathologie pulmonaire interstitielle et de fibrose pulmonaire, certains ayant eu une &eacute;volution fatale, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par CellCept en association avec d'autres immunosuppresseurs.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de surdosage par le mycoph&eacute;nolate mof&eacute;til ont &eacute;t&eacute; rapport&eacute;s au cours d'&eacute;tudes cliniques ainsi que depuis la commercialisation. Dans plusieurs de ces cas, aucun &eacute;v&eacute;nement ind&eacute;sirable n'a &eacute;t&eacute; rapport&eacute;. Dans les cas de surdosage au cours desquels des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s, les &eacute;v&eacute;nements refl&eacute;taient le profil de tol&eacute;rance connu du produit.<br>Il est attendu qu'un surdosage par le mycoph&eacute;nolate mof&eacute;til puisse conduire &agrave; une immunosuppression excessive et augmente la sensibilit&eacute; aux infections et &agrave; la my&eacute;losuppression (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Si une neutrop&eacute;nie appara&icirc;t, le traitement par CellCept doit &ecirc;tre interrompu ou la posologie diminu&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>L'h&eacute;modialyse ne semble pas permettre une &eacute;limination de quantit&eacute;s cliniquement significatives de MPA ou de MPAG. Les agents ch&eacute;latants des acides biliaires, comme la cholestyramine, peuvent &eacute;liminer le MPA en diminuant la recirculation li&eacute;e au cycle ent&eacute;ro-h&eacute;patique du m&eacute;dicament (cf&nbsp;Pharmacocin&eacute;tique).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AA06).</p>
<p>Le mycoph&eacute;nolate mof&eacute;til est l'ester&nbsp;2-morpholino&eacute;thylique du MPA. Le MPA est un puissant inhibiteur s&eacute;lectif, non comp&eacute;titif et r&eacute;versible de l'inosine monophosphate d&eacute;shydrog&eacute;nase&nbsp;; il inhibe donc, sans &ecirc;tre incorpor&eacute; &agrave; l'ADN, la synth&egrave;se de novo des nucl&eacute;otides guanine. &Eacute;tant donn&eacute; que la prolif&eacute;ration des lymphocytes B et T est essentiellement d&eacute;pendante de la synth&egrave;se de novo des purines, et que d'autres types de cellules peuvent utiliser des voies m&eacute;taboliques &laquo;&nbsp;de suppl&eacute;ance&nbsp;&raquo;, le MPA a un effet cytostatique plus marqu&eacute; sur les lymphocytes que sur les autres cellules.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le mycoph&eacute;nolate mof&eacute;til est rapidement et en grande partie absorb&eacute;, puis transform&eacute; en MPA, son m&eacute;tabolite actif, par une m&eacute;tabolisation pr&eacute;syst&eacute;mique compl&egrave;te. L'activit&eacute; immunosuppressive de CellCept, mise en &eacute;vidence par la diminution du risque de rejet aigu de greffe r&eacute;nale, est li&eacute;e &agrave; la concentration en MPA. La biodisponibilit&eacute; moyenne du mycoph&eacute;nolate mof&eacute;til apr&egrave;s administration orale correspond, compte tenu de l'aire sous la courbe (ASC) du MPA, &agrave; 94&nbsp;% de celle du mycoph&eacute;nolate mof&eacute;til administr&eacute; par voie IV. L'alimentation n'a eu aucun effet sur l'importance de l'absorption (ASC du MPA) du mycoph&eacute;nolate mof&eacute;til administr&eacute; &agrave; la dose de 1,5&nbsp;g deux&nbsp;fois par jour &agrave; des transplant&eacute;s r&eacute;naux. Toutefois, la Cmax du MPA a &eacute;t&eacute; r&eacute;duite de 40&nbsp;% en pr&eacute;sence d'aliments.</p>
<p>Apr&egrave;s sa prise orale, le mycoph&eacute;nolate mof&eacute;til n'est pas mesurable dans le plasma. Aux concentrations cliniquement efficaces, l'acide mycoph&eacute;nolique est li&eacute; &agrave; 97&nbsp;% &agrave; l'albumine plasmatique.</p>
<p>Du fait du cycle ent&eacute;roh&eacute;patique, on observe, en g&eacute;n&eacute;ral 6 &agrave; 12&nbsp;heures apr&egrave;s l'administration, des augmentations secondaires de la concentration plasmatique du MPA. L'ASC du MPA r&eacute;gresse de 40&nbsp;% environ lorsque le mycoph&eacute;nolate mof&eacute;til est administr&eacute; en m&ecirc;me temps que la cholestyramine (4&nbsp;g trois fois par jour), ce qui montre qu'il existe une importante recirculation li&eacute;e au cycle ent&eacute;roh&eacute;patique.</p>
<p>Le MPA est transform&eacute; principalement par la glucuronyl transf&eacute;rase en glucuronide ph&eacute;nolique du MPA (MPAG), lequel n'est pas pharmacologiquement actif.</p>
<p>Une quantit&eacute; n&eacute;gligeable de substance est excr&eacute;t&eacute;e dans l'urine sous forme de MPA (&lt; 1&nbsp;% de la dose). Une dose de mycoph&eacute;nolate mof&eacute;til radiomarqu&eacute; administr&eacute;e par voie orale a &eacute;t&eacute; int&eacute;gralement retrouv&eacute;e, &agrave; raison de 93&nbsp;% dans l'urine et de 6&nbsp;% dans les f&egrave;ces. La majorit&eacute; (87&nbsp;% environ) de la dose administr&eacute;e est excr&eacute;t&eacute;e dans l'urine sous forme de MPAG.</p>
<p>Aux doses utilis&eacute;es en clinique, le MPA et le MPAG ne sont pas soustraits par h&eacute;modialyse. N&eacute;anmoins, &agrave; des concentrations plasmatiques &eacute;lev&eacute;es de MPAG (&gt;&nbsp;100&nbsp;&micro;g/ml), de petites quantit&eacute;s de MPAG sont &eacute;limin&eacute;es.</p>
<p>Au cours de la p&eacute;riode pr&eacute;coce apr&egrave;s transplantation (&lt;&nbsp;40&nbsp;jours apr&egrave;s la greffe), chez les transplant&eacute;s r&eacute;naux, cardiaques et h&eacute;patiques, les valeurs moyennes d'ASC et de Cmax du MPA &eacute;taient respectivement d'environ 30&nbsp;% et 40&nbsp;% inf&eacute;rieures aux valeurs observ&eacute;es au cours de la p&eacute;riode tardive apr&egrave;s transplantation (de 3 &agrave; 6&nbsp;mois apr&egrave;s la greffe).</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Dans une &eacute;tude effectu&eacute;e avec une dose unique (6&nbsp;sujets par groupe), l'ASC moyenne du MPA plasmatique chez des patients atteints d'insuffisance r&eacute;nale chronique s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire &lt;&nbsp;25&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) &eacute;tait de 28 &agrave; 75&nbsp;% sup&eacute;rieure aux ASC moyennes enregistr&eacute;es chez des sujets sains ou des patients souffrant d'une insuffisance r&eacute;nale moins s&eacute;v&egrave;re. Cependant, l'ASC moyenne du MPAG apr&egrave;s administration d'une dose unique &agrave; des patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re &eacute;tait de 3 &agrave; 6&nbsp;fois plus importante que celle enregistr&eacute;e chez des patients souffrant d'un l&eacute;ger trouble de la fonction r&eacute;nale ou chez des sujets sains, ce qui concorde avec l'&eacute;limination r&eacute;nale connue du MPAG. Aucune &eacute;tude de pharmacocin&eacute;tique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec des doses multiples de mycoph&eacute;nolate mof&eacute;til chez des patients souffrant d'insuffisance r&eacute;nale chronique s&eacute;v&egrave;re. Aucune donn&eacute;e n'est disponible concernant les patients transplant&eacute;s cardiaques ou h&eacute;patiques souffrant d'insuffisance r&eacute;nale chronique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Retard &agrave; la reprise de fonction du greffon&nbsp;:
</dt>
<dd>Chez les patients ayant pr&eacute;sent&eacute; un retard &agrave; la reprise de fonction du greffon r&eacute;nal, l'ASC<small>(0-12h)</small> moyenne du MPA &eacute;tait comparable &agrave; celle de transplant&eacute;s chez lesquels un tel retard n'avait pas &eacute;t&eacute; observ&eacute;. En revanche, l'ASC<small>(0-12h)</small> moyenne du MPAG plasmatique &eacute;tait 2 &agrave; 3&nbsp;fois plus importante que chez les patients sans retard &agrave; la reprise de fonction du greffon. Il peut y avoir une augmentation transitoire de la fraction libre et de la concentration plasmatique du MPA chez les patients ayant pr&eacute;sent&eacute; un retard &agrave; la reprise de fonction du greffon r&eacute;nal. Il n'appara&icirc;t pas n&eacute;cessaire d'ajuster la posologie de CellCept.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez des volontaires pr&eacute;sentant une cirrhose alcoolique, le processus de glucuronidation h&eacute;patique du MPA a &eacute;t&eacute; relativement peu affect&eacute; par l'atteinte du parenchyme h&eacute;patique. Les effets d'une h&eacute;patopathie sur ce processus sont probablement fonction du type de l'affection. Toutefois, une h&eacute;patopathie consistant en une atteinte pr&eacute;dominante de la fonction biliaire, par exemple une cirrhose biliaire primitive, peut avoir des effets diff&eacute;rents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (&acirc;g&eacute;s de 2 &agrave; 18&nbsp;ans)&nbsp;:
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques ont &eacute;t&eacute; &eacute;valu&eacute;s chez 49&nbsp;enfants transplant&eacute;s r&eacute;naux ayant re&ccedil;u par voie orale 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de mycoph&eacute;nolate mof&eacute;til deux fois par jour. Les ASC du MPA obtenues avec cette dose sont &eacute;quivalentes &agrave; celles observ&eacute;es chez les adultes transplant&eacute;s r&eacute;naux recevant CellCept &agrave; la dose de 1&nbsp;g deux fois par jour en phase pr&eacute;coce et tardive de post-transplantation. Quel que soit le groupe d'&acirc;ge consid&eacute;r&eacute;, les ASC du MPA &eacute;taient &eacute;quivalentes en p&eacute;riode pr&eacute;coce et tardive de post-transplantation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de CellCept chez le sujet &acirc;g&eacute; n'ont pas &eacute;t&eacute; totalement &eacute;valu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraceptifs oraux&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique des contraceptifs oraux n'a pas &eacute;t&eacute; modifi&eacute;e lors de l'administration simultan&eacute;e de CellCept (cf Interactions). Une &eacute;tude avec CellCept administr&eacute; &agrave; la posologie de 1&nbsp;g deux&nbsp;fois par jour a &eacute;t&eacute; conduite chez 18&nbsp;femmes non transplant&eacute;es (ne recevant pas d'autres immunosuppresseurs) en coadministration avec des contraceptifs oraux contenant de l'&eacute;thinylestradiol (0,02&nbsp;&agrave; 0,04&nbsp;mg) et du l&eacute;vonorgestrel (0,05&nbsp;&agrave; 0,15&nbsp;mg), du d&eacute;sogestrel (0,15&nbsp;mg) ou du gestod&egrave;ne (0,05&nbsp;&agrave; 0,1&nbsp;mg) pendant trois&nbsp;cycles menstruels cons&eacute;cutifs. Les r&eacute;sultats de cette &eacute;tude ont montr&eacute; l'absence d'influence cliniquement significative de CellCept sur l'action suppressive de l'ovulation des contraceptifs oraux. Les taux s&eacute;riques de LH, FSH et progest&eacute;rone n'ont pas &eacute;t&eacute; significativement modifi&eacute;s.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans des mod&egrave;les exp&eacute;rimentaux, le mycoph&eacute;nolate mof&eacute;til n'a fait preuve d'aucun effet oncog&egrave;ne. La dose la plus forte test&eacute;e dans les &eacute;tudes d'oncogen&egrave;se chez l'animal a conduit &agrave; une exposition syst&eacute;mique (ASC ou Cmax) 2 &agrave; 3&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e chez les transplant&eacute;s r&eacute;naux trait&eacute;s par CellCept &agrave; la dose recommand&eacute;e en clinique de 2&nbsp;g/jour et 1,3 &agrave; 2&nbsp;fois sup&eacute;rieure &agrave; celle relev&eacute;e chez les transplant&eacute;s cardiaques trait&eacute;s par CellCept &agrave; la dose recommand&eacute;e en clinique de 3&nbsp;g/jour.</p>
<p>Deux tests du potentiel g&eacute;notoxique (test in vitro du lymphome de souris et test in vivo du micronoyau de moelle osseuse de souris) ont montr&eacute; que le mycoph&eacute;nolate mof&eacute;til est potentiellement capable d'induire des aberrations chromosomiques. Ces effets peuvent &ecirc;tre li&eacute;s au mode d'action pharmacodynamique, c'est-&agrave;-dire l'inhibition de la synth&egrave;se des nucl&eacute;otides des cellules sensibles.</p>
<p>D'autres tests in vitro, mettant en &eacute;vidence la mutation g&eacute;nique, n'ont pas d&eacute;montr&eacute; d'activit&eacute; g&eacute;notoxique.</p>
<p>Le mycoph&eacute;nolate mof&eacute;til n'a eu aucune influence sur la fertilit&eacute; de rats m&acirc;les &agrave; des doses orales atteignant 20&nbsp;mg/kg/jour. L'exposition syst&eacute;mique observ&eacute;e &agrave; cette dose repr&eacute;sente 2&nbsp;&agrave; 3&nbsp;fois celle obtenue chez les transplant&eacute;s r&eacute;naux &agrave; la dose recommand&eacute;e de 2&nbsp;g/jour et 1,3 &agrave; 2&nbsp;fois celle enregistr&eacute;e chez les transplant&eacute;s cardiaques trait&eacute;s &agrave; la dose recommand&eacute;e de 3&nbsp;g/jour. Dans une &eacute;tude sur la reproduction et la fertilit&eacute; de rats femelles, des doses orales de 4,5&nbsp;mg/kg/jour ont provoqu&eacute; des malformations (comprenant anophtalmie, agnathie et hydroc&eacute;phalie) chez la premi&egrave;re g&eacute;n&eacute;ration, sans que des sympt&ocirc;mes toxiques aient &eacute;t&eacute; constat&eacute;s chez les m&egrave;res. L'exposition syst&eacute;mique observ&eacute;e &agrave; cette dose repr&eacute;sente environ la moiti&eacute; de celle obtenue chez les transplant&eacute;s r&eacute;naux trait&eacute;s &agrave; la dose recommand&eacute;e de 2&nbsp;g/jour et environ 0,3&nbsp;fois celle relev&eacute;e chez les transplant&eacute;s cardiaques trait&eacute;s &agrave; la dose recommand&eacute;e de 3&nbsp;g/jour. Aucun effet sur la fertilit&eacute; ou la reproduction n'a &eacute;t&eacute; observ&eacute; chez les femelles de la premi&egrave;re g&eacute;n&eacute;ration, ni &agrave; la g&eacute;n&eacute;ration suivante.</p>
<p>Au cours d'&eacute;tudes de t&eacute;ratogen&egrave;se chez le rat et le lapin, des r&eacute;sorptions et des malformations foetales se sont produites chez le rat &agrave; la dose de 6&nbsp;mg/kg/jour (comprenant anophtalmie, agnathie et hydroc&eacute;phalie) et chez le lapin &agrave; la dose de 90&nbsp;mg/kg/jour (malformations cardiovasculaires et r&eacute;nales telles que cordon ombilical ectopique ou rein ectopique, hernie ombilicale ou diaphragmatique), sans manifestations toxiques chez la m&egrave;re. L'exposition syst&eacute;mique observ&eacute;e &agrave; ces doses est environ inf&eacute;rieure ou &eacute;gale &agrave; la moiti&eacute; de celle obtenue chez les transplant&eacute;s r&eacute;naux trait&eacute;s &agrave; la dose recommand&eacute;e de 2&nbsp;g/jour, et environ 0,3&nbsp;fois celle obtenue chez les transplant&eacute;s cardiaques trait&eacute;s &agrave; la dose recommand&eacute;e de 3&nbsp;g/jour&nbsp;: cf&nbsp;Grossesse/Allaitement.</p>
<p>Dans les &eacute;tudes de toxicologie conduites avec le mycoph&eacute;nolate mof&eacute;til chez le rat, la souris, le chien et le singe, l'h&eacute;matopo&iuml;&egrave;se et les organes lympho&iuml;des ont &eacute;t&eacute; les principaux organes atteints. Ces effets sont apparus pour des taux sanguins identiques ou m&ecirc;me inf&eacute;rieurs &agrave; ceux obtenus chez les transplant&eacute;s r&eacute;naux apr&egrave;s administration de la dose recommand&eacute;e de 2&nbsp;g/jour.</p>
<p>Des effets sur le tube digestif ont &eacute;t&eacute; observ&eacute;s chez le chien pour des taux sanguins identiques ou m&ecirc;me inf&eacute;rieurs &agrave; ceux obtenus chez l'homme &agrave; la dose recommand&eacute;e. Des effets r&eacute;naux et digestifs correspondant &agrave; une d&eacute;shydratation ont aussi &eacute;t&eacute; observ&eacute;s chez le singe &agrave; la dose la plus forte (taux sanguins &eacute;quivalents ou sup&eacute;rieurs &agrave; ceux obtenus chez l'homme). Ce profil de toxicit&eacute; du mycoph&eacute;nolate mof&eacute;til chez l'animal correspond aux effets secondaires observ&eacute;s au cours des essais cliniques. Les donn&eacute;es de tol&eacute;rance chez l'homme se trouvent ainsi confirm&eacute;es (cf&nbsp;Effets ind&eacute;sirables).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Poudre pour suspension buvable&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; et g&eacute;lule&nbsp;: 3&nbsp;ans.<br>
</li>
<li type="disc">Poudre pour suspension buvable&nbsp;: 2&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. Conserver la plaquette thermoform&eacute;e dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lule&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre pour suspension buvable&nbsp;: 
</dt>
<dd>La poudre pour suspension buvable et la suspension reconstitu&eacute;e doivent &ecirc;tre conserv&eacute;es &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</dd>
<dd>La suspension reconstitu&eacute;e a une dur&eacute;e de conservation de 2&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Comprim&eacute; et g&eacute;lule&nbsp;:
</dt>
<dd>&Eacute;tant donn&eacute; que le mycoph&eacute;nolate mof&eacute;til a un effet t&eacute;ratog&egrave;ne chez le rat et le lapin, il ne faut pas &eacute;craser les comprim&eacute;s ou les g&eacute;lules, ni ouvrir les g&eacute;lules. La poudre contenue dans les g&eacute;lules de CellCept ne doit pas &ecirc;tre inhal&eacute;e, ni entrer en contact avec la peau et les muqueuses. En cas de contact accidentel, bien laver au savon et &agrave; l'eau&nbsp;; rincer les yeux &agrave; l'eau courante. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre pour suspension buvable&nbsp;:
</dt>
<dd>Le mycoph&eacute;nolate mof&eacute;til ayant montr&eacute; des effets t&eacute;ratog&egrave;nes chez le rat et le lapin, la poudre ne doit pas &ecirc;tre inhal&eacute;e, ni entrer en contact avec la peau et les muqueuses, de m&ecirc;me que la suspension reconstitu&eacute;e ne doit pas entrer en contact avec la peau. En cas de contact accidentel, bien laver au savon et &agrave; l'eau&nbsp;; rincer les yeux &agrave; l'eau courante.</dd>
<dd>Il est recommand&eacute; que CellCept 1&nbsp;g/5&nbsp;ml poudre pour suspension buvable soit reconstitu&eacute; par un pharmacien avant d'&ecirc;tre d&eacute;livr&eacute; &agrave; un patient.</dd>
<dd>Pr&eacute;paration de la suspension&nbsp;:<ol>
<li>Agiter le flacon ferm&eacute; &agrave; plusieurs reprises afin de fluidifier la poudre.<br>
</li>
<li>Verser 94&nbsp;ml d'eau purifi&eacute;e dans un verre gradu&eacute;.<br>
</li>
<li>Ajouter environ la moiti&eacute; du volume total d'eau purifi&eacute;e dans le flacon et bien agiter le flacon ferm&eacute; pendant environ une minute.<br>
</li>
<li>Ajouter le reste de l'eau et bien agiter le flacon ferm&eacute; pendant environ une minute.<br>
</li>
<li>Retirer le bouchon de s&eacute;curit&eacute; enfant avant d'introduire le bouchon adaptateur dans le goulot du flacon.<br>
</li>
<li>Refermer soigneusement le flacon avec le bouchon de s&eacute;curit&eacute; enfant. Ceci permettra le positionnement ad&eacute;quat du bouchon adaptateur dans le flacon et assurera la s&eacute;curit&eacute; du bouchon vis-&agrave;-vis des enfants.<br>
</li>
<li>Indiquer la date de p&eacute;remption de la suspension reconstitu&eacute;e sur l'&eacute;tiquette du flacon (la dur&eacute;e de conservation de la suspension reconstitu&eacute;e est de 2&nbsp;mois).<br>
</li>
</ol>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/005/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595258</b>5</font> (r&eacute;v 13.10.2009) g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/005/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595270</b>7</font> (r&eacute;v 13.10.2009) cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/005/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595293</b>6</font> (r&eacute;v 13.10.2009) pdre p susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">128.75&nbsp;euros (100&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>128.75&nbsp;euros (50&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>196.55&nbsp;euros (pdre pour suspension buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6&nbsp;Falcon Way, Shire Park, Welwyn Garden City, AL7&nbsp;1TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

