<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">REBETOL&reg; g&eacute;lule</font></b></center>
<meta name="version" content="15.3">



<br>
<b>ribavirine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 200&nbsp;mg (opaque, imprim&eacute;e &agrave; l'encre bleue&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;tes de 84, de 112, de 140 et de 168, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Ribavirine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, lactose monohydrat&eacute;, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane. Marquage de la g&eacute;lule&nbsp;: gomme laque de qualit&eacute; pharmaceutique, propyl&egrave;neglycol, hydroxyde d'ammonium, colorant (E&nbsp;132).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 40&nbsp;mg/g&eacute;lule.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rebetol est indiqu&eacute; dans le traitement de l'infection par le virus de l'h&eacute;patite C chronique (VHC) chez les adultes, les enfants &acirc;g&eacute;s de 3&nbsp;ans et plus et les adolescents, et doit &ecirc;tre utilis&eacute; uniquement en association avec le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b. <br>Rebetol ne doit pas &ecirc;tre utilis&eacute; en monoth&eacute;rapie. <br>Il n'y a pas de donn&eacute;es de s&eacute;curit&eacute; ou d'efficacit&eacute; sur l'utilisation de Rebetol avec d'autres formes d'interf&eacute;ron (c'est-&agrave;-dire autre que alfa-2b).<br>
<div>
<dl>
<dt>
Patients na&iuml;fs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients adultes&nbsp;:<br>Rebetol est indiqu&eacute;, en association avec l'interf&eacute;ron alfa-2b ou le peginterf&eacute;ron alfa-2b, dans le traitement des patients adultes atteints d'h&eacute;patite&nbsp;C chronique, non pr&eacute;alablement trait&eacute;s, en l'absence de d&eacute;compensation h&eacute;patique, avec des alanine aminotransf&eacute;rases (ALAT) &eacute;lev&eacute;es, et qui ont un acide ribonucl&eacute;ique du virus de l'h&eacute;patite C (ARN-VHC) positif. Sont &eacute;galement inclus, en association avec le peginterf&eacute;ron alfa-2b, les patients ayant une cirrhose compens&eacute;e et/ou les patients co-infect&eacute;s avec une infection VIH cliniquement stable (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Enfants &acirc;g&eacute;s de 3&nbsp;ans et plus et adolescents&nbsp;: <br>Rebetol est indiqu&eacute;, en association avec le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b, pour le traitement des enfants &acirc;g&eacute;s de 3&nbsp;ans et plus et des adolescents, atteints d'h&eacute;patite&nbsp;C chronique, non pr&eacute;alablement trait&eacute;s, en l'absence de d&eacute;compensation h&eacute;patique et ayant un ARN-VHC positif.<br>Au moment de prendre la d&eacute;cision de ne pas diff&eacute;rer le traitement &agrave; l'&acirc;ge adulte, il est important de tenir compte du fait que le traitement combin&eacute; a provoqu&eacute; des inhibitions de la croissance, dont la r&eacute;versibilit&eacute; n'est pas certaine. La d&eacute;cision de traiter doit &ecirc;tre prise au cas par cas (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;alablement trait&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients adultes&nbsp;:<br>Rebetol est indiqu&eacute;, en association avec l'interf&eacute;ron alfa-2b, dans le traitement des patients adultes atteints d'h&eacute;patite&nbsp;C chronique ayant pr&eacute;alablement r&eacute;pondu (avec une normalisation des ALAT &agrave; la fin du traitement) &agrave; un traitement avec l'interf&eacute;ron alpha en monoth&eacute;rapie mais ayant ensuite rechut&eacute;. Rebetol est indiqu&eacute;, en association avec le peginterf&eacute;ron alfa-2b, dans le traitement des patients adultes atteints d'h&eacute;patite&nbsp;C chronique, en cas d'&eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alpha (p&eacute;gyl&eacute; ou non p&eacute;gyl&eacute;) seul ou en association &agrave; la ribavirine (cf&nbsp;Pharmacodynamie).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute;, et suivi, par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite&nbsp;C chronique.<br>Rebetol doit &ecirc;tre utilis&eacute; en association avec le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b.<br>Se reporter &eacute;galement au R&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b pour les informations relatives &agrave; la prescription de ces produits.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie de Rebetol d&eacute;pend du poids du patient. Les g&eacute;lules de Rebetol sont administr&eacute;es quotidiennement par voie orale en deux prises (matin et soir) au moment des repas.</p>
<div>
<dl>
<dt>
<b>Adultes&nbsp;:</b>
</dt>
<dd>La posologie de Rebetol d&eacute;pend du poids du patient (tableau&nbsp;1).</dd>
<dd>Rebetol doit &ecirc;tre utilis&eacute; en association avec le peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/semaine) ou l'interf&eacute;ron alfa-2b (3&nbsp;millions d'unit&eacute;s internationales [MUI] 3&nbsp;fois par semaine). Le choix de la posologie d&eacute;pend des caract&eacute;ristiques du patient. La posologie administr&eacute;e doit &ecirc;tre choisie en fonction de la s&eacute;curit&eacute; et de l'efficacit&eacute; attendues du traitement combin&eacute; pour ce patient (cf&nbsp;Pharmacodynamie).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Posologie de Rebetol en fonction du poids pour les patients mono-infect&eacute;s par le VHC ou co-infect&eacute;s VHC-VIH, quel que soit le g&eacute;notype</caption>
<tr>
<td valign="middle" align="center">Poids du patient (kg)</td><td valign="middle" align="center">Posologie quotidienne de Rebetol</td><td valign="middle" align="center">Nombre de&nbsp;g&eacute;lules &agrave;&nbsp;200&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">&lt; 65</td><td valign="middle" align="center">800&nbsp;mg</td><td valign="middle" align="center">4<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">65-80</td><td valign="middle" align="center">1000&nbsp;mg</td><td valign="middle" align="center">5<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">81-105</td><td valign="middle" align="center">1200&nbsp;mg</td><td valign="middle" align="center">6<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;105</td><td valign="middle" align="center">1400&nbsp;mg</td><td valign="middle" align="center">7<sup>(4)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">2 le matin, 2 le soir<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">2 le matin, 3 le soir<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">3 le matin, 3 le soir<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">3 le matin, 4 le soir<br>
</font>
</dd>
<dd>
<dl>
<dt>
Rebetol g&eacute;lule en association avec le peginterf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dur&eacute;e du traitement - Patients na&iuml;fs&nbsp;: <br>Pr&eacute;dictibilit&eacute; d'une r&eacute;ponse virologique prolong&eacute;e&nbsp;:<br>Les patients infect&eacute;s par un virus de g&eacute;notype&nbsp;1 qui n'ont pas obtenu un ARN-VHC ind&eacute;tectable ou qui n'ont pas d&eacute;montr&eacute; une r&eacute;ponse virologique ad&eacute;quate &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font> ou &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement ont tr&egrave;s peu de chance de devenir des r&eacute;pondeurs avec r&eacute;ponse virologique prolong&eacute;e et l'arr&ecirc;t de leur traitement doit &ecirc;tre envisag&eacute; (cf&nbsp;aussi Pharmacodynamie).<br>
<ul>
<li type="disc">G&eacute;notype&nbsp;1&nbsp;:<br>Les patients ayant un ARN-VHC ind&eacute;tectable &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement doivent poursuivre le traitement 9&nbsp;mois de plus (soit une dur&eacute;e totale de 48&nbsp;semaines).<br>Les patients ayant, &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement, un taux d'ARN-VHC d&eacute;tectable mais ayant diminu&eacute; de &gt;=&nbsp;2&nbsp;log par rapport &agrave; la valeur initiale doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement et, si l'ARN-VHC est ind&eacute;tectable, ils doivent poursuivre le traitement complet (soit une dur&eacute;e totale de 48&nbsp;semaines). Cependant, si l'ARN-VHC est encore d&eacute;tectable &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Dans le sous-groupe de patients de g&eacute;notype&nbsp;1 avec une faible charge virale (&lt;&nbsp;600&nbsp;000&nbsp;UI/ml) ayant un taux d'ARN-VHC ind&eacute;tectable &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement et restant ind&eacute;tectable &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, le traitement peut soit &ecirc;tre arr&ecirc;t&eacute; apr&egrave;s ces 24&nbsp;semaines de traitement, soit &ecirc;tre poursuivi 24&nbsp;semaines suppl&eacute;mentaires (soit une dur&eacute;e totale de traitement de 48&nbsp;semaines). Cependant, un traitement d'une dur&eacute;e de 24&nbsp;semaines peut &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de rechute par rapport &agrave; un traitement de 48&nbsp;semaines (cf&nbsp;Pharmacodynamie).<br>
</li>
<li type="disc">G&eacute;notype&nbsp;2 ou 3&nbsp;: il est recommand&eacute; que tous les patients soient trait&eacute;s pendant 24&nbsp;semaines, &agrave; l'exception des patients co-infect&eacute;s VHC-VIH qui doivent &ecirc;tre trait&eacute;s 48&nbsp;semaines.<br>
</li>
<li type="disc">G&eacute;notype&nbsp;4&nbsp;: en g&eacute;n&eacute;ral, les patients de g&eacute;notype&nbsp;4 sont consid&eacute;r&eacute;s comme plus difficiles &agrave; traiter et les donn&eacute;es limit&eacute;es de l'&eacute;tude (n&nbsp;=&nbsp;66) sont compatibles avec une dur&eacute;e de traitement identique &agrave; celle utilis&eacute;e chez les g&eacute;notypes&nbsp;1.<br>
</li>
</ul>
</li>
<li type="disc">Dur&eacute;e du traitement - Patients co-infect&eacute;s VHC-VIH&nbsp;:<br>Pour les patients co-infect&eacute;s VHC-VIH, la dur&eacute;e recommand&eacute;e de traitement par Rebetol, posologie adapt&eacute;e au poids, est de 48&nbsp;semaines, quel que soit le g&eacute;notype (voir tableau&nbsp;1).<br>Pr&eacute;dictibilit&eacute; d'une r&eacute;ponse et de l'absence de r&eacute;ponse chez les patients co-infect&eacute;s VHC-VIH&nbsp;:<br>L'obtention d'une r&eacute;ponse virologique pr&eacute;coce &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, d&eacute;finie comme une diminution de 2&nbsp;log de la charge virale ou des niveaux ind&eacute;tectables de l'ARN-VHC, s'est r&eacute;v&eacute;l&eacute;e &ecirc;tre pr&eacute;dictive d'une r&eacute;ponse prolong&eacute;e. La valeur pr&eacute;dictive n&eacute;gative pour l'obtention d'une r&eacute;ponse prolong&eacute;e chez les patients co-infect&eacute;s VHC-VIH trait&eacute;s par Rebetol en association avec le peginterf&eacute;ron alfa-2b a &eacute;t&eacute; de 99&nbsp;% (67/68&nbsp;; &Eacute;tude&nbsp;1)&nbsp;: cf Pharmacodynamie. Une valeur pr&eacute;dictive positive de 50&nbsp;% (52/104&nbsp;; &Eacute;tude&nbsp;1) a &eacute;t&eacute; observ&eacute;e chez les patients co-infect&eacute;s VHC-VIH recevant le traitement combin&eacute;.<br>
</li>
<li type="disc">Dur&eacute;e du traitement - Retraitement&nbsp;:<br>Pr&eacute;dictibilit&eacute; d'une r&eacute;ponse virologique prolong&eacute;e&nbsp;: tous les patients, quel que soit leur g&eacute;notype, ayant un taux s&eacute;rique d'ARN-VHC en dessous des limites de d&eacute;tection &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine devraient &ecirc;tre trait&eacute;s 48&nbsp;semaines. Les patients re-trait&eacute;s qui n'ont pas eu de r&eacute;ponse virologique (c'est-&agrave;-dire un ARN-VHC inf&eacute;rieur &agrave; la limite de d&eacute;tection) &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine ont peu de chance de devenir des r&eacute;pondeurs apr&egrave;s 48&nbsp;semaines de traitement (cf Pharmacodynamie).<br>Une dur&eacute;e de retraitement sup&eacute;rieure &agrave; 48&nbsp;semaines chez les patients non r&eacute;pondeurs de g&eacute;notype&nbsp;1 n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e avec l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; en association avec la ribavirine.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rebetol g&eacute;lule en association avec l'interf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Dur&eacute;e du traitement&nbsp;: </dd>
<dd>En fonction des r&eacute;sultats des &eacute;tudes cliniques, il est recommand&eacute; que les patients soient trait&eacute;s pendant au moins 6&nbsp;mois. Au cours des &eacute;tudes cliniques o&ugrave; les patients &eacute;taient trait&eacute;s pendant 1&nbsp;an, les patients qui n'ont pas eu une r&eacute;ponse virologique apr&egrave;s 6&nbsp;mois de traitement (ARN-VHC en dessous de la limite inf&eacute;rieure de d&eacute;tection) n'ont pas maintenu une r&eacute;ponse virologique (ARN-VHC en dessous de la limite inf&eacute;rieure de d&eacute;tection 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement).</dd>
<dd>
<ul>
<li type="disc">G&eacute;notype&nbsp;1&nbsp;: le traitement doit &ecirc;tre poursuivi pour une autre p&eacute;riode de 6&nbsp;mois (soit un total de 1&nbsp;an) chez les patients qui pr&eacute;sentent un ARN-VHC n&eacute;gatif apr&egrave;s 6&nbsp;mois de traitement&nbsp;;<br>
</li>
<li type="disc">G&eacute;notypes non-1&nbsp;: la d&eacute;cision de poursuivre le traitement jusqu'&agrave; 1&nbsp;an chez les patients avec un ARN-VHC n&eacute;gatif apr&egrave;s 6&nbsp;mois de traitement est fonction d'autres facteurs de pronostic (par exemple, &acirc;ge &gt;&nbsp;40&nbsp;ans, sexe m&acirc;le, fibrose septale).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants &acirc;g&eacute;s de 3&nbsp;ans et plus et adolescents&nbsp;:</b>
</dt>
<dd>Remarque&nbsp;: Pour les patients de moins de 47&nbsp;kg, ou qui ne peuvent pas avaler les g&eacute;lules, se reporter au RCP de Rebetol 40&nbsp;mg/ml solution buvable.</dd>
<dd>Chez l'enfant et l'adolescent, la dose est d&eacute;termin&eacute;e en fonction du poids pour Rebetol et en fonction de la surface corporelle pour peginterf&eacute;ron alfa-2b et interf&eacute;ron alfa-2b. </dd>
<dd>
<dl>
<dt>
Posologie &agrave; administrer en association avec le peginterf&eacute;ron alfa-2b&nbsp;: 
</dt>
<dd>La posologie de peginterf&eacute;ron alfa-2b recommand&eacute;e est de 60&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine en sous-cutan&eacute;, en association avec 15&nbsp;mg/kg/jour de Rebetol (tableau 2).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie &agrave; administrer en association avec l'interf&eacute;ron alfa-2b&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques r&eacute;alis&eacute;es dans cette population, les posologies de ribavirine et d'interf&eacute;ron alfa-2b utilis&eacute;es &eacute;taient respectivement de 15&nbsp;mg/kg/jour et 3&nbsp;millions d'unit&eacute;s internationales (MUI)/m<font face="verdana" size="-1"><sup>2</sup></font> trois fois par semaine (tableau&nbsp;2).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Posologie de Rebetol chez l'enfant et l'adolescent en fonction du poids en cas d'association avec l'interf&eacute;ron alfa-2b ou le peginterf&eacute;ron alfa-2b</caption>
<tr>
<td valign="middle" align="center">Poids du patient (kg)</td><td valign="middle" align="center">Posologie quotidienne de Rebetol</td><td valign="middle" align="center">Nombre de g&eacute;lules &agrave; 200&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">47 - 49</td><td valign="middle" align="center">600&nbsp;mg</td><td valign="middle" align="center">3<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">50 - 65</td><td valign="middle" align="center">800&nbsp;mg</td><td valign="middle" align="center">4<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;65</td><td colspan="2" align="center" valign="middle">Se reporter au tableau de dose pour&nbsp;les&nbsp;adultes (tableau&nbsp;1)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">1 le matin, 2 le soir<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">2 le matin, 2 le soir<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement chez les enfants et adolescents&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">G&eacute;notype&nbsp;1&nbsp;: la dur&eacute;e recommand&eacute;e de traitement est de 1&nbsp;an. Par extrapolation des donn&eacute;es cliniques sur l'association avec l'interf&eacute;ron non p&eacute;gyl&eacute; dans la population p&eacute;diatrique (valeur pr&eacute;dictive n&eacute;gative de 96&nbsp;% pour l'association interf&eacute;ron alfa-2b/Rebetol), les patients qui n'ont pas eu de r&eacute;ponse virologique &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement ont tr&egrave;s peu de chance de devenir des r&eacute;pondeurs avec une r&eacute;ponse virologique prolong&eacute;e. Il est donc recommand&eacute; d'interrompre le traitement des enfants et des adolescents recevant l'association interf&eacute;ron alfa-2b (p&eacute;gyl&eacute; ou non)/Rebetol si la diminution de l'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine est &lt;&nbsp;2 log<sub>10</sub> par rapport &agrave; la valeur d'avant traitement ou si l'ARN-VHC est d&eacute;tectable &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement.<br>
</li>
<li type="disc">G&eacute;notype&nbsp;2 ou&nbsp;3&nbsp;: la dur&eacute;e recommand&eacute;e de traitement est de 24&nbsp;semaines.<br>
</li>
<li type="disc">G&eacute;notype 4&nbsp;: seuls 5&nbsp;enfants et adolescents de g&eacute;notype&nbsp;4 ont &eacute;t&eacute; trait&eacute;s dans l'essai clinique peginterf&eacute;ron alfa-2b/Rebetol. La dur&eacute;e de traitement recommand&eacute;e est de 1&nbsp;an. Il est recommand&eacute; d'interrompre le traitement des enfants et adolescents recevant l'association peginterf&eacute;ron alfa-2b/Rebetol si la diminution de l'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine est &lt;&nbsp;2 log<sub>10</sub> par rapport &agrave; la valeur d'avant traitement ou si l'ARN-VHC est d&eacute;tectable &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Modification des posologies chez tous les patients&nbsp;: </b>
</dt>
<dd>Si des effets ind&eacute;sirables ou des anomalies s&eacute;v&egrave;res des analyses de laboratoire apparaissent pendant le traitement par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b, modifier si n&eacute;cessaire les posologies de chaque produit, jusqu'&agrave; ce que les effets ind&eacute;sirables cessent. Des recommandations en mati&egrave;re de modification de la posologie ont &eacute;t&eacute; d&eacute;velopp&eacute;es durant les &eacute;tudes cliniques (cf&nbsp;Recommandations en mati&egrave;re de modification de la posologie, tableau&nbsp;3).</dd>
<dd>L'observance au traitement pouvant &ecirc;tre un facteur important de r&eacute;ponse, les posologies doivent &ecirc;tre maintenues aussi proches que possible des posologies recommand&eacute;es. La cons&eacute;quence n&eacute;gative &eacute;ventuelle d'une r&eacute;duction de dose de la ribavirine sur les r&eacute;sultats d'efficacit&eacute; ne peut &ecirc;tre exclue.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Recommandations en mati&egrave;re de modification de la posologie, bas&eacute;es sur les param&egrave;tres biologiques</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tres biologiques</td><td valign="top" align="center">Diminuer uniquement la posologie de Rebetol (voir&nbsp;Note&nbsp;1) si&nbsp;:</td><td valign="top" align="center">Diminuer uniquement la posologie de peginterf&eacute;ron alfa-2b ou d'interf&eacute;ron alfa-2b (voir&nbsp;Note&nbsp;2) si&nbsp;:</td><td valign="top" align="center">Interrompre le&nbsp;traitement combin&eacute; quand la valeur ci-dessous est obtenue<sup>(1)</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;moglobine</td><td valign="middle" align="center">&lt;&nbsp;10&nbsp;g/dl</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&lt;&nbsp;8,5&nbsp;g/dl</td>
</tr>
<tr>
<td valign="middle" align="center">Adultes&nbsp;: h&eacute;moglobine chez les patients avec un ant&eacute;c&eacute;dent de&nbsp;maladie cardiaque stable<br>Enfants et adolescents&nbsp;: non applicable (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)</td><td colspan="2" align="center" valign="middle">Diminution &gt;=&nbsp;2&nbsp;g/dl de l'h&eacute;moglobine sur une p&eacute;riode de 4&nbsp;semaines de traitement (diminution d&eacute;finitive de la dose) </td><td valign="middle" align="center">&lt;&nbsp;12&nbsp;g/dl apr&egrave;s 4&nbsp;semaines de traitement &agrave; une dose d&eacute;j&agrave; diminu&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Leucocytes</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&lt;&nbsp;1,5 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">&lt;&nbsp;1,0 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l</td>
</tr>
<tr>
<td valign="middle" align="center">Neutrophiles</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&lt;&nbsp;0,75 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">&lt;&nbsp;0,5 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l</td>
</tr>
<tr>
<td valign="middle" align="center">Plaquettes</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&lt;&nbsp;50 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l (adultes)<br>&lt;&nbsp;70 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l (enfants et&nbsp;adolescents)</td><td valign="middle" align="center">&lt;&nbsp;25 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l (adultes)<br>&lt;&nbsp;50 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l (enfants et&nbsp;adolescents)</td>
</tr>
<tr>
<td valign="middle" align="center">Bilirubine directe</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">2,5 &times; LNS<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Bilirubine indirecte</td><td valign="middle" align="center">&gt;&nbsp;5&nbsp;mg/dl</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&gt;&nbsp;4&nbsp;mg/dl&nbsp;; (adultes)<br>&gt;&nbsp;5&nbsp;mg/dl&nbsp;; [pendant &gt;&nbsp;4&nbsp;semaines] (enfants et adolescents trait&eacute;s par interf&eacute;ron alfa-2b) ou &gt;&nbsp;4&nbsp;mg/dl [pendant &gt;&nbsp;4&nbsp;semaines] (enfants et&nbsp;adolescents trait&eacute;s par peginterf&eacute;ron alfa-2b)</td>
</tr>
<tr>
<td valign="middle" align="center">Cr&eacute;atinin&eacute;mie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">&gt;&nbsp;2,0&nbsp;mg/dl</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance de&nbsp;la&nbsp;cr&eacute;atinine</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Arr&ecirc;ter Rebetol si&nbsp;CLCr &lt;&nbsp;50&nbsp;ml/min</td>
</tr>
<tr>
<td valign="middle" align="center">Alanine aminotransf&eacute;rase (ALAT)<br>ou<br>Aspartate aminotransf&eacute;rase (ASAT)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">2 &times; valeurs initiales et &gt;&nbsp;10&nbsp;&times;&nbsp;LNS<sup>(2)</sup>
<br>ou<br>2 &times; valeurs initiales et &gt;&nbsp;10&nbsp;&times;&nbsp;LNS<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Se reporter au RCP de l'interf&eacute;ron p&eacute;gyl&eacute; alfa-2b et de l'interf&eacute;ron alfa-2b pour la modification de dose et l'arr&ecirc;t de traitement.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Limite normale sup&eacute;rieure<br>
</font>
</dd>
<dd>Note&nbsp;1&nbsp;:</dd>
<dd>Chez les adultes, la premi&egrave;re r&eacute;duction de la dose de Rebetol est de 200&nbsp;mg/jour (sauf pour les patients recevant une dose de 1400&nbsp;mg&nbsp;: dans ce cas la r&eacute;duction doit &ecirc;tre de 400&nbsp;mg/jour). Si besoin, la deuxi&egrave;me r&eacute;duction de dose de Rebetol est de 200&nbsp;mg suppl&eacute;mentaires par jour. Les patients dont la posologie de Rebetol est abaiss&eacute;e &agrave; 600&nbsp;mg/jour doivent recevoir 1&nbsp;g&eacute;lule de 200&nbsp;mg le matin et 2&nbsp;g&eacute;lules de 200&nbsp;mg le soir.</dd>
<dd>Chez les enfants et les adolescents trait&eacute;s par Rebetol et peginterf&eacute;ron alfa-2b, la posologie de Rebetol est abaiss&eacute;e &agrave; 12&nbsp;mg/kg/jour (1<font face="verdana" size="-1"><sup>re</sup></font> r&eacute;duction de dose), puis &agrave; 8&nbsp;mg/kg/jour (2<font face="verdana" size="-1"><sup>e</sup></font> r&eacute;duction de dose).</dd>
<dd>Chez les enfants et les adolescents trait&eacute;s par Rebetol et interf&eacute;ron alfa-2b, abaisser la posologie de Rebetol &agrave; 7,5&nbsp;mg/kg/jour.</dd>
<dd>Note 2&nbsp;: </dd>
<dd>Chez les adultes trait&eacute;s par Rebetol et peginterf&eacute;ron alfa-2b, la dose de peginterf&eacute;ron alfa-2b est d'abord abaiss&eacute;e &agrave; 1&nbsp;&micro;g/kg/semaine (1<font face="verdana" size="-1"><sup>re</sup></font> r&eacute;duction de dose). Si besoin, la dose de peginterf&eacute;ron alfa-2b est abaiss&eacute;e &agrave; 0,5&nbsp;&micro;g/kg/semaine (2<font face="verdana" size="-1"><sup>e</sup></font> r&eacute;duction de dose).</dd>
<dd>Chez les enfants et les adolescents trait&eacute;s par Rebetol et peginterf&eacute;ron alfa-2b, la posologie de peginterf&eacute;ron alfa-2b est abaiss&eacute;e &agrave; 40&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine (1<font face="verdana" size="-1"><sup>re</sup></font> r&eacute;duction de dose), puis &agrave; 20&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine (2<font face="verdana" size="-1"><sup>e</sup></font> r&eacute;duction de dose).</dd>
<dd>Chez les adultes, les enfants et les adolescents trait&eacute;s par Rebetol et interf&eacute;ron alfa-2b, diminuer la posologie d'interf&eacute;ron alfa-2b de moiti&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Utilisation en cas d'insuffisance r&eacute;nale&nbsp;: <br>Les param&egrave;tres pharmacocin&eacute;tiques de la ribavirine sont alt&eacute;r&eacute;s chez les patients ayant un dysfonctionnement r&eacute;nal &agrave; cause d'une diminution de la clairance apparente de la cr&eacute;atinine (cf&nbsp;Pharmacocin&eacute;tique). Par cons&eacute;quent, il est recommand&eacute; d'&eacute;valuer la fonction r&eacute;nale chez tous les patients avant l'initiation de Rebetol. Les patients pr&eacute;sentant une clairance de la cr&eacute;atinine &lt; 50&nbsp;ml/min ne doivent pas &ecirc;tre trait&eacute;s par Rebetol (cf&nbsp;Contre-indications). Chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, la survenue d'une an&eacute;mie doit &ecirc;tre plus attentivement surveill&eacute;e. Si la cr&eacute;atinine s&eacute;rique devient &gt; 2,0&nbsp;mg/dl (tableau&nbsp;3), Rebetol et peginterf&eacute;ron alfa-2b/interf&eacute;ron alfa-2b doivent &ecirc;tre interrompus.<br>
</li>
<li type="disc">Utilisation en cas d'insuffisance h&eacute;patique&nbsp;:<br>Aucune interaction pharmacocin&eacute;tique n'existe entre la ribavirine et la fonction h&eacute;patique (cf&nbsp;Pharmacocin&eacute;tique). Par cons&eacute;quent, aucun ajustement de la dose de Rebetol n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique. L'utilisation de la ribavirine est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ou une cirrhose d&eacute;compens&eacute;e (cf Contre-indications).<br>
</li>
<li type="disc">Utilisation chez la personne &acirc;g&eacute;e (&gt;= 65&nbsp;ans)&nbsp;:<br>L'&acirc;ge ne semble pas exercer un effet significatif sur les param&egrave;tres pharmacocin&eacute;tiques de la ribavirine. Cependant, de m&ecirc;me que chez les patients plus jeunes, la fonction r&eacute;nale doit &ecirc;tre &eacute;valu&eacute;e avant l'administration de Rebetol (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Utilisation chez les patients de moins de 18&nbsp;ans&nbsp;: <br>Rebetol peut &ecirc;tre utilis&eacute; en association avec le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b chez les enfants de 3&nbsp;ans et plus et les adolescents. Le choix de la forme d&eacute;pend des caract&eacute;ristiques individuelles du patient. La s&eacute;curit&eacute; et l'efficacit&eacute; de Rebetol avec les autres formes d'interf&eacute;ron (autres que alfa-2b) n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez ces patients.<br>
</li>
<li type="disc">Patients co-infect&eacute;s par le VIH-VHC&nbsp;:<br>Les patients trait&eacute;s par des inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) en association avec la ribavirine et l'interf&eacute;ron alfa-2b ou le peginterf&eacute;ron alfa-2b peuvent pr&eacute;senter un risque augment&eacute; de toxicit&eacute; mitochondriale, d'acidose lactique et de d&eacute;compensation h&eacute;patique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de chaque m&eacute;dicament antir&eacute;troviral.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Femmes enceintes (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement et S&eacute;curit&eacute; pr&eacute;clinique). Rebetol ne sera initi&eacute; que si le r&eacute;sultat du test de grossesse, effectu&eacute; juste avant le d&eacute;but du traitement, est n&eacute;gatif.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'affection cardiaque s&eacute;v&egrave;re, dont les maladies cardiaques non contr&ocirc;l&eacute;es ou instables dans les 6&nbsp;derniers mois (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Patients pr&eacute;sentant un &eacute;tat clinique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Patients avec insuffisance r&eacute;nale chronique, patients avec une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min et/ou sous h&eacute;modialyse.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (classification Child-Pugh&nbsp;B ou&nbsp;C) ou cirrhose du foie d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">H&eacute;moglobinopathies (telles que thalass&eacute;mies, dr&eacute;panocytose).<br>
</li>
<li type="disc">Instauration du traitement par peginterf&eacute;ron alfa-2b chez les patients co-infect&eacute;s VHC-VIH porteurs d'une cirrhose et d'un score de Child-Pugh &gt;=&nbsp;6.<br>
</li>
</ul>Enfants et adolescents&nbsp;: <ul>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res, particuli&egrave;rement d&eacute;pression s&eacute;v&egrave;re, id&eacute;es suicidaires ou tentative de suicide.<br>
</li>
</ul>En raison de la coadministration avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b&nbsp;: <ul>
<li type="disc">H&eacute;patite auto-immune ou ant&eacute;c&eacute;dents de maladie auto-immune.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
<b>Syst&egrave;me nerveux central (SNC) et troubles psychiatriques&nbsp;: </b>
</dt>
<dd>Des effets s&eacute;v&egrave;res sur le SNC, principalement d&eacute;pression, id&eacute;es suicidaires et tentative de suicide, ont &eacute;t&eacute; observ&eacute;s chez certains patients trait&eacute;s par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b, pendant le traitement mais &eacute;galement apr&egrave;s l'arr&ecirc;t, et dans ce cas principalement pendant les 6&nbsp;mois ayant suivi l'arr&ecirc;t. Des id&eacute;es suicidaires ou tentatives de suicide survenant au cours du traitement et lors du suivi de 6&nbsp;mois apr&egrave;s traitement ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les enfants et adolescents, trait&eacute;s par Rebetol en association avec l'interf&eacute;ron alfa-2b, que chez les adultes (2,4&nbsp;% versus 1&nbsp;%). Comme chez les adultes, les enfants et adolescents ont pr&eacute;sent&eacute; d'autres effets ind&eacute;sirables d'ordre psychiatrique, tels que d&eacute;pression, instabilit&eacute; &eacute;motionnelle et somnolence. D'autres effets sur le SNC comprenant comportement agressif (parfois dirig&eacute; contre autrui comme des id&eacute;es d'homicide), trouble bipolaire, manie, confusion et autres alt&eacute;rations de l'&eacute;tat mental ont &eacute;t&eacute; observ&eacute;s avec les interf&eacute;rons alpha. L'apparition de tout signe ou sympt&ocirc;me de troubles psychiatriques doit &ecirc;tre attentivement surveill&eacute;e chez les patients. Si de tels sympt&ocirc;mes apparaissent, le m&eacute;decin prescripteur doit garder &agrave; l'esprit la s&eacute;v&eacute;rit&eacute; potentielle de ces effets ind&eacute;sirables et doit &eacute;valuer la n&eacute;cessit&eacute; d'une prise en charge th&eacute;rapeutique appropri&eacute;e. Si les sympt&ocirc;mes psychiatriques persistent ou s'aggravent, ou si des id&eacute;es suicidaires sont identifi&eacute;es, il est recommand&eacute; d'interrompre le traitement par Rebetol et peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b et de suivre le patient avec une prise en charge psychiatrique appropri&eacute;e.</dd>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res&nbsp;: 
</dt>
<dd>si un traitement par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b est jug&eacute; n&eacute;cessaire chez des patients adultes pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res, il ne doit &ecirc;tre initi&eacute; qu'apr&egrave;s s'&ecirc;tre assur&eacute; d'un diagnostic individuel appropri&eacute; sp&eacute;cialis&eacute; et de l'existence d'un suivi th&eacute;rapeutique de l'&eacute;tat psychiatrique.</dd>
<dd>L'utilisation de Rebetol et de l'interf&eacute;ron alfa-2b ou du peginterf&eacute;ron alfa-2b chez les enfants et adolescents pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res est contre-indiqu&eacute;e (cf&nbsp;Contre-indications).</dd>
</dl>
</dd>
</dl>
</div>
<hr>
<hr>
<div>
<dl>
<dt>
<b>Croissance et d&eacute;veloppement (enfants et adolescents)&nbsp;: </b>
</dt>
<dd>Chez des patients &acirc;g&eacute;s de 3 &agrave; 17&nbsp; ans ayant re&ccedil;u jusqu'&agrave; 48&nbsp;semaines de traitement combin&eacute; par interf&eacute;ron (p&eacute;gyl&eacute; ou non)/ribavirine, la perte de poids et l'inhibition de la croissance &eacute;taient fr&eacute;quents (cf&nbsp;Effets ind&eacute;sirables, Pharmacodynamie). De plus, les donn&eacute;es &agrave; plus long terme disponibles chez les enfants ayant re&ccedil;u le traitement combin&eacute; par interf&eacute;ron non p&eacute;gyl&eacute;/ribavirine montrent un retard substantiel de croissance (diminution &gt;&nbsp;15&nbsp;percentiles du percentile de la taille par rapport &agrave; la valeur de base) chez 21&nbsp;% des enfants bien que le traitement ait &eacute;t&eacute; arr&ecirc;t&eacute; depuis plus de 5&nbsp;ans.</dd>
<dd>
<dl>
<dt>
&Eacute;valuation au cas par cas du rapport b&eacute;n&eacute;fice/risque chez l'enfant&nbsp;: 
</dt>
<dd>Le b&eacute;n&eacute;fice attendu du traitement doit &ecirc;tre attentivement &eacute;valu&eacute; au regard des donn&eacute;es de s&eacute;curit&eacute; issues des &eacute;tudes cliniques r&eacute;alis&eacute;es chez les enfants et les adolescents (cf&nbsp;Effets ind&eacute;sirables, Pharmacodynamie).<ul>
<li type="disc">Il est important de garder &agrave; l'esprit que le traitement combin&eacute; a provoqu&eacute; des inhibitions de la croissance dont la r&eacute;versibilit&eacute; n'est pas certaine. <br>
</li>
<li type="disc">Ce risque doit &ecirc;tre &eacute;valu&eacute; au regard des caract&eacute;ristiques de la maladie de l'enfant, tels que les signes de progression de la maladie (notamment la fibrose), des comorbidit&eacute;s qui pourraient affecter n&eacute;gativement la progression de la maladie (comme la co-infection par le VIH) ainsi que des facteurs pronostiques de r&eacute;ponse (g&eacute;notype du VHC et charge virale). <br>
</li>
</ul>
</dd>
<dd>Dans la mesure du possible, l'enfant doit &ecirc;tre trait&eacute; apr&egrave;s le pic de croissance pubertaire afin de r&eacute;duire le risque d'inhibition de la croissance. Il n'y a pas de donn&eacute;es concernant les effets &agrave; long terme sur la maturation sexuelle.</dd>
</dl>
</dd>
</dl>
</div>
<hr>En raison des r&eacute;sultats d'&eacute;tudes cliniques, la ribavirine administr&eacute;e en monoth&eacute;rapie est inefficace et Rebetol ne doit pas &ecirc;tre utilis&eacute; seul. La s&eacute;curit&eacute; et l'efficacit&eacute; de cette association ont &eacute;t&eacute; &eacute;tablies uniquement apr&egrave;s utilisation conjointe de g&eacute;lules de ribavirine et du peginterf&eacute;ron alfa-2b ou de l'interf&eacute;ron alfa-2b solution injectable.<br>Dans les &eacute;tudes cliniques sur l'h&eacute;patite&nbsp;C chronique s&eacute;lectionn&eacute;es, une biopsie h&eacute;patique a &eacute;t&eacute; pratiqu&eacute;e chez tous les patients avant inclusion, mais dans certains cas (i.e. patients de g&eacute;notype&nbsp;2 et 3), le traitement est envisageable sans confirmation histologique. Les recommandations th&eacute;rapeutiques en vigueur doivent &ecirc;tre consult&eacute;es pour &eacute;valuer si une biopsie h&eacute;patique est n&eacute;cessaire avant de d&eacute;buter le traitement.<br>
<div>
<dl>
<dt>
H&eacute;molyse&nbsp;: 
</dt>
<dd>Une chute de l'h&eacute;moglobin&eacute;mie &agrave; &lt;&nbsp;10&nbsp;g/dl a &eacute;t&eacute; observ&eacute;e chez 14&nbsp;% des adultes et 7&nbsp;% des enfants et adolescents trait&eacute;s avec Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b dans les &eacute;tudes cliniques. Bien que la ribavirine n'exerce pas d'effets cardiovasculaires directs, l'an&eacute;mie associ&eacute;e &agrave; Rebetol peut se traduire par une alt&eacute;ration de la fonction cardiaque, ou une exacerbation des sympt&ocirc;mes de la maladie coronarienne, ou les deux. Ainsi, Rebetol doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints de maladie cardiaque pr&eacute;existante (cf&nbsp;Contre-indications). L'&eacute;tat cardiaque doit &ecirc;tre &eacute;valu&eacute; avant le d&eacute;but du traitement et suivi pendant le traitement&nbsp;; si une alt&eacute;ration survient, le traitement doit &ecirc;tre interrompu (cf&nbsp; Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction cardiovasculaire&nbsp;: 
</dt>
<dd>Les patients adultes ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque congestive, d'infarctus du myocarde et/ou ayant souffert ou souffrant de troubles du rythme cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;s. Il est recommand&eacute; que les patients ayant des anomalies cardiaques pr&eacute;existantes aient des &eacute;lectrocardiogrammes avant et pendant le traitement. Les arythmies cardiaques (principalement supraventriculaires) r&eacute;pondent habituellement bien au traitement conventionnel, mais peuvent n&eacute;cessiter l'interruption du traitement. Il n'y a pas de donn&eacute;es chez les enfants et adolescents ayant des ant&eacute;c&eacute;dents de maladie cardiaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;action d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Si une r&eacute;action aigu&euml; d'hypersensibilit&eacute; (telle que urticaire, angio-oed&egrave;me, bronchoconstriction, anaphylaxie) se d&eacute;veloppe, Rebetol doit &ecirc;tre imm&eacute;diatement interrompu et une prise en charge m&eacute;dicale appropri&eacute;e institu&eacute;e. Les rashs transitoires ne n&eacute;cessitent pas un arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modifications oculaires&nbsp;: 
</dt>
<dd>La ribavirine est utilis&eacute;e en traitement combin&eacute; avec les interf&eacute;rons alpha. Des r&eacute;tinopathies incluant des h&eacute;morragies r&eacute;tiniennes, des exsudats r&eacute;tiniens, des oed&egrave;mes de la papille, des neuropathies optiques et des occlusions de l'art&egrave;re ou de la veine r&eacute;tinienne pouvant &ecirc;tre &agrave; l'origine d'une perte de la vue ont &eacute;t&eacute; rapport&eacute;es dans de rares cas lors d'un traitement combin&eacute; avec les interf&eacute;rons alpha. Tous les patients doivent avoir un examen ophtalmologique avant traitement. Tout patient se plaignant d'une diminution ou de la perte de la vue doit faire rapidement l'objet d'un examen ophtalmologique complet. Les patients avec des troubles oculaires pr&eacute;existants (par exemple, r&eacute;tinopathie diab&eacute;tique ou hypertensive) doivent subir des examens ophtalmologiques p&eacute;riodiques durant le traitement combin&eacute; avec les interf&eacute;rons alpha. Le traitement combin&eacute; avec les interf&eacute;rons alpha doit &ecirc;tre arr&ecirc;t&eacute; chez les patients d&eacute;veloppant de nouveaux troubles ophtalmologiques ou une aggravation de troubles ophtalmologiques pr&eacute;existants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;: 
</dt>
<dd>Tout patient d&eacute;veloppant des anomalies significatives de la fonction h&eacute;patique au cours du traitement doit &ecirc;tre &eacute;troitement suivi. Interrompre le traitement chez les patients qui pr&eacute;sentent un allongement des marqueurs de la coagulation pouvant indiquer une d&eacute;compensation h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'exacerbation de l'immunosuppression&nbsp;: 
</dt>
<dd>Des cas de pancytop&eacute;nie et de my&eacute;losuppression pouvant survenir dans les 3 &agrave; 7&nbsp;semaines apr&egrave;s l'administration de peginterf&eacute;ron et de ribavirine en association avec l'azathioprine ont &eacute;t&eacute; rapport&eacute;s dans la litt&eacute;rature. Cette my&eacute;lotoxicit&eacute; s'est av&eacute;r&eacute;e r&eacute;versible dans les 4&nbsp;&agrave; 6&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement antiviral de l'h&eacute;patite&nbsp;C chronique et de l'azathioprine et n'est pas r&eacute;apparue lorsque l'un ou l'autre des traitements a &eacute;t&eacute; r&eacute;introduit de fa&ccedil;on s&eacute;par&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suivi compl&eacute;mentaire sp&eacute;cifique de la thyro&iuml;de chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>Approximativement 12 &agrave; 21&nbsp;% des enfants trait&eacute;s par Rebetol et interf&eacute;ron alfa-2b (p&eacute;gyl&eacute; et non p&eacute;gyl&eacute;) ont pr&eacute;sent&eacute; un taux de TSH (thyroid stimulating hormone - thyr&eacute;ostimuline) &eacute;lev&eacute;. Une diminution transitoire en dessous de la limite normale inf&eacute;rieure a &eacute;t&eacute; observ&eacute;e chez environ 4&nbsp;% des autres enfants. Avant l'initiation du traitement par interf&eacute;ron alfa-2b, les taux de TSH doivent &ecirc;tre &eacute;valu&eacute;s et toute anomalie de la fonction thyro&iuml;dienne d&eacute;tect&eacute;e &agrave; ce moment doit &ecirc;tre trait&eacute;e par un traitement conventionnel. Le traitement par interf&eacute;ron alfa-2b (p&eacute;gyl&eacute; et non p&eacute;gyl&eacute;) ne peut &ecirc;tre instaur&eacute; que si les taux de TSH peuvent &ecirc;tre maintenus dans les valeurs normales par ce traitement. Des dysthyro&iuml;dies ont &eacute;t&eacute; observ&eacute;es en cours de traitement par Rebetol et interf&eacute;ron alfa-2b et en cours de traitement par Rebetol et peginterf&eacute;ron alfa-2b. Si des anomalies de la fonction thyro&iuml;dienne sont d&eacute;tect&eacute;es, la fonction thyro&iuml;dienne du patient doit &ecirc;tre &eacute;valu&eacute;e et trait&eacute;e de fa&ccedil;on cliniquement appropri&eacute;e. Les enfants et les adolescents doivent &ecirc;tre suivis tous les 3 mois afin de rechercher tout dysfonctionnement thyro&iuml;dien (e.g. TSH).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Co-infection VHC-VIH&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Toxicit&eacute; mitochondriale et acidose lactique&nbsp;:<br>Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients VIH positifs co-infect&eacute;s par le VHC et trait&eacute;s par des inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI), en particulier ddl et d4T, et par l'association interf&eacute;ron alfa-2b/ribavirine. Dans cette population de patients VIH positifs recevant un sch&eacute;ma th&eacute;rapeutique associant au moins un INTI et la ribavirine, les m&eacute;decins doivent surveiller attentivement les marqueurs de toxicit&eacute; mitochondriale et d'acidose lactique. En particulier&nbsp;:<ul>
<li type="disc">la coadministration de Rebetol et de didanosine n'est pas recommand&eacute;e en raison d'un risque de toxicit&eacute; mitochondriale (cf&nbsp;Interactions)&nbsp;;<br>
</li>
<li type="disc">la coadministration de Rebetol et de stavudine doit &ecirc;tre &eacute;vit&eacute;e afin de limiter le risque de majoration de la toxicit&eacute; mitochondriale.<br>
</li>
</ul>
</li>
<li type="disc">D&eacute;compensation h&eacute;patique chez les patients co-infect&eacute;s VHC-VIH pr&eacute;sentant un stade avanc&eacute; de cirrhose&nbsp;:<br>Les patients co-infect&eacute;s pr&eacute;sentant un stade avanc&eacute; de cirrhose et recevant un traitement antir&eacute;troviral hautement actif (HAART) peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;compensation h&eacute;patique et de d&eacute;c&egrave;s. Associer un traitement par un interf&eacute;ron alpha seul ou une bith&eacute;rapie avec la ribavirine peut augmenter le risque chez cette cat&eacute;gorie de patients. Les autres param&egrave;tres &agrave; l'initiation du traitement pouvant &ecirc;tre associ&eacute;s &agrave; un risque plus &eacute;lev&eacute; de d&eacute;compensation h&eacute;patique chez les patients co-infect&eacute;s incluent un traitement par la didanosine et un taux &eacute;lev&eacute; de bilirubine s&eacute;rique.<br>Les patients co-infect&eacute;s recevant &agrave; la fois un traitement antir&eacute;troviral (ARV) et un traitement pour l'h&eacute;patite doivent &ecirc;tre &eacute;troitement surveill&eacute;s, le score de Child-Pugh doit &ecirc;tre &eacute;valu&eacute; pendant le traitement. Chez les patients ayant une progression de leur d&eacute;compensation h&eacute;patique, le traitement de l'h&eacute;patite doit &ecirc;tre imm&eacute;diatement interrompu et le traitement ARV doit &ecirc;tre r&eacute;&eacute;valu&eacute;.<br>
</li>
<li type="disc">Anomalies h&eacute;matologiques chez les patients co-infect&eacute;s VHC-VIH&nbsp;:<br>Les patients co-infect&eacute;s VHC-VIH recevant un traitement par peginterf&eacute;ron alfa-2b/ribavirine et HAART peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;velopper des anomalies h&eacute;matologiques (comme une neutrop&eacute;nie, une thrombocytop&eacute;nie et une an&eacute;mie) par rapport aux patients mono-infect&eacute;s par le VHC. Bien que la majorit&eacute; d'entre eux puisse &ecirc;tre contr&ocirc;l&eacute;e par des r&eacute;ductions de dose, un suivi attentif des param&egrave;tres h&eacute;matologiques doit &ecirc;tre mis en place dans cette population de patients (cf Posologie/Mode d'administration&nbsp;: Tests de laboratoire, et Effets ind&eacute;sirables).<br>Les patients trait&eacute;s par ribavirine et zidovudine pr&eacute;sentent un risque augment&eacute; de d&eacute;velopper une an&eacute;mie&nbsp;; par cons&eacute;quent, l'administration concomitante de la ribavirine avec la zidovudine n'est pas recommand&eacute;e (cf Interactions).<br>
</li>
<li type="disc">Patients avec un faible taux de CD4&nbsp;: chez les patients co-infect&eacute;s VHC-VIH, les donn&eacute;es d'efficacit&eacute; et s&eacute;curit&eacute; (N&nbsp;=&nbsp;25) disponibles chez les sujets avec un taux de CD4 en dessous de 200&nbsp;cellules/&micro;l sont limit&eacute;es. Des pr&eacute;cautions sont donc n&eacute;cessaires lors du traitement des patients avec un faible taux de CD4.<br>
</li>
</ul>
</dd>
<dd>Se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de chaque m&eacute;dicament antir&eacute;troviral administr&eacute; conjointement au traitement de l'h&eacute;patite&nbsp;C afin de conna&icirc;tre et prendre en charge la toxicit&eacute; sp&eacute;cifique de chaque produit ainsi que la potentielle accumulation des toxicit&eacute;s li&eacute;e &agrave; l'utilisation concomitante avec Rebetol en association avec le peginterf&eacute;ron alfa-2b.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections dentaires et parodontales&nbsp;: 
</dt>
<dd>Des affections dentaires et parodontales, qui peuvent entra&icirc;ner un d&eacute;chaussement dentaire, ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant un traitement par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b. De plus, lors d'un traitement &agrave; long terme par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b, une s&eacute;cheresse buccale pourrait avoir un effet n&eacute;faste sur la dentition et la muqueuse buccale. Les patients doivent se brosser soigneusement les dents deux fois par jour et avoir des consultations dentaires r&eacute;guli&egrave;res. De plus, certains patients peuvent pr&eacute;senter des vomissements. Dans ce cas, il doit leur &ecirc;tre ensuite conseill&eacute; de se rincer soigneusement la bouche.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tests de laboratoire&nbsp;:
</dt>
<dd>Les tests h&eacute;matologiques et de biochimie sanguine classiques (num&eacute;ration formule sanguine [NFS], plaquettes, &eacute;lectrolytes, cr&eacute;atinine s&eacute;rique, enzymes h&eacute;patiques, acide urique) doivent &ecirc;tre r&eacute;alis&eacute;s chez tous les patients avant l'initiation du traitement. Les valeurs de base acceptables pour ces analyses avant l'initiation du traitement avec Rebetol sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">H&eacute;moglobine&nbsp;:<br>
<ul>
<li type="disc">Adultes&nbsp;:<br>&gt;=&nbsp;12&nbsp;g/dl (femmes)&nbsp;; &gt;=&nbsp;13&nbsp;g/dl (hommes).<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;:<br>&gt;=&nbsp;11&nbsp;g/dl (filles)&nbsp;; &gt;=&nbsp;12&nbsp;g/dl (gar&ccedil;ons).<br>
</li>
</ul>
</li>
<li type="disc">Plaquettes&nbsp;: &gt;= 100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
<li type="disc">Neutrophiles&nbsp;: &gt;= 1500/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
</ul>
</dd>
<dd>Les analyses de laboratoire doivent &ecirc;tre effectu&eacute;es aux semaines de traitement 2 et 4, puis p&eacute;riodiquement en fonction de l'&eacute;tat clinique. L'ARN-VHC doit &ecirc;tre dos&eacute; p&eacute;riodiquement pendant le traitement (cf&nbsp;Posologie/Mode d'administration).</dd>
<dd>Chez les patientes en &acirc;ge de procr&eacute;er&nbsp;: les patientes doivent effectuer chaque mois un test de grossesse pendant le traitement et pendant les 4&nbsp;mois qui suivent son arr&ecirc;t. Les partenaires des patients trait&eacute;s doivent effectuer chaque mois un test de grossesse pendant la dur&eacute;e du traitement et pendant les 7&nbsp;mois qui suivent son arr&ecirc;t (cf&nbsp;Grossesse/Allaitement).</dd>
<dd>L'acide urique peut augmenter avec Rebetol en raison de l'h&eacute;molyse&nbsp;; par cons&eacute;quent, l'apparition d'une crise de goutte doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients pr&eacute;dispos&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients atteints de d&eacute;sordres h&eacute;r&eacute;ditaires rares&nbsp;: 
</dt>
<dd>Chaque g&eacute;lule de Rebetol contient 40&nbsp;mg de lactose. Les patients ayant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, une d&eacute;ficience de la Lapp lactase, ou une malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les r&eacute;sultats des &eacute;tudes in vitro utilisant des pr&eacute;parations de microsomes h&eacute;patiques humains et de rat ont montr&eacute; qu'aucune enzyme de type cytochrome P<small>450</small> n'intervenait dans le m&eacute;tabolisme de la ribavirine. La ribavirine n'inhibe pas les enzymes de type cytochrome P<small>450</small>. Les &eacute;tudes de toxicit&eacute; n'ont pas mis en &eacute;vidence un effet inducteur enzymatique de la ribavirine. Par cons&eacute;quent, le risque d'interactions sur l'enzyme P<small>450</small> est faible.<br>La ribavirine, en ayant un effet inhibiteur sur l'inosine monophosphate d&eacute;shydrog&eacute;nase, peut interf&eacute;rer avec le m&eacute;tabolisme de l'azathioprine, ce qui peut conduire &agrave; une accumulation de 6-m&eacute;thylthioinosine monophosphate (6-MTIMP). Ceci a &eacute;t&eacute; associ&eacute; &agrave; une my&eacute;lotoxicit&eacute; chez les patients trait&eacute;s par l'azathioprine. L'utilisation d'interf&eacute;rons alpha p&eacute;gyl&eacute;s et de ribavirine en association avec l'azathioprine doit &ecirc;tre &eacute;vit&eacute;e. Dans les cas o&ugrave; le b&eacute;n&eacute;fice de l'association de la ribavirine avec l'azathioprine justifie le risque potentiel, il est recommand&eacute; de surveiller &eacute;troitement les param&egrave;tres h&eacute;matologiques durant l'association &agrave; l'azathioprine afin d'identifier les signes de my&eacute;lotoxicit&eacute;, lesquels imposeront l'arr&ecirc;t de ces m&eacute;dicaments (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; conduite entre Rebetol et d'autres m&eacute;dicaments, &agrave; l'exception du peginterf&eacute;ron alfa-2b, de l'interf&eacute;ron alfa-2b et des antiacides.<br>
<ul>
<li type="disc">Interf&eacute;ron alfa-2b&nbsp;: aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; not&eacute;e entre Rebetol et peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b lors d'une &eacute;tude pharmacocin&eacute;tique en dose multiple.<br>
</li>
<li type="disc">Antiacide&nbsp;: la biodisponibilit&eacute; de 600&nbsp;mg de ribavirine a &eacute;t&eacute; diminu&eacute;e lors d'une coadministration d'antiacide contenant du magn&eacute;sium, de l'aluminium et de la sim&eacute;ticone&nbsp;; l'aire sous la courbe (ASC<sub>tf</sub>) a diminu&eacute; de 14&nbsp;%. Il est possible que la diminution de la biodisponibilit&eacute; dans cette &eacute;tude soit due &agrave; un retard de distribution de la ribavirine ou &agrave; un pH modifi&eacute;. Cette interaction n'a pas &eacute;t&eacute; consid&eacute;r&eacute;e comme significative en clinique.<br>
</li>
<li type="disc">Analogues nucl&eacute;osidiques&nbsp;:<br>Quelques cas d'acidose lactique sont survenus lors de l'utilisation d'analogues nucl&eacute;osidiques, seuls ou en association avec d'autres nucl&eacute;osides. Sur le plan pharmacologique, la ribavirine augmente in vitro les m&eacute;tabolites phosphoryl&eacute;s des nucl&eacute;osides de type purine. Cette activit&eacute; peut potentialiser le risque d'acidose lactique induite par les analogues nucl&eacute;osidiques de type purine (exemple&nbsp;: didanosine ou abacavir). La coadministration de Rebetol et de didanosine n'est pas recommand&eacute;e. Il a &eacute;t&eacute; rapport&eacute; des cas de toxicit&eacute; mitochondriale, notamment d'acidose lactique et de pancr&eacute;atite, pouvant &ecirc;tre fatales (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>L'exacerbation de l'an&eacute;mie li&eacute;e &agrave; la ribavirine a &eacute;t&eacute; rapport&eacute;e lors de l'administration de zidovudine comme traitement antir&eacute;troviral du VIH bien que le m&eacute;canisme exact reste non &eacute;lucid&eacute;. L'utilisation concomitante de la ribavirine avec la zidovudine n'est pas recommand&eacute;e du fait du risque augment&eacute; d'an&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi). Dans le cas d'un traitement antir&eacute;troviral (HAART) d&eacute;j&agrave; mis en place et comportant de la zidovudine, le remplacement de celle-ci doit &ecirc;tre pris en compte. Cela est particuli&egrave;rement important chez les patients ayant des ant&eacute;c&eacute;dents d'an&eacute;mie induits par la ribavirine.<br>
</li>
</ul>Le risque d'interaction peut persister jusqu'&agrave; 2&nbsp;mois (5&nbsp;demi-vies de la ribavirine) apr&egrave;s l'arr&ecirc;t du traitement par Rebetol en raison de la longue demi-vie (cf&nbsp;Pharmacocin&eacute;tique).<br>Il n'existe pas de preuve d'une interaction de la ribavirine avec les inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse ou les inhibiteurs de prot&eacute;ases.<br>Des r&eacute;sultats contradictoires sont rapport&eacute;s dans la litt&eacute;rature au sujet de la coadministration d'abacavir et de ribavirine. Certaines donn&eacute;es sugg&egrave;rent que les patients co-infect&eacute;s par les virus du VIH et du VHC recevant un traitement HAART comprenant de l'abacavir peuvent &ecirc;tre &agrave; risque de pr&eacute;senter un taux de r&eacute;ponse plus faible au traitement par interf&eacute;ron p&eacute;gyl&eacute;/ribavirine. Des pr&eacute;cautions doivent &ecirc;tre prises quand ces deux m&eacute;dicaments sont coadministr&eacute;s.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rebetol est contre-indiqu&eacute; pendant la grossesse.<br>
<div>
<dl>
<dt>
Donn&eacute;es pr&eacute;cliniques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fertilit&eacute;&nbsp;: chez l'animal, la ribavirine a des effets r&eacute;versibles sur la spermatogen&egrave;se (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Effet t&eacute;ratog&egrave;ne&nbsp;: un effet t&eacute;ratog&egrave;ne et/ou embryotoxique marqu&eacute; de la ribavirine a &eacute;t&eacute; mis en &eacute;vidence dans toutes les esp&egrave;ces animales &eacute;tudi&eacute;es, et ce &agrave; des doses aussi faibles que le vingti&egrave;me de la dose recommand&eacute;e chez l'homme (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Effet g&eacute;notoxique&nbsp;: la ribavirine est g&eacute;notoxique (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patientes&nbsp;: 
</dt>
<dd>Rebetol est contre-indiqu&eacute; chez les patientes enceintes (cf&nbsp;Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique). Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les patientes (cf S&eacute;curit&eacute; pr&eacute;clinique). Le traitement par Rebetol ne doit &ecirc;tre d&eacute;but&eacute; qu'apr&egrave;s obtention d'un r&eacute;sultat n&eacute;gatif &agrave; un test de grossesse effectu&eacute; juste avant l'initiation du traitement. Les patientes en &acirc;ge de procr&eacute;er et leurs partenaires doivent utiliser une contraception efficace pendant toute la dur&eacute;e du traitement et pendant quatre mois apr&egrave;s son arr&ecirc;t&nbsp;; un test de grossesse doit &ecirc;tre r&eacute;alis&eacute; tous les mois pendant cette p&eacute;riode. Si une grossesse survient au cours du traitement ou dans les quatre mois qui suivent son arr&ecirc;t, la patiente doit &ecirc;tre avertie qu'il existe un risque t&eacute;ratog&egrave;ne significatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients de sexe masculin et leurs partenaires f&eacute;minines&nbsp;: 
</dt>
<dd>Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les partenaires des patients trait&eacute;s par Rebetol (cf Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique). La ribavirine s'accumule dans l'espace intracellulaire et est &eacute;limin&eacute;e tr&egrave;s lentement de l'organisme. On ne sait pas si la ribavirine pr&eacute;sente dans le sperme peut provoquer des effets t&eacute;ratog&egrave;nes ou g&eacute;notoxiques chez l'embryon/foetus humain. Bien que le suivi prospectif d'environ 300&nbsp;grossesses, issues de p&egrave;re trait&eacute;, n'ait pas mis en &eacute;vidence de risque plus &eacute;lev&eacute; de malformation compar&eacute; &agrave; la population g&eacute;n&eacute;rale, ni de profil malformatif particulier, les hommes et leurs partenaires f&eacute;minines en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;s de l'obligation d'utiliser chacun une contraception efficace pendant toute la dur&eacute;e du traitement et jusqu'&agrave; sept mois apr&egrave;s son arr&ecirc;t. Les hommes dont les partenaires sont enceintes doivent &ecirc;tre inform&eacute;s de l'obligation d'utiliser un pr&eacute;servatif afin de r&eacute;duire au cours des rapports sexuels l'exposition &agrave; la ribavirine de leur partenaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allaitement&nbsp;:
</dt>
<dd>L'excr&eacute;tion dans le lait maternel de la ribavirine n'est pas connue. En raison du risque d'effets ind&eacute;sirables chez le nourrisson allait&eacute;, l'allaitement doit &ecirc;tre interrompu avant le d&eacute;but du traitement.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rebetol n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines&nbsp;; cependant, le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b utilis&eacute; en association peut avoir un effet. Ainsi, les patients qui pr&eacute;sentent fatigue, somnolence ou confusion pendant le traitement doivent &ecirc;tre avertis de ne pas conduire de v&eacute;hicules ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Patients adultes&nbsp;:</b>
</dt>
<dd>La s&eacute;curit&eacute; de Rebetol en g&eacute;lules a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; partir des donn&eacute;es issues de 4&nbsp;&eacute;tudes cliniques chez des patients sans exposition pr&eacute;alable &agrave; l'interf&eacute;ron (patients na&iuml;fs &agrave; l'interf&eacute;ron)&nbsp;: 2&nbsp;&eacute;tudes sur Rebetol en association avec interf&eacute;ron alfa-2b, 2&nbsp;&eacute;tudes sur Rebetol en association avec peginterf&eacute;ron alfa-2b.</dd>
<dd>Les patients qui sont trait&eacute;s avec interf&eacute;ron alfa-2b et la ribavirine apr&egrave;s une rechute &agrave; un traitement &agrave; base d'interf&eacute;ron, ou qui sont trait&eacute;s pour une p&eacute;riode plus courte, sont susceptibles d'avoir un meilleur profil de s&eacute;curit&eacute; que celui d&eacute;crit ci-dessous.</dd>
<dd>Les effets ind&eacute;sirables list&eacute;s dans le tableau&nbsp;4 sont issus des &eacute;tudes cliniques chez des patients adultes na&iuml;fs trait&eacute;s pendant 1&nbsp;an ou de l'exp&eacute;rience acquise depuis la commercialisation. Un certain nombre d'effets ind&eacute;sirables, g&eacute;n&eacute;ralement attribu&eacute;s &agrave; une th&eacute;rapie par interf&eacute;ron mais ayant &eacute;t&eacute; rapport&eacute;s dans le cadre d'un traitement de l'h&eacute;patite&nbsp;C (en association avec la ribavirine) sont aussi list&eacute;s pour information dans le tableau&nbsp;4. Aussi, se r&eacute;f&eacute;rer aux RCP de peginterf&eacute;ron alfa-2b et de l'interf&eacute;ron alfa-2b pour les r&eacute;actions ind&eacute;sirables pouvant &ecirc;tre attribu&eacute;es &agrave; une monoth&eacute;rapie par interf&eacute;ron. Au sein des syst&egrave;mes d'organe, les effets ind&eacute;sirables sont list&eacute;s par type de fr&eacute;quence en utilisant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: Effets ind&eacute;sirables rapport&eacute;s lors des &eacute;tudes cliniques ou depuis la commercialisation de Rebetol avec l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; ou l'interf&eacute;ron alfa-2b</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes d'organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Infection virale, pharyngite</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Infection bact&eacute;rienne (y compris sepsis), infection fongique, grippe, infection du tractus respiratoire, bronchite, Herpes simplex, sinusite, otite moyenne, rhinite, infection du&nbsp;tractus urinaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Infection au point d'injection, infection du&nbsp;tractus respiratoire inf&eacute;rieur</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Pneumonie<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tumeurs b&eacute;nignes, malignes et non sp&eacute;cifi&eacute;es (incluant kystes et polypes)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">N&eacute;oplasme non sp&eacute;cifi&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie, neutrop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie h&eacute;molytique, leucop&eacute;nie, thrombocytop&eacute;nie, lymphad&eacute;nopathie, lymphop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">An&eacute;mie aplasique<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">&Eacute;rythroblastop&eacute;nie, purpura thrombocytop&eacute;nique idiopathique, purpura thrombocytop&eacute;nique thrombotique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypersensibilit&eacute; au produit</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Sarco&iuml;dose<sup>*</sup>, polyarthrite rhumato&iuml;de (nouvelle ou aggrav&eacute;e)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Syndrome de Vogt-Koyanagi-Harada, lupus &eacute;ryth&eacute;mateux syst&eacute;mique, vascularite, r&eacute;actions d'hypersensibilit&eacute; aigu&euml; incluant urticaire, oed&egrave;me de Quincke, bronchoconstriction, anaphylaxie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocriniennes</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hypothyro&iuml;die, hyperthyro&iuml;die</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hyperglyc&eacute;mie, hyperuric&eacute;mie, hypocalc&eacute;mie, d&eacute;shydratation, augmentation de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Diab&egrave;te, hypertriglyc&eacute;rid&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">D&eacute;pression, anxi&eacute;t&eacute;, instabilit&eacute; &eacute;motionnelle, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Id&eacute;es suicidaires, psychoses, comportement agressif, confusion, agitation, col&egrave;re, alt&eacute;ration de l'humeur, comportement anormal, nervosit&eacute;, troubles du sommeil, baisse de la libido, apathie, r&ecirc;ves inhabituels, pleurs</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Tentative de suicide, attaque de panique, hallucination</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Trouble bipolaire<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Suicide<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Id&eacute;es d'homicide<sup>*</sup>, manie<sup>*</sup>, alt&eacute;ration de&nbsp;l'&eacute;tat mental</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;e, &eacute;tourdissements, bouche s&egrave;che, concentration alt&eacute;r&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Amn&eacute;sie, trouble de la m&eacute;moire, syncope, migraine, ataxie, paresth&eacute;sie, dysphonie, perte du go&ucirc;t, hypoesth&eacute;sie, hyperesth&eacute;sie, hypertonie, somnolence, troubles de l'attention, tremblements, dysgueusie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Neuropathie, neuropathie p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Crises d'&eacute;pilepsie (convulsions)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">H&eacute;morragie c&eacute;r&eacute;brovasculaire<sup>*</sup>, isch&eacute;mie c&eacute;r&eacute;brovasculaire<sup>*</sup>, enc&eacute;phalopathie, polyneuropathie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Paralysie faciale, mononeuropathies</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Troubles visuels, vision trouble, conjonctivite, irritation oculaire, douleur oculaire, vision anormale, troubles des glandes lacrymales, s&eacute;cheresse oculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">H&eacute;morragies r&eacute;tiniennes<sup>*</sup>, r&eacute;tinopathies (incluant oed&egrave;me maculaire)<sup>*</sup>, occlusion de l'art&egrave;re r&eacute;tinienne<sup>*</sup>, occlusion de la veine r&eacute;tinienne<sup>*</sup>, n&eacute;vrite optique<sup>*</sup>, oed&egrave;me de la papille<sup>*</sup>, perte de l'acuit&eacute; visuelle ou du champ visuel<sup>*</sup>, exsudats r&eacute;tiniens</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Vertiges, perte/alt&eacute;ration de l'audition, acouph&egrave;nes, otalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Palpitation, tachycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Infarctus du myocarde</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Cardiomyopathie, arythmie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Isch&eacute;mie cardiaque<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">&Eacute;panchement p&eacute;ricardique<sup>*</sup>, p&eacute;ricardite<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hypotension, hypertension, bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Vascularite</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Isch&eacute;mie p&eacute;riph&eacute;rique<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Dyspn&eacute;e, toux</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;pistaxis, trouble respiratoire, congestion du tractus respiratoire, congestion sinusale, congestion nasale, rhinorrh&eacute;e, augmentation des s&eacute;cr&eacute;tions des voies a&eacute;riennes sup&eacute;rieures, douleur pharyngolaryng&eacute;e, toux non productive</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Infiltrats pulmonaires<sup>*</sup>, pneumopathie<sup>*</sup>, pneumopathie interstitielle<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Diarrh&eacute;es, vomissements, naus&eacute;es, douleur abdominale</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Stomatite ulc&eacute;reuse, stomatite, ulc&eacute;ration de la bouche, colite, douleur dans la partie sup&eacute;rieure droite de l'abdomen, dyspepsie, reflux gastro-oesophagien<sup>*</sup>, glossite,ch&eacute;ilite, distension abdominale, saignement gingival, gingivite, selles molles, troubles dentaires, constipation, flatulence</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Pancr&eacute;atite, douleur orale</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Colite isch&eacute;mique</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Rectocolite h&eacute;morragique<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Trouble parodontique, trouble dentaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">H&eacute;patom&eacute;galie, jaunisse, hyperbilirubin&eacute;mie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">H&eacute;patotoxicit&eacute; (y compris fatale)<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Alop&eacute;cie, prurit, peau s&egrave;che, rash</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Psoriasis, psoriasis aggrav&eacute;, ecz&eacute;ma, r&eacute;action de photosensibilit&eacute;, rash maculopapulaire, rash &eacute;ryth&eacute;mateux, sueurs nocturnes, hyperhidrose, dermatite, acn&eacute;, furoncle, &eacute;ryth&egrave;me, urticaire, affections cutan&eacute;es, contusion, sudation augment&eacute;e, texture anormale des cheveux, troubles de&nbsp;l'ongle<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Sarco&iuml;dose cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Syndrome de Stevens-Johnson<sup>*</sup>, n&eacute;crolyse &eacute;pidermique toxique<sup>*</sup>, &eacute;ryth&egrave;me&nbsp;multiforme<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Arthralgie, myalgie, douleur&nbsp;musculosquelettique</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">Arthrite, douleur dorsale, spasmes musculaires, douleur des extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Douleur des os, faiblesse musculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Rhabdomyolyse<sup>*</sup>, myosite<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Mictions fr&eacute;quentes, polyurie, urine&nbsp;anormale</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Troubles de la fonction r&eacute;nale, insuffisance&nbsp;r&eacute;nale<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="center">Syndrome n&eacute;phrotique<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Femme&nbsp;: am&eacute;norrh&eacute;e, m&eacute;norragie, troubles menstruels, dysm&eacute;norrh&eacute;e, douleur mammaire, troubles ovariens, troubles&nbsp;vaginaux.<br>Homme&nbsp;: impuissance, prostatite, dysfonctionnement &eacute;rectile<br>Trouble sexuel (non sp&eacute;cifi&eacute;)<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Inflammation au point d'injection, r&eacute;action au point d'injection, fatigue, frissons, fi&egrave;vre, sympt&ocirc;mes pseudogrippaux, asth&eacute;nie, irritabilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Douleur thoracique, inconfort thoracique, oed&egrave;me p&eacute;riph&eacute;rique, malaise, douleur au point d'injection, sentiment d'&eacute;tat anormal, soif</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;me du visage</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">N&eacute;crose au point d'injection</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Perte de poids</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Souffle cardiaque</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">&Eacute;tant donn&eacute; que la ribavirine est toujours prescrite avec un m&eacute;dicament &agrave; base d'interf&eacute;ron alpha, et que les effets ind&eacute;sirables list&eacute;s, incluant ceux rapport&eacute;s depuis la commercialisation, ne permettent pas de quantifier pr&eacute;cis&eacute;ment la fr&eacute;quence, la fr&eacute;quence rapport&eacute;e ci-dessus est celle provenant des essais cliniques utilisant la ribavirine en association avec l'interf&eacute;ron alfa-2b (p&eacute;gyl&eacute; ou non p&eacute;gyl&eacute;).<br>
</font>
</dd>
<dd>Une diminution de l'h&eacute;moglobin&eacute;mie &gt;&nbsp;4&nbsp;g/dl a &eacute;t&eacute; observ&eacute;e chez 30&nbsp;% des patients trait&eacute;s par Rebetol et peginterf&eacute;ron alfa-2b, et 37&nbsp;% des patients trait&eacute;s par Rebetol et interf&eacute;ron alfa-2b. L'h&eacute;moglobin&eacute;mie a chut&eacute; en dessous de 10&nbsp;g/dl chez au plus 14&nbsp;% des patients adultes et 7&nbsp;% des enfants et adolescents trait&eacute;s par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b.</dd>
<dd>La plupart des cas d'an&eacute;mie, de neutrop&eacute;nie et de thrombop&eacute;nie ont &eacute;t&eacute; peu s&eacute;v&egrave;res (crit&egrave;res OMS&nbsp;1 ou 2). Il y a eu des cas de neutrop&eacute;nie plus s&eacute;v&egrave;re chez les patients trait&eacute;s avec Rebetol en association avec peginterf&eacute;ron alfa-2b (crit&egrave;re OMS&nbsp;3&nbsp;: 39 parmi 186 [21&nbsp;%]&nbsp;; et crit&egrave;re OMS&nbsp;4&nbsp;: 13 parmi 186 [7&nbsp;%])&nbsp;; des leucop&eacute;nies de grade&nbsp;3 selon les crit&egrave;res OMS ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez 7&nbsp;% des patients de ce groupe de traitement.</dd>
<dd>Lors des &eacute;tudes cliniques, une &eacute;l&eacute;vation des valeurs de l'acide urique et de la bilirubine indirecte associ&eacute;e &agrave; une h&eacute;molyse a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b, mais les valeurs sont revenues &agrave; leur niveau de base quatre semaines apr&egrave;s la fin du traitement. Parmi ces patients pr&eacute;sentant des concentrations &eacute;lev&eacute;es en acide urique, tr&egrave;s peu de patients trait&eacute;s avec l'association ont d&eacute;velopp&eacute; une crise de goutte, aucun n'a n&eacute;cessit&eacute; une modification de la posologie ou une sortie d'&eacute;tude.</dd>
<dd>
<dl>
<dt>
Patients co-infect&eacute;s VHC-VIH&nbsp;:
</dt>
<dd>Chez les patients co-infect&eacute;s VHC-VIH recevant Rebetol en association avec peginterf&eacute;ron alfa-2b, les autres effets ind&eacute;sirables (non rapport&eacute;s chez les patients mono-infect&eacute;s) rapport&eacute;s dans les &eacute;tudes avec une fr&eacute;quence &gt;&nbsp;5&nbsp;% ont &eacute;t&eacute;&nbsp;: candidose orale (14&nbsp;%), lipodystrophie acquise (13&nbsp;%), lymphocytes CD4 diminu&eacute;s (8&nbsp;%), app&eacute;tit diminu&eacute; (8&nbsp;%), gamma glutamyl transf&eacute;rases augment&eacute;es (9&nbsp;%), douleurs dorsales (5&nbsp;%), amylase s&eacute;rique augment&eacute;e (6&nbsp;%), acide lactique sanguin augment&eacute; (5&nbsp;%), h&eacute;patite cytolytique (6&nbsp;%), lipase augment&eacute;e (6&nbsp;%) et douleur dans les membres (6&nbsp;%).</dd>
<dd>
<ul>
<li type="disc">Toxicit&eacute; mitochondriale&nbsp;:<br>Une toxicit&eacute; mitochondriale et une acidose lactique ont &eacute;t&eacute; rapport&eacute;es chez les patients VIH-positifs recevant un traitement INTI en association avec de la ribavirine pour leur co-infection VHC (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Param&egrave;tres biologiques chez les patients co-infect&eacute;s VHC-VIH&nbsp;:<br>Bien que les toxicit&eacute;s h&eacute;matologiques de type neutrop&eacute;nie, thrombocytop&eacute;nie et an&eacute;mie surviennent plus fr&eacute;quemment chez les patients co-infect&eacute;s VHC-VIH, la majorit&eacute; a pu &ecirc;tre contr&ocirc;l&eacute;e par des modifications de doses et a rarement n&eacute;cessit&eacute; des arr&ecirc;ts pr&eacute;matur&eacute;s de traitement (cf Mises en garde/Pr&eacute;cautions d'emploi). Des anomalies h&eacute;matologiques ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es chez des patients recevant Rebetol en association avec peginterf&eacute;ron alfa-2b que chez les patients recevant Rebetol en association avec l'interf&eacute;ron alfa-2b. Dans l'&eacute;tude&nbsp;1 (cf Pharmacodynamie), il a &eacute;t&eacute; observ&eacute; des diminutions des taux absolus de neutrophiles en dessous de 500&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> chez 4&nbsp;% des patients (8/194) et des plaquettes en dessous de 50&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> chez 4&nbsp;% des patients (8/194) recevant Rebetol en association avec peginterf&eacute;ron alfa-2b. Une an&eacute;mie (h&eacute;moglobine &lt;&nbsp;9,4&nbsp;g/dl) a &eacute;t&eacute; rapport&eacute;e chez 12&nbsp;% des patients (23/194) trait&eacute;s avec Rebetol en association avec peginterf&eacute;ron alfa-2b.<br>
</li>
<li type="disc">Baisse des lymphocytes CD4&nbsp;:<br>Le traitement par Rebetol en association avec peginterf&eacute;ron alfa-2b a &eacute;t&eacute; associ&eacute; avec des diminutions des taux absolus de cellules CD4+ au cours des 4&nbsp;premi&egrave;res semaines sans r&eacute;duction du pourcentage de cellules CD4+. La diminution des taux de cellules CD4+ a &eacute;t&eacute; r&eacute;versible d&egrave;s la r&eacute;duction de dose ou l'arr&ecirc;t du traitement. L'utilisation de Rebetol en association avec peginterf&eacute;ron alfa-2b n'a pas eu d'impact n&eacute;gatif sur le contr&ocirc;le de la charge virale VIH pendant le traitement ou la p&eacute;riode de suivi. Les donn&eacute;es de tol&eacute;rance (N&nbsp;=&nbsp;25) disponibles chez les patients co-infect&eacute;s ayant un taux de cellules CD4+ &lt;&nbsp;200/&micro;l sont limit&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
<dd>Se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de chaque m&eacute;dicament antir&eacute;troviral administr&eacute; conjointement au traitement de l'h&eacute;patite&nbsp;C afin de conna&icirc;tre et prendre en charge la toxicit&eacute; sp&eacute;cifique de chaque produit ainsi que la potentielle accumulation des toxicit&eacute;s li&eacute;e &agrave; l'utilisation concomitante avec Rebetol en association avec le peginterf&eacute;ron alfa-2b.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants et adolescents&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
En association avec le peginterf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Dans un essai clinique portant sur 107&nbsp;enfants et adolescents (&acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans) trait&eacute;s par peginterf&eacute;ron alfa-2b en association avec Rebetol, des modifications de dose ont &eacute;t&eacute; n&eacute;cessaires chez 25&nbsp;% des patients, le plus souvent pour cause d'an&eacute;mie, de neutrop&eacute;nie ou de perte de poids. En g&eacute;n&eacute;ral, le profil des effets ind&eacute;sirables chez les enfants et les adolescents &eacute;tait similaire &agrave; celui observ&eacute; chez les adultes, bien qu'il existe une pr&eacute;occupation sp&eacute;cifiquement p&eacute;diatrique concernant le retard de croissance. Le traitement combin&eacute; par interf&eacute;ron p&eacute;gyl&eacute; alfa-2b et Rebetol, administr&eacute; pour une dur&eacute;e allant jusqu'&agrave; 48&nbsp;semaines, entra&icirc;ne une inhibition de la croissance, dont la r&eacute;versibilit&eacute; est incertaine (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). La perte de poids et l'inhibition de la croissance &eacute;taient tr&egrave;s fr&eacute;quentes au cours du traitement (entre le d&eacute;but et la fin du traitement, les diminutions moyennes des percentiles du poids et de la taille &eacute;taient de 15&nbsp;percentiles et de 8&nbsp;percentiles respectivement) et la vitesse de croissance &eacute;tait inhib&eacute;e (&eacute;tait &lt;&nbsp;3<font face="verdana" size="-1"><sup>e</sup></font> percentile chez 70&nbsp;% des patients).</dd>
<dd>Entre le d&eacute;but du traitement et la fin des 24&nbsp;semaines de suivi post-traitement, les diminutions moyennes des percentiles du poids et de la taille &eacute;taient toujours de 3&nbsp;percentiles et de 7&nbsp;percentiles respectivement et 20&nbsp;% des enfants pr&eacute;sentaient encore une inhibition de la croissance (vitesse de croissance &lt;&nbsp;3<font face="verdana" size="-1"><sup>e</sup></font> percentile). Selon les donn&eacute;es interm&eacute;diaires issues du suivi &agrave; long terme de cette &eacute;tude, 22&nbsp;% (16/74) des enfants avaient une diminution &gt;&nbsp;15&nbsp;percentiles du percentile de la taille, parmi lesquels 3 (4&nbsp;%) enfants avaient une diminution &gt;&nbsp;30&nbsp;percentiles bien que le traitement ait &eacute;t&eacute; arr&ecirc;t&eacute; depuis plus d'un an. En particulier, la diminution du percentile moyen de la taille apr&egrave;s 1&nbsp;an de suivi &agrave; long terme &eacute;tait plus importante chez les enfants pr&eacute;pub&egrave;res (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Dans cette &eacute;tude, les effets ind&eacute;sirables les plus fr&eacute;quents &eacute;taient la fi&egrave;vre (80&nbsp;%), le mal de t&ecirc;te (62&nbsp;%), la neutrop&eacute;nie (33&nbsp;%), la fatigue (30&nbsp;%), l'anorexie (29&nbsp;%) et l'&eacute;ryth&egrave;me au point d'injection (29&nbsp;%). Seul 1&nbsp;sujet a arr&ecirc;t&eacute; le traitement &agrave; cause d'un effet ind&eacute;sirable (thrombocytop&eacute;nie). La majorit&eacute; des effets ind&eacute;sirables rapport&eacute;s dans l'&eacute;tude &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Des effets ind&eacute;sirables s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s chez 7&nbsp;% (8/107) des patients et comprenaient&nbsp;: douleur au point d'injection (1&nbsp;%), douleur aux extr&eacute;mit&eacute;s (1&nbsp; %), mal de t&ecirc;te (1&nbsp;%), neutrop&eacute;nie (1&nbsp;%) et fi&egrave;vre (4&nbsp;%). Les effets ind&eacute;sirables importants suivants sont apparus pendant le traitement dans cette population&nbsp;: la nervosit&eacute; (8&nbsp;%), l'agressivit&eacute; (3&nbsp;%), la col&egrave;re (2&nbsp;%), la d&eacute;pression/humeur d&eacute;pressive (4&nbsp;%) et l'hypothyro&iuml;die (3&nbsp;%)&nbsp;; 5&nbsp;sujets ont re&ccedil;u un traitement par l&eacute;vothyroxine pour hypothyro&iuml;die/TSH &eacute;lev&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec l'interf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques portant sur 118&nbsp;enfants et adolescents de 3 &agrave; 16&nbsp;ans trait&eacute;s par l'association interf&eacute;ron alfa-2b et Rebetol, 6&nbsp;% ont arr&ecirc;t&eacute; leur traitement du fait de la survenue d'effets ind&eacute;sirables. En g&eacute;n&eacute;ral, le profil des effets ind&eacute;sirables observ&eacute;s sur le nombre limit&eacute; d'enfants et adolescents &eacute;tudi&eacute;s &eacute;tait similaire &agrave; celui observ&eacute; chez les adultes, bien qu'il existe une pr&eacute;occupation sp&eacute;cifiquement p&eacute;diatrique concernant le retard de croissance &eacute;tant donn&eacute; qu'une diminution du percentile de la taille (diminution moyenne du percentile de 9&nbsp;percentiles) et du percentile du poids (diminution moyenne du percentile de 13&nbsp;percentiles) ont &eacute;t&eacute; observ&eacute;es au cours du traitement. Au cours de la p&eacute;riode de suivi post-traitement de 5&nbsp;ans, les enfants avaient une taille moyenne situ&eacute;e au 44<font face="verdana" size="-1"><sup>e</sup></font> percentile, ce qui &eacute;tait inf&eacute;rieur &agrave; la m&eacute;diane de la population de r&eacute;f&eacute;rence et inf&eacute;rieur &agrave; leur taille moyenne initiale (48<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;percentile). Vingt (21&nbsp;%) des 97&nbsp;enfants pr&eacute;sentaient une diminution du percentile de la taille &gt;&nbsp;15&nbsp;percentiles, parmi lesquels 10&nbsp;enfants sur les 20 avaient une diminution du percentile de la taille &gt;&nbsp;30&nbsp;percentiles entre le d&eacute;but du traitement et la fin du suivi &agrave; long terme (allant jusqu'&agrave; 5&nbsp;ans). Le traitement combin&eacute; par interf&eacute;ron alfa-2b et Rebetol, administr&eacute; pour une dur&eacute;e allant jusqu'&agrave; 48&nbsp;semaines, entra&icirc;ne une inhibition de la croissance dont la r&eacute;versibilit&eacute; est incertaine. En particulier, la diminution du percentile moyen de la taille entre l'instauration du traitement et la fin du suivi &agrave; long terme a &eacute;t&eacute; la plus importante chez les enfants pr&eacute;pub&egrave;res (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>En outre, les id&eacute;es suicidaires ou tentatives de suicide au cours du traitement et lors du suivi de 6&nbsp;mois apr&egrave;s traitement ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les enfants et adolescents que chez les adultes (2,4&nbsp;% versus 1&nbsp; %). Comme chez les adultes, les enfants et adolescents ont eu &eacute;galement d'autres effets ind&eacute;sirables d'ordre psychiatrique, tels que d&eacute;pression, instabilit&eacute; &eacute;motionnelle et somnolence (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). De plus, des r&eacute;actions au point d'injection, fi&egrave;vre, anorexie, vomissements et difficult&eacute;s de concentration sont survenus plus fr&eacute;quemment chez les enfants et adolescents. 30&nbsp;% des patients ont n&eacute;cessit&eacute; une modification de posologie, le plus souvent du fait de la survenue d'une an&eacute;mie ou d'une neutrop&eacute;nie.</dd>
<dd>Les effets ind&eacute;sirables rapport&eacute;s list&eacute;s dans le tableau&nbsp;5 sont issus des 2&nbsp;&eacute;tudes cliniques multicentriques chez l'enfant et l'adolescent utilisant Rebetol associ&eacute; &agrave; l'interf&eacute;ron alfa-2b ou au peginterf&eacute;ron alfa-2b. Au sein des syst&egrave;mes d'organe, les effets ind&eacute;sirables sont list&eacute;s par type de fr&eacute;quence en utilisant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) et peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 5&nbsp;: Effets ind&eacute;sirables rapport&eacute;s tr&egrave;s fr&eacute;quemment, fr&eacute;quemment et peu fr&eacute;quemment lors des &eacute;tudes cliniques de Rebetol en association avec l'interf&eacute;ron alfa-2b ou le peginterf&eacute;ron alfa-2b chez les enfants et les adolescents</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes d'organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Infection virale, pharyngite </td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Infection fongique, infection bact&eacute;rienne, infection pulmonaire, rhinopharyngite, pharyngite &agrave; streptocoque, otite moyenne, sinusite, abc&egrave;s dentaire, grippe, herp&egrave;s buccal, Herpes simplex, infection du tractus urinaire, vaginite, gastroent&eacute;rite</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Pneumonie, ascaridiase, oxyurose, zona, cellulite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tumeurs b&eacute;nignes, malignes et non sp&eacute;cifi&eacute;es  (incluant kystes et polypes)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">N&eacute;oplasme non sp&eacute;cifi&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie, neutrop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Thrombocytop&eacute;nie, lymphad&eacute;nopathie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocriniennes</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Hypothyro&iuml;die</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hyperthyro&iuml;die, virilisme</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Anorexie, augmentation de l'app&eacute;tit, diminution de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hypertriglyc&eacute;rid&eacute;mie, hyperuric&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">D&eacute;pression, insomnie, instabilit&eacute; &eacute;motionnelle</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Id&eacute;es suicidaires, agressivit&eacute;, confusion, instabilit&eacute; &eacute;motionnelle, troubles du comportement, agitation, somnambulisme, anxi&eacute;t&eacute;, alt&eacute;ration de l'humeur, impatience, nervosit&eacute;, troubles du sommeil, r&ecirc;ves inhabituels, apathie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Comportement anormal, humeur d&eacute;pressive, trouble &eacute;motionnel, peur, cauchemar</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;e, &eacute;tourdissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Hyperkin&eacute;sie, tremblements, dysphonie, paresth&eacute;sie, hypoesth&eacute;sie, hyperesth&eacute;sie, concentration alt&eacute;r&eacute;e, somnolence, troubles de l'attention, sommeil de mauvaise qualit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">N&eacute;vralgie, l&eacute;thargie, hyperactivit&eacute; psychomotrice</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Conjonctivite, douleur oculaire, vision anormale, troubles des glandes lacrymales</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">H&eacute;morragie conjonctivale, prurit oculaire, k&eacute;ratite, vision trouble, photophobie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Vertige</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Tachycardie, palpitations</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">P&acirc;leur, bouff&eacute;es&nbsp;vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">Dyspn&eacute;e, tachypn&eacute;e, &eacute;pistaxis, toux, congestion nasale, irritation nasale, rhinorrh&eacute;e, &eacute;ternuements, douleur pharyngolaryng&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Respiration sifflante, inconfort nasal</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Douleur abdominale, douleur abdominale haute, vomissement, diarrh&eacute;e, naus&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Ulc&eacute;ration buccale, stomatite ulc&eacute;reuse, stomatite, stomatite aphteuse, dyspepsie, perl&egrave;che, glossite, reflux gastro-oesophagien, trouble rectal, trouble gastro-intestinal, constipation, selles moles, douleur dentaire, affection dentaire, inconfort gastrique, douleur buccale</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Gingivite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Fonction h&eacute;patique anormale</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">H&eacute;patom&eacute;galie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Alop&eacute;cie, rash</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Prurit, r&eacute;action de photosensibilit&eacute;, rash maculopapulaire, ecz&eacute;ma, hyperhidrose, acn&eacute;, affections cutan&eacute;es, troubles de l'ongle, d&eacute;coloration cutan&eacute;e, peau s&egrave;che, &eacute;ryth&egrave;me, contusion</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Trouble de la pigmentation, dermatite atopique, exfoliation cutan&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Arthralgie, myalgie, douleur musculosquelettique</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Douleur des extr&eacute;mit&eacute;s, douleur dorsale, contracture musculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;nur&eacute;sie, troubles de la miction, incontinence urinaire, prot&eacute;inurie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Femme&nbsp;: am&eacute;norrh&eacute;e, m&eacute;norragie, troubles menstruels, troubles vaginaux.<br>Homme&nbsp;: douleur testiculaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Femme&nbsp;: dysm&eacute;norrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Inflammation au point d'injection, r&eacute;action au point d'injection, &eacute;ryth&egrave;me au point d'injection, douleur au point d'injection, fatigue, frissons, fi&egrave;vre, syndrome pseudogrippal, asth&eacute;nie, malaise, irritabilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Douleur thoracique, oed&egrave;me, douleur, prurit au point d'injection, rash au point d'injection, s&eacute;cheresse au point d'injection, sensation de froid</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Inconfort dans la poitrine, douleur du visage, induration au point d'injection</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Retard de croissance (diminution de la taille et/ou du poids par rapport &agrave; l'&acirc;ge)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de la TSH sanguine, augmentation de la thyroglobuline</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Anticorps anti-thyro&iuml;de positifs</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Lac&eacute;ration cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">Contusion</td>
</tr>
</table>
</dd>
<dd>La plupart des modifications des param&egrave;tres biologiques survenus au cours de l'&eacute;tude clinique associant Rebetol et peginterf&eacute;ron alfa-2b &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. La diminution de l'h&eacute;moglobine, des globules blancs, des plaquettes, des neutrophiles et l'augmentation de la bilirubine peuvent n&eacute;cessiter une r&eacute;duction de dose ou un arr&ecirc;t d&eacute;finitif du traitement (cf&nbsp;Posologie/Mode d'administration). Bien que des modifications des param&egrave;tres biologiques aient &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s par Rebetol en association avec le peginterf&eacute;ron alfa-2b pendant l'essai clinique, les valeurs sont revenues &agrave; leur niveau de base quelques semaines apr&egrave;s la fin du traitement.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes cliniques avec Rebetol utilis&eacute; en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b, le surdosage maximal rapport&eacute; a &eacute;t&eacute; une dose totale de 10&nbsp;g de Rebetol (50&nbsp;g&eacute;lules &agrave; 200&nbsp;mg) et 39&nbsp;MUI d'interf&eacute;ron alfa-2b (13&nbsp;injections sous-cutan&eacute;es de 3&nbsp;MUI chacune) en une journ&eacute;e chez un patient dans le cadre d'une tentative de suicide. Le patient a &eacute;t&eacute; plac&eacute; en observation pendant deux jours en service de r&eacute;animation, sans qu'aucune r&eacute;action ind&eacute;sirable associ&eacute;e au surdosage n'ait &eacute;t&eacute; not&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviral direct, nucl&eacute;osides et nucl&eacute;otides (sauf inhibiteurs de la transcriptase r&eacute;verse)&nbsp;; code ATC&nbsp;: J05AB04.</p>
<p>La ribavirine (Rebetol) est un analogue nucl&eacute;osidique de synth&egrave;se qui a montr&eacute; in vitro une activit&eacute; &agrave; l'&eacute;gard de certains virus &agrave; ADN et &agrave; ARN. Le m&eacute;canisme par lequel Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b exerce ses effets contre le VHC est inconnu. Des formulations orales de Rebetol en monoth&eacute;rapie ont fait l'objet de plusieurs &eacute;tudes dans le traitement de l'h&eacute;patite&nbsp;C chronique. Les r&eacute;sultats de ces &eacute;tudes ont montr&eacute; que Rebetol en monoth&eacute;rapie ne permettait pas d'&eacute;liminer la charge virale (ARN-VHC) ni d'am&eacute;liorer l'histologie h&eacute;patique apr&egrave;s 6 &agrave; 12&nbsp;mois de traitement et 6&nbsp;mois de suivi.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques Rebetol chez les adultes&nbsp;: </b>
</dt>
<dd>L'utilisation de Rebetol en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b a &eacute;t&eacute; &eacute;valu&eacute;e au cours de plusieurs &eacute;tudes cliniques. Les patients &eacute;ligibles pour ces &eacute;tudes avaient une h&eacute;patite&nbsp;C chronique confirm&eacute;e par un dosage positif &laquo;&nbsp;VHC-ARN polymerase chain reaction (PCR)&nbsp;&raquo; (&gt;&nbsp;30&nbsp;UI/ml), une biopsie h&eacute;patique coh&eacute;rente avec un diagnostic histologique d'h&eacute;patite chronique sans autre cause d'h&eacute;patite chronique, et des ALAT s&eacute;riques anormales.</dd>
<dd>
<dl>
<dt>
Patients na&iuml;fs&nbsp;: 
</dt>
<dd>Trois &eacute;tudes ont &eacute;valu&eacute; l'utilisation de l'interf&eacute;ron chez les patients na&iuml;fs, deux avec Rebetol + interf&eacute;ron alfa-2b (C95-132 et I95-143) et une avec Rebetol + peginterf&eacute;ron alfa-2b (C/I98-580). Dans tous les cas, le traitement &eacute;tait de 1&nbsp;an avec un suivi de 6&nbsp;mois. La r&eacute;ponse virologique prolong&eacute;e &agrave; la fin du suivi &eacute;tait significativement plus &eacute;lev&eacute;e lorsque Rebetol &eacute;tait ajout&eacute; &agrave; l'interf&eacute;ron alfa-2b (41&nbsp;% vs 16&nbsp;%, p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Lors des &eacute;tudes cliniques C95-132 et I95-143, il a &eacute;t&eacute; prouv&eacute; que l'association Rebetol + interf&eacute;ron alfa-2b &eacute;tait significativement plus efficace que l'interf&eacute;ron alfa-2b en monoth&eacute;rapie (r&eacute;ponse prolong&eacute;e multipli&eacute;e par deux). Le traitement combin&eacute; diminue &eacute;galement le taux de rechute. Cela &eacute;tait vrai pour tous les g&eacute;notypes du VHC, particuli&egrave;rement le g&eacute;notype&nbsp;1, pour lequel le taux de rechute &eacute;tait diminu&eacute; de 30&nbsp;% par rapport &agrave; l'interf&eacute;ron alfa-2b en monoth&eacute;rapie.</dd>
<dd>Dans l'&eacute;tude clinique C/I98-580, 1530&nbsp;patients na&iuml;fs ont &eacute;t&eacute; trait&eacute;s pendant 1&nbsp;an avec l'une des posologies suivantes&nbsp;:<ul>
<li type="disc">Rebetol (800&nbsp;mg/jour)&nbsp;+&nbsp;peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/semaine), n&nbsp;=&nbsp;511&nbsp;;<br>
</li>
<li type="disc">Rebetol (1000/1200&nbsp;mg/jour) + peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/semaine pendant 1&nbsp;mois, puis 0,5&nbsp;&micro;g/kg/semaine pendant 11&nbsp;mois), n&nbsp;=&nbsp;514&nbsp;;<br>
</li>
<li type="disc">Rebetol (1000/1200&nbsp;mg/jour) + interf&eacute;ron alfa-2b (3&nbsp;MUI 3&nbsp;fois/semaine), n&nbsp;=&nbsp;505.<br>
</li>
</ul>
</dd>
<dd>Dans cette &eacute;tude, l'association Rebetol et peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/semaine) &eacute;tait significativement plus efficace que l'association Rebetol et interf&eacute;ron alfa-2b, en particulier chez les patients infect&eacute;s par un g&eacute;notype&nbsp;1. La r&eacute;ponse prolong&eacute;e &eacute;tait &eacute;valu&eacute;e par le taux de r&eacute;ponse 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>Le g&eacute;notype du VHC et la charge virale initiale sont des facteurs de pronostic qui sont connus pour affecter les taux de r&eacute;ponse. Cependant, il a &eacute;t&eacute; montr&eacute; que les taux de r&eacute;ponse dans cette &eacute;tude &eacute;taient d&eacute;pendants de la dose de Rebetol administr&eacute;e en association avec peginterf&eacute;ron alfa-2b ou interf&eacute;ron alfa-2b. Chez les patients qui recevaient &gt;&nbsp;10,6&nbsp;mg/kg de Rebetol (dose de 800&nbsp;mg pour un patient type de 75&nbsp;kg), ind&eacute;pendamment du g&eacute;notype ou de la charge virale, les taux de r&eacute;ponse &eacute;taient significativement sup&eacute;rieurs &agrave; ceux des patients qui recevaient &lt;=&nbsp;10,6&nbsp;mg/kg de Rebetol (tableau&nbsp;6), alors que les taux de r&eacute;ponse des patients qui recevaient &gt;&nbsp;13,2&nbsp;mg/kg de Rebetol &eacute;taient encore sup&eacute;rieurs.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 6&nbsp;: Taux de r&eacute;ponse prolong&eacute;e avec Rebetol + peginterf&eacute;ron alfa-2b (en&nbsp;fonction de la dose de Rebetol [mg/kg], du g&eacute;notype et de la charge virale)</caption>
<tr>
<td valign="middle" align="center">G&eacute;notype du&nbsp;VHC</td><td valign="middle" align="center">Dose de Rebetol (mg/kg)</td><td valign="middle" align="center">P&nbsp;1,5/R<sup>(1)</sup></td><td valign="middle" align="center"> P&nbsp;0,5/R<sup>(2)</sup></td><td valign="middle" align="center">I/R<sup>(3)</sup></td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Tous les g&eacute;notypes</td><td valign="middle" align="center">Tous</td><td valign="middle" align="center">54&nbsp;%</td><td valign="middle" align="center">47&nbsp;%</td><td valign="middle" align="center">47&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;10,6</td><td valign="middle" align="center">50&nbsp;%</td><td valign="middle" align="center">41&nbsp;%</td><td valign="middle" align="center">27&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,6</td><td valign="middle" align="center">61&nbsp;%</td><td valign="middle" align="center">48&nbsp;%</td><td valign="middle" align="center">47&nbsp;%</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">G&eacute;notype 1</td><td valign="middle" align="center">Tous</td><td valign="middle" align="center">42&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td><td valign="middle" align="center">33&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;10,6</td><td valign="middle" align="center">38&nbsp;%</td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">20&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,6</td><td valign="middle" align="center">48&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">G&eacute;notype 1 &lt;=&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">Tous</td><td valign="middle" align="center">73&nbsp;%</td><td valign="middle" align="center">51&nbsp;%</td><td valign="middle" align="center">45&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;10,6</td><td valign="middle" align="center">74&nbsp;%</td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">33&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,6</td><td valign="middle" align="center">71&nbsp;%</td><td valign="middle" align="center">52&nbsp;%</td><td valign="middle" align="center">45&nbsp;%</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">G&eacute;notype&nbsp;1 &gt;&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">Tous</td><td valign="middle" align="center">30&nbsp;%</td><td valign="middle" align="center">27&nbsp;%</td><td valign="middle" align="center">29&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;10,6</td><td valign="middle" align="center">27&nbsp;%</td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,6</td><td valign="middle" align="center">37&nbsp;%</td><td valign="middle" align="center">27&nbsp;%</td><td valign="middle" align="center">29&nbsp;%</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">G&eacute;notype&nbsp;2, 3</td><td valign="middle" align="center">Tous</td><td valign="middle" align="center">82&nbsp;%</td><td valign="middle" align="center">80&nbsp;%</td><td valign="middle" align="center">79 &nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;10,6</td><td valign="middle" align="center">79&nbsp;%</td><td valign="middle" align="center">73&nbsp;%</td><td valign="middle" align="center">50&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10,6</td><td valign="middle" align="center">88&nbsp;%</td><td valign="middle" align="center">80&nbsp;%</td><td valign="middle" align="center">80&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">P 1,5/R&nbsp;: Rebetol (800&nbsp;mg) + peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">P 0,5/R&nbsp;: Rebetol (1000/1200&nbsp;mg) + peginterf&eacute;ron alfa-2b (1,5 &agrave; 0,5&nbsp;&micro;g/kg).<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">I/R&nbsp;: Rebetol (1000/1200&nbsp;mg) + interf&eacute;ron alfa-2b (3&nbsp;MUI).<br>
</font>
</dd>
<dd>Dans une &eacute;tude s&eacute;par&eacute;e, 224&nbsp;patients de g&eacute;notype&nbsp;2 ou 3 ont re&ccedil;u en sous-cutan&eacute;, 1&nbsp;fois par semaine pendant 6&nbsp;mois, 1,5&nbsp;&micro;g/kg de peginterf&eacute;ron alfa-2b, en association avec Rebetol, 800-1400&nbsp;mg per os (posologie adapt&eacute;e au poids corporel, seulement 3&nbsp;patients avec un poids &gt;&nbsp;105&nbsp;kg ont re&ccedil;u une dose de 1400&nbsp;mg), cf tableau&nbsp;7. 24&nbsp;% des patients pr&eacute;sentaient une fibrose septale ou une cirrhose (score de Knodell&nbsp;3/4).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 7&nbsp;: R&eacute;ponse virologique en fin de traitement, r&eacute;ponse virologique prolong&eacute;e et rechute en fonction du g&eacute;notype du VHC et de la charge virale<sup>*</sup>
</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">Peginterf&eacute;ron alfa-2b 1,5&nbsp;&micro;g/kg 1&nbsp;fois/semaine en association avec Rebetol 800-1400&nbsp;mg/jour</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse en fin de traitement</td><td valign="middle" align="center">R&eacute;ponse virologique prolong&eacute;e</td><td valign="middle" align="center">Rechute</td>
</tr>
<tr>
<td valign="middle" align="center">Tous sujets</td><td valign="middle" align="center">94&nbsp;% (211/224)</td><td valign="middle" align="center">81&nbsp;% (182/224)</td><td valign="middle" align="center">12&nbsp;% (27/224)</td>
</tr>
<tr>
<td valign="middle" align="center">VHC g&eacute;notype&nbsp;2</td><td valign="middle" align="center">100&nbsp;% (42/42)</td><td valign="middle" align="center">93&nbsp;% (39/42)</td><td valign="middle" align="center">7&nbsp;% (3/42)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">100&nbsp;% (20/20)</td><td valign="middle" align="center">95&nbsp;% (19/20)</td><td valign="middle" align="center">5&nbsp;% (1/20)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">100&nbsp;% (22/22)</td><td valign="middle" align="center">91&nbsp;% (20/22)</td><td valign="middle" align="center">9&nbsp;% (2/22)</td>
</tr>
<tr>
<td valign="middle" align="center">VHC g&eacute;notype&nbsp;3</td><td valign="middle" align="center">93&nbsp;% (169/182)</td><td valign="middle" align="center">79&nbsp;% (143/182)</td><td valign="middle" align="center">14&nbsp;% (24/166)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">93&nbsp;% (92/99)</td><td valign="middle" align="center">86&nbsp;% (85/99)</td><td valign="middle" align="center">8&nbsp;% (7/91)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;600&nbsp;000&nbsp;UI/ml</td><td valign="middle" align="center">93&nbsp;% (77/83)</td><td valign="middle" align="center">70&nbsp;% (58/83)</td><td valign="middle" align="center">23&nbsp;% (17/75)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Tout sujet avec un niveau d'ARN-VHC ind&eacute;tectable &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de suivi et des donn&eacute;es manquantes &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de suivi &eacute;tait consid&eacute;r&eacute; comme pr&eacute;sentant une r&eacute;ponse virologique prolong&eacute;e. Tout sujet pour lequel les donn&eacute;es &eacute;taient manquantes &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de suivi et apr&egrave;s &eacute;tait consid&eacute;r&eacute; comme non r&eacute;pondeur &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de suivi post-th&eacute;rapeutique.<br>
</font>
</dd>
<dd>Dans cette &eacute;tude, le traitement de 6&nbsp;mois a &eacute;t&eacute; mieux tol&eacute;r&eacute; que le traitement d'un an dans l'&eacute;tude pivot&nbsp;; ceci est d&eacute;montr&eacute; par les diminutions du nombre d'arr&ecirc;ts de traitement, 5&nbsp;% vs 14&nbsp;%, et par les r&eacute;ductions de dose, 18&nbsp;% vs 49&nbsp;%, respectivement.</dd>
<dd>Dans une &eacute;tude non comparative, 235&nbsp;patients de g&eacute;notype&nbsp;1 avec une faible charge virale (&lt;&nbsp;600&nbsp;000&nbsp;UI/ml) ont re&ccedil;u peginterf&eacute;ron alfa-2b, 1,5&nbsp;&micro;g/kg, en sous-cutan&eacute;, une fois par semaine en association avec Rebetol adapt&eacute; au poids. Le taux global de r&eacute;ponse prolong&eacute;e apr&egrave;s traitement de 24&nbsp;semaines a &eacute;t&eacute; de 50&nbsp;%. 41&nbsp;% des sujets (97/235) ont eu des taux plasmatiques d'ARN-VHC ind&eacute;tectables aux 4<font face="verdana" size="-1"><sup>e</sup></font> et 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaines de traitement. Dans ce sous-groupe, le taux de r&eacute;ponse virologique prolong&eacute;e a &eacute;t&eacute; de 92&nbsp;% (89/97). Le pourcentage important de r&eacute;ponse virologique prolong&eacute;e obtenu dans ce sous-groupe de patients a &eacute;t&eacute; mis en &eacute;vidence lors d'une analyse interm&eacute;diaire (n&nbsp;=&nbsp;49) et confirm&eacute; de fa&ccedil;on prospective (n&nbsp;=&nbsp;48). Des donn&eacute;es historiques limit&eacute;es montrent qu'un traitement de 48&nbsp;semaines peut &ecirc;tre associ&eacute; &agrave; un taux plus &eacute;lev&eacute; de r&eacute;ponse prolong&eacute;e (11/11) et &agrave; un moindre risque de rechute (0/11 par comparaison &agrave; 7/96 suite &agrave; un traitement de 24&nbsp;semaines).</dd>
<dd>Un large essai randomis&eacute; a compar&eacute; la tol&eacute;rance et l'efficacit&eacute; d'un traitement de 48&nbsp;semaines par peginterf&eacute;ron alfa-2b/Rebetol administr&eacute; selon deux sch&eacute;mas th&eacute;rapeutiques (peginterf&eacute;ron alfa-2b 1,5&nbsp;&micro;g/kg et peginterf&eacute;ron alfa-2b, 1&nbsp;&micro;g/kg, en sous-cutan&eacute;, une fois par semaine, dans les deux cas en association &agrave; Rebetol 800 &agrave; 1400&nbsp;mg/jour par voie orale [en deux prises]) et par peginterf&eacute;ron alfa-2a, 180&nbsp;&micro;g, en sous-cutan&eacute;, une fois par semaine, en association &agrave; la ribavirine 1000 &agrave; 1200&nbsp;mg/jour par voie orale (en deux prises) chez 3070&nbsp;adultes na&iuml;fs de tout traitement pr&eacute;sentant une h&eacute;patite&nbsp;C chronique de g&eacute;notype&nbsp;1. La r&eacute;ponse au traitement &eacute;tait &eacute;valu&eacute;e par la R&eacute;ponse Virologique Prolong&eacute;e (RVP), d&eacute;finie comme un ARN-VHC ind&eacute;tectable 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement (voir tableau&nbsp;8).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 8&nbsp;: R&eacute;ponse virologique &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement, r&eacute;ponse &agrave; la fin du traitement, taux de rechute<sup>*</sup> et R&eacute;ponse Virologique Prolong&eacute;e (RVP)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">% (nombre) de patients</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe de&nbsp;traitement</td><td valign="middle" align="center">Peginterf&eacute;ron alfa-2b 1,5&nbsp;&micro;g/kg +&nbsp;Rebetol</td><td valign="middle" align="center">Peginterf&eacute;ron alfa-2b 1&nbsp;&micro;g/kg +&nbsp; Rebetol</td><td valign="middle" align="center">Peginterf&eacute;ron alfa-2a 180&nbsp;&micro;g +&nbsp;ribavirine</td>
</tr>
<tr>
<td valign="middle" align="center">ARN-VHC ind&eacute;tectable &agrave;&nbsp;la&nbsp;12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement</td><td valign="middle" align="center">40 (407/1019)</td><td valign="middle" align="center">36 (366/1016)</td><td valign="middle" align="center">45 (466/1035)</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse &agrave;&nbsp;la&nbsp;fin&nbsp;du&nbsp;traitement</td><td valign="middle" align="center">53 (542/1019)</td><td valign="middle" align="center">49 (500/1016)</td><td valign="middle" align="center">64 (667/1035)</td>
</tr>
<tr>
<td valign="middle" align="center">Rechute</td><td valign="middle" align="center">24 (123/523)</td><td valign="middle" align="center">20 (95/475)</td><td valign="middle" align="center">32 (193/612)</td>
</tr>
<tr>
<td valign="middle" align="center">RVP</td><td valign="middle" align="center">40 (406/1019)</td><td valign="middle" align="center">38 (386/1016)</td><td valign="middle" align="center">41 (423/1035)</td>
</tr>
<tr>
<td valign="middle" align="center">RVP chez les patients ayant un ARN-VHC ind&eacute;tectable &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement</td><td valign="middle" align="center">81 (328/407)</td><td valign="middle" align="center">83 (303/366)</td><td valign="middle" align="center">74 (344/466)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">(Dosage de l'ARN-VHC par PCR, avec une limite inf&eacute;rieure de quantification de 27&nbsp;UI/ml.)<br>L'absence de r&eacute;ponse virologique pr&eacute;coce &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement (ARN-VHC d&eacute;tectable avec une diminution &lt;&nbsp;2 log<sub>10</sub> par rapport &agrave; l'inclusion) &eacute;tait un crit&egrave;re d'arr&ecirc;t de traitement.<br>
</font>
</dd>
<dd>Les taux de r&eacute;ponse virologique prolong&eacute;e &eacute;taient similaires dans les trois groupes de traitement. Chez les patients d'origine afro-am&eacute;ricaine (ce qui est un facteur pr&eacute;dictif reconnu de mauvaise &eacute;radication virale), un meilleur taux de r&eacute;ponse virologique prolong&eacute;e a &eacute;t&eacute; observ&eacute; avec le traitement combin&eacute; par peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg)/Rebetol par rapport &agrave; la dose de 1&nbsp;&micro;g/kg de peginterf&eacute;ron alfa-2b. A la dose de 1,5&nbsp;&micro;g/kg de peginterf&eacute;ron alfa-2b et Rebetol, les taux de r&eacute;ponse virologique prolong&eacute;e &eacute;taient inf&eacute;rieurs chez les patients avec une cirrhose, chez les patients avec des taux normaux d'ALAT, chez les patients avec une charge virale &agrave; l'inclusion &gt;&nbsp;600&nbsp;000&nbsp;UI/ml et chez les patients de plus de 40&nbsp;ans. Les Caucasiens avaient un taux de r&eacute;ponse virologique prolong&eacute;e sup&eacute;rieur aux Afro-am&eacute;ricains. Parmi les patients ayant un ARN-VHC ind&eacute;tectable &agrave; la fin du traitement, le taux de rechute &eacute;tait de 24&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;dictibilit&eacute; de la r&eacute;ponse virologique prolong&eacute;e chez les patients na&iuml;fs&nbsp;:
</dt>
<dd>La r&eacute;ponse virologique &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine est d&eacute;finie comme une diminution d'au moins 2&nbsp;log de la charge virale ou un niveau ind&eacute;tectable d'ARN-VHC. La r&eacute;ponse virologique &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font> semaine est d&eacute;finie comme une diminution d'au moins 1&nbsp;log de la charge virale ou un niveau ind&eacute;tectable d'ARN-VHC. Les r&eacute;ponses &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement et &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine de traitement se sont av&eacute;r&eacute;es &ecirc;tre des facteurs pr&eacute;dictifs de r&eacute;ponse prolong&eacute;e (tableau 9).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;9&nbsp;: Valeur pr&eacute;dictive de la r&eacute;ponse virologique en cours de traitement combin&eacute; par peginterf&eacute;ron alfa-2b 1,5&nbsp;&micro;g/kg/Rebetol 800-1400&nbsp;mg</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">N&eacute;gative</td><td colspan="3" align="center" valign="middle">Positive</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Absence de r&eacute;ponse &agrave; la semaine de traitement</td><td valign="top" align="center">Absence de r&eacute;ponse prolong&eacute;e</td><td valign="top" align="center">Valeur pr&eacute;dictive n&eacute;gative </td><td valign="top" align="center">R&eacute;ponse &agrave; la semaine de traitement</td><td valign="top" align="center">R&eacute;ponse prolong&eacute;e</td><td valign="top" align="center">Valeur pr&eacute;dictive positive</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle"><b>G&eacute;notype&nbsp;1</b><sup>(1)</sup></td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">A la 4<font face="verdana" size="-1"><sup>e</sup></font> semaine (n=950)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ARN-VHC n&eacute;gatif</td><td valign="middle" align="center">834</td><td valign="middle" align="center">539</td><td valign="middle" align="center">65&nbsp;%<br>(539/834)</td><td valign="middle" align="center">116</td><td valign="middle" align="center">107</td><td valign="middle" align="center">92&nbsp;%<br>(107/116)</td>
</tr>
<tr>
<td valign="middle" align="left">ARN-VHC n&eacute;gatif ou diminution de la charge virale &gt;=&nbsp;1&nbsp;log </td><td valign="middle" align="center">220</td><td valign="middle" align="center">210</td><td valign="middle" align="center">95&nbsp;%<br>(210/220)</td><td valign="middle" align="center">730</td><td valign="middle" align="center">392</td><td valign="middle" align="center">54&nbsp;%<br>(392/730)</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">A la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine (n = 915)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ARN-VHC n&eacute;gatif</td><td valign="middle" align="center">508</td><td valign="middle" align="center">433</td><td valign="middle" align="center">85&nbsp;%<br>(433/508)</td><td valign="middle" align="center">407</td><td valign="middle" align="center">328</td><td valign="middle" align="center">81&nbsp;%<br>(328/407)</td>
</tr>
<tr>
<td valign="middle" align="left">ARN-VHC n&eacute;gatif ou diminution de la charge virale &gt;=&nbsp;2&nbsp;log </td><td valign="middle" align="center">206</td><td valign="middle" align="center">205</td><td valign="middle" align="center">N/A<sup>(4)</sup></td><td valign="middle" align="center">709</td><td valign="middle" align="center">402</td><td valign="middle" align="center">57&nbsp;%<br>(402/709)</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle"><b>G&eacute;notype&nbsp;2 et 3</b><sup>(3)</sup></td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">A la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine (n = 215)</td><td colspan="3" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">ARN-VHC n&eacute;gatif ou diminution de la charge virale &gt;=&nbsp;2&nbsp;log </td><td valign="middle" align="center">2</td><td valign="middle" align="center">1</td><td valign="middle" align="center">50&nbsp;%<br>(1/2)</td><td valign="middle" align="center">213</td><td valign="middle" align="center">177</td><td valign="middle" align="center">83&nbsp;%<br>(177/213)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Pour les patients de g&eacute;notype&nbsp;1, le traitement est de 48&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les r&eacute;sultats pr&eacute;sent&eacute;s le sont pour un temps donn&eacute;. Un patient peut &ecirc;tre manquant ou avoir eu un r&eacute;sultat diff&eacute;rent pour la 4<font face="verdana" size="-1"><sup>e</sup></font> ou la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Pour les patients de g&eacute;notype&nbsp;2 et 3, le traitement est de 24&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les crit&egrave;res suivants ont &eacute;t&eacute; utilis&eacute;s dans le protocole&nbsp;: si l'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine est positif et diminu&eacute; de &lt; 2&nbsp;log<sub>10</sub> par rapport &agrave; l'inclusion, les patients doivent arr&ecirc;ter le traitement. Si l'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine est positif et diminu&eacute; de &gt;=&nbsp;2&nbsp;log<sub>10</sub> par rapport &agrave; l'inclusion, alors il faut r&eacute;&eacute;valuer l'ARN-VHC &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine et, s'il est positif, les patients doivent arr&ecirc;ter le traitement.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients co-infect&eacute;s VHC-VIH&nbsp;:
</dt>
<dd>Deux &eacute;tudes cliniques ont &eacute;t&eacute; conduites chez des patients co-infect&eacute;s par le VIH et le VHC. Le tableau&nbsp;10 pr&eacute;sente la r&eacute;ponse au traitement dans ces deux &eacute;tudes cliniques. L'&eacute;tude&nbsp;1 (RIBAVIC&nbsp;; P01017), &eacute;tude randomis&eacute;e, multicentrique a inclus 412&nbsp;patients adultes na&iuml;fs avec une h&eacute;patite&nbsp;C chronique co-infect&eacute;s par le VIH. Les patients &eacute;taient randomis&eacute;s pour recevoir soit Rebetol (800&nbsp;mg/jour) en association avec peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/semaine) ou Rebetol (800&nbsp;mg/jour) en association avec interf&eacute;ron alfa-2b (3&nbsp;MUI trois fois par semaine) pendant 48&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois. L'&eacute;tude&nbsp;2 (P02080), &eacute;tude randomis&eacute;e, monocentrique a inclus 95&nbsp;patients adultes na&iuml;fs avec une h&eacute;patite&nbsp;C chronique co-infect&eacute;s par le VIH. Les patients &eacute;taient randomis&eacute;s pour recevoir soit Rebetol (800-1200&nbsp;mg/jour, adapt&eacute; en fonction du poids) en association avec peginterf&eacute;ron alfa-2b (100 ou 150&nbsp;&micro;g/semaine, adapt&eacute; en fonction du poids) soit Rebetol (800-1200&nbsp;mg/jour, adapt&eacute; en fonction du poids) en association avec interf&eacute;ron alfa-2b (3&nbsp;MUI trois fois par semaine). La dur&eacute;e du traitement &eacute;tait de 48&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois &agrave; l'exception des patients infect&eacute;s par un virus de g&eacute;notype&nbsp;2 ou&nbsp;3 et une charge virale &lt;&nbsp;800&nbsp;000&nbsp;UI/ml (Amplicor) qui ont &eacute;t&eacute; trait&eacute;s pendant 24&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;10&nbsp;: R&eacute;ponse virologique prolong&eacute;e en fonction du g&eacute;notype apr&egrave;s un traitement par Rebetol en association avec peginterf&eacute;ron alfa-2b chez les patients co-infect&eacute;s VHC-VIH</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">&Eacute;tude&nbsp;1<sup>(1)</sup></td><td colspan="3" align="center" valign="middle">&Eacute;tude&nbsp;2<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Rebetol (800&nbsp;mg/j) + peginterf&eacute;ron alfa-2b (1,5&nbsp;&micro;g/kg/sem)</td><td valign="top" align="center">Rebetol (800&nbsp;mg/j) + interf&eacute;ron alfa-2b (3&nbsp;MUI 3&nbsp;fois/sem)</td><td valign="top" align="center">Valeur p<sup>(a)</sup></td><td valign="top" align="center">Rebetol (800-1200&nbsp;mg/j)<sup>(d)</sup> + peginterf&eacute;ron alfa-2b (100 ou 150&nbsp;&micro;g/sem<sup>(c)</sup>)</td><td valign="top" align="center">Rebetol (800-1200&nbsp;mg/j)<sup>(d)</sup> + interf&eacute;ron alfa-2b (3&nbsp;MUI 3&nbsp;fois/sem)</td><td valign="top" align="center">Valeur p<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tous sujets</td><td valign="middle" align="center">27&nbsp;%<br>(56/205)</td><td valign="middle" align="center">20&nbsp;%<br>(41/205)</td><td valign="middle" align="center">0,047</td><td valign="middle" align="center">44&nbsp;%<br>(23/52)</td><td valign="middle" align="center">21&nbsp;%<br>(9/43)</td><td valign="middle" align="center">0,017</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;1, 4</td><td valign="middle" align="center">17&nbsp;%<br>(21/125)</td><td valign="middle" align="center">6&nbsp;%<br>(8/129)</td><td valign="middle" align="center">0,006</td><td valign="middle" align="center">38&nbsp;%<br>(12/32)</td><td valign="middle" align="center">7&nbsp;%<br>(2/27)</td><td valign="middle" align="center">0,007</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;2, 3</td><td valign="middle" align="center">44&nbsp;%<br>(35/80)</td><td valign="middle" align="center">43&nbsp;%<br>(33/76)</td><td valign="middle" align="center">0,88</td><td valign="middle" align="center">53&nbsp;%<br>(10/19)</td><td valign="middle" align="center">47&nbsp;%<br>(7/15)</td><td valign="middle" align="center">0,730</td>
</tr>
</table>
</dd>
<dd>MUI&nbsp;= million d'unit&eacute;s internationales&nbsp;; j&nbsp;= jour&nbsp;; sem&nbsp;= semaine.</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Carrat F, Bani-Sadr F, Pol S et al. JAMA 2004; 292(23): 2839-2848.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Laguno M, Murillas J, Blanco J L et al. AIDS 2004; 18(13): F27-F36.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Valeur de p bas&eacute;e sur le test du Chi&nbsp;2 Cochran-Mantel-Haenszel.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Valeur de p bas&eacute;e sur le test du Chi&nbsp;2.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Sujets &lt;&nbsp;75&nbsp;kg recevant 100&nbsp;&micro;g/semaine de peginterf&eacute;ron alfa-2b et sujets &gt;=&nbsp;75&nbsp;kg recevant 150&nbsp;&micro;g/semaine de peginterf&eacute;ron alfa-2b.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Posologie de Rebetol de 800&nbsp;mg pour les patients &lt;&nbsp;60&nbsp;kg, 1000&nbsp;mg pour les patients 60-75&nbsp;kg, et 1200&nbsp;mg pour les patients &gt;&nbsp;75&nbsp;kg.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse histologique&nbsp;:
</dt>
<dd>Des biopsies h&eacute;patiques ont &eacute;t&eacute; effectu&eacute;es avant et apr&egrave;s le traitement dans le cadre de l'&eacute;tude&nbsp;1 et &eacute;taient disponibles pour 210 des 412&nbsp;sujets (51&nbsp;%). Parmi les patients trait&eacute;s par Rebetol en association avec peginterf&eacute;ron alfa-2b, il a &eacute;t&eacute; observ&eacute; une diminution du score M&eacute;tavir et du score Ishak. Cette diminution &eacute;tait significative pour les patients r&eacute;pondeurs (-&nbsp;0,3 pour M&eacute;tavir et -&nbsp;1,2 pour Ishak) et stable pour les patients non r&eacute;pondeurs (-&nbsp;0,1 pour M&eacute;tavir et -&nbsp;0,2 pour Ishak). En terme d'activit&eacute;, il a &eacute;t&eacute; observ&eacute; une am&eacute;lioration chez environ un tiers des r&eacute;pondeurs prolong&eacute;s et aucune d&eacute;t&eacute;rioration. Il n'y a pas eu de b&eacute;n&eacute;fice en terme d'am&eacute;lioration de la fibrose dans cette &eacute;tude. La st&eacute;atose a &eacute;t&eacute; significativement am&eacute;lior&eacute;e chez les patients infect&eacute;s par un virus VHC de g&eacute;notype&nbsp;3.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients pr&eacute;alablement trait&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Retraitement par peginterf&eacute;ron alfa-2b en association avec Rebetol des patients en situation d'&eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement (patients rechuteurs et non r&eacute;pondeurs)&nbsp;:<br>Dans une &eacute;tude non comparative, 2293&nbsp;patients avec une fibrose mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re en &eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement par un interf&eacute;ron alpha en association avec de la ribavirine ont &eacute;t&eacute; re-trait&eacute;s par peginterf&eacute;ron alfa-2b, 1,5&nbsp;&micro;g/kg par voie sous-cutan&eacute;e, une fois par semaine, en association avec Rebetol adapt&eacute; au poids. Un &eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement a &eacute;t&eacute; d&eacute;fini comme une rechute ou une non-r&eacute;ponse (ARN-VHC positif &agrave; la fin d'au moins 12&nbsp;semaines de traitement). <br>Les patients ayant un ARN-VHC n&eacute;gatif &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement ont poursuivi leur traitement pendant 48&nbsp;semaines et ont &eacute;t&eacute; suivis pendant 24&nbsp;semaines apr&egrave;s la fin de leur traitement. La r&eacute;ponse &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine a &eacute;t&eacute; d&eacute;finie comme un niveau ind&eacute;tectable d'ARN-VHC apr&egrave;s 12&nbsp;semaines de traitement. La r&eacute;ponse virologique prolong&eacute;e (RVP) est d&eacute;finie comme un niveau d'ARN-VHC ind&eacute;tectable 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement (tableau&nbsp;11).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;11&nbsp;: Taux de r&eacute;ponse virologique prolong&eacute;e (RVP) lors d'un retraitement apr&egrave;s &eacute;checs &agrave; un pr&eacute;c&eacute;dent traitement</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="5" align="center" valign="middle">Patients avec un niveau ind&eacute;tectable d'ARN-VHC &agrave;&nbsp;la&nbsp;12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine&nbsp;de&nbsp;traitement et RVP apr&egrave;s&nbsp;retraitement</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Interf&eacute;ron alpha/ribavirine</td><td colspan="2" align="center" valign="middle">Peginterf&eacute;ron alpha/ribavirine</td><td valign="middle" align="center">Population totale<sup>(1)</sup></td>
</tr>
<tr>
<td valign="top" align="center">R&eacute;ponse &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;sem %<br>(n/N)</td><td valign="top" align="center">RVP % (n/N)<br>IC 99&nbsp;%</td><td valign="top" align="center">R&eacute;ponse &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;sem % (n/N)</td><td valign="top" align="center">RVP % (n/N)<br>IC 99&nbsp;%</td><td valign="top" align="center">RVP % (n/N)<br>IC 99&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Tous les sujets</td><td valign="top" align="center">38,6<br>(549/1423)</td><td valign="top" align="center">59,4<br>(326/549)<br>54,0&nbsp;; 64,8</td><td valign="top" align="center">31,5<br>(272/863)</td><td valign="top" align="center">50,4<br>(137/272)<br>42,6&nbsp;; 58,2</td><td valign="top" align="center">21,7<br>(497/2293) <br>19,5&nbsp;; 23,9</td>
</tr>
<tr>
<td colspan="6" align="left" valign="top">R&eacute;ponse pr&eacute;c&eacute;dente</td>
</tr>
<tr>
<td valign="top" align="left">Rechute</td><td valign="top" align="center">67,7<br>(203/300)</td><td valign="top" align="center">59,6<br>(121/203)<br>50,7&nbsp;; 68,5</td><td valign="top" align="center">58,1<br>(200/344)</td><td valign="top" align="center">52,5<br>(105/200)<br>43,4&nbsp;; 61,6</td><td valign="top" align="center">37,7<br>(243/645)<br>32,8&nbsp;; 42,6</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;G&eacute;notype 1, 4<br>
</td><td valign="top" align="center">59,7<br>(129/216)</td><td valign="top" align="center">51,2<br>(66/129)<br>39,8&nbsp;; 62,5</td><td valign="top" align="center">48,6<br>(122/251)</td><td valign="top" align="center">44,3<br>(54/122)<br>32,7&nbsp;; 55,8</td><td valign="top" align="center">28,6<br>(134/468)<br>23,3&nbsp;; 34,0</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;G&eacute;notype 2, 3<br>
</td><td valign="top" align="center">88,9<br>(72/81)</td><td valign="top" align="center">73,6<br>(53/72)<br>60,2&nbsp;; 87,0</td><td valign="top" align="center">83,7<br>(77/92)</td><td valign="top" align="center">64,9<br>(50/77)<br>50,9&nbsp;; 78,9</td><td valign="top" align="center">61,3<br>(106/173)<br>51,7&nbsp;; 70,8</td>
</tr>
<tr>
<td valign="top" align="left">NR<sup>(2)</sup></td><td valign="top" align="center">28,6<br>(258/903)</td><td valign="top" align="center">57,0<br>(147/258)<br>49,0&nbsp;; 64,9</td><td valign="top" align="center">12,4<br>(59/476)</td><td valign="top" align="center">44,1<br>(26/59)<br>27,4&nbsp;; 60,7</td><td valign="top" align="center">13,6<br>(188/1385)<br>11,2&nbsp;; 15,9</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;G&eacute;notype 1, 4<br>
</td><td valign="top" align="center">23,0<br>(182/790)</td><td valign="top" align="center">51,6<br>(94/182)<br>42,1&nbsp;; 61,2</td><td valign="top" align="center">9,9<br>(44/446)</td><td valign="top" align="center">38,6<br>(17/44)<br>19,7&nbsp;; 57,5</td><td valign="top" align="center">9,9<br>(123/1242)<br>7,7&nbsp;; 12,1</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;G&eacute;notype 2, 3<br>
</td><td valign="top" align="center">67,9<br>(74/109)</td><td valign="top" align="center">70,3<br>(52/74)<br>56,6&nbsp;; 84,0</td><td valign="top" align="center">53,6<br>(15/28)</td><td valign="top" align="center">60,0<br>(9/15)<br>27,4&nbsp;; 92,6</td><td valign="top" align="center">46,0<br>(63/137)<br>35,0&nbsp;; 57,0</td>
</tr>
<tr>
<td colspan="6" align="left" valign="top">G&eacute;notype</td>
</tr>
<tr>
<td valign="top" align="left">1</td><td valign="top" align="center">30,2<br>(343/1135)</td><td valign="top" align="center">51,3<br>(176/343)<br>44,4&nbsp;; 58,3</td><td valign="top" align="center">23,0<br>(162/704)</td><td valign="top" align="center">42,6<br>(69/162)<br>32,6&nbsp;; 52,6</td><td valign="top" align="center">14,6<br>(270/1 846)<br>12,5&nbsp;; 16,7</td>
</tr>
<tr>
<td valign="top" align="left">2, 3</td><td valign="top" align="center">77,1<br>(185/240)</td><td valign="top" align="center">73,0<br>(135/185)<br>64,6&nbsp;; 81,4</td><td valign="top" align="center">75,6<br>(96/127)</td><td valign="top" align="center">63,5<br>(61/96)<br>50,9&nbsp;; 76,2</td><td valign="top" align="center">55,3<br>(203/367)<br>48,6&nbsp;; 62,0</td>
</tr>
<tr>
<td valign="top" align="left">4</td><td valign="top" align="center">42,5<br>(17/40)</td><td valign="top" align="center">70,6<br>(12/17)<br>42,1&nbsp;; 99,1</td><td valign="top" align="center">44,4<br>(12/27)</td><td valign="top" align="center">50,0<br>(6/12)<br>12,8&nbsp;; 87,2</td><td valign="top" align="center">28,4<br>(19/67)<br>14,2&nbsp;; 42,5</td>
</tr>
<tr>
<td colspan="6" align="left" valign="top">Score de fibrose M&eacute;tavir</td>
</tr>
<tr>
<td valign="top" align="left">F2</td><td valign="top" align="center">46,0<br>(193/420)</td><td valign="top" align="center">66,8<br>(129/193)<br>58,1&nbsp;; 75,6</td><td valign="top" align="center">33,6<br>(78/232)</td><td valign="top" align="center">57,7<br>(45/78)<br>43,3&nbsp;; 72,1</td><td valign="top" align="center">29,2<br>(191/653)<br>24,7&nbsp;; 33,8</td>
</tr>
<tr>
<td valign="top" align="left">F3</td><td valign="top" align="center">38,0<br>(163/429)</td><td valign="top" align="center">62,6<br>(102/163)<br>52,8&nbsp;; 72,3</td><td valign="top" align="center">32,4<br>(78/241)</td><td valign="top" align="center">51,3<br>(40/78)<br>36,7&nbsp;; 65,9</td><td valign="top" align="center">21,9<br>(147/672)<br>17,8&nbsp;; 26,0</td>
</tr>
<tr>
<td valign="top" align="left">F4</td><td valign="top" align="center">33,6<br>(192/572)</td><td valign="top" align="center">49,5<br>(95/192)<br>40,2&nbsp;; 58,8</td><td valign="top" align="center">29,7<br>(116/390)</td><td valign="top" align="center">44,8<br>(52/116)<br>32,9&nbsp;; 56,7</td><td valign="top" align="center">16,5<br>(159/966)<br>13,4&nbsp;; 19,5</td>
</tr>
<tr>
<td colspan="6" align="left" valign="top">Charge virale initiale</td>
</tr>
<tr>
<td valign="top" align="left">Forte charge virale<br>(&gt;&nbsp;600&nbsp;000&nbsp;UI/ml)</td><td valign="top" align="center">32,4<br>(280/864)</td><td valign="top" align="center">56,1<br>(157/280)<br>48,4&nbsp;; 63,7</td><td valign="top" align="center">26,5<br>(152/573)</td><td valign="top" align="center">41,4<br>(63/152)<br>31,2&nbsp;; 51,7</td><td valign="top" align="center">16,6<br>(239/1441)<br>14,1&nbsp;; 19,1</td>
</tr>
<tr>
<td valign="top" align="left">Faible charge virale (&lt;=&nbsp;600&nbsp;000&nbsp;UI/ml)</td><td valign="top" align="center">48,3<br>(269/557)</td><td valign="top" align="center">62,8<br>(169/269)<br>55,2&nbsp;; 70,4</td><td valign="top" align="center">41,0<br>(118/288)</td><td valign="top" align="center">61,0<br>(72/118)<br>49,5&nbsp;; 72,6</td><td valign="top" align="center">30,2<br>(256/848)<br>26,1&nbsp;; 34,2</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">La population en intention de traiter inclut 7&nbsp;patients pour lesquels il ne pourrait &ecirc;tre confirm&eacute; un pr&eacute;c&eacute;dent traitement d'au moins 12&nbsp;semaines.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">NR&nbsp;: Non-r&eacute;pondeur d&eacute;fini par un taux d'ARN-VHC s&eacute;rique/plasmatique positif &agrave; la fin d'au moins 12&nbsp;semaines de traitement. L'ARN-VHC plasmatique a &eacute;t&eacute; mesur&eacute; par un laboratoire central utilisant une m&eacute;thode quantitative non commercialis&eacute;e par &laquo;&nbsp;polymerase chain reaction&nbsp;&raquo;.<br>
</font>Globalement, approximativement 36&nbsp;% (821/2286) des patients avaient des taux plasmatiques d'ARN-VHC ind&eacute;tectables &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement, taux mesur&eacute;s en utilisant une m&eacute;thode non commercialis&eacute;e (limite de d&eacute;tection&nbsp;: 125&nbsp;UI/ml). Dans ce sous-groupe, une r&eacute;ponse virologique prolong&eacute;e a &eacute;t&eacute; obtenue chez 56&nbsp;% des patients (463/823). Chez les patients en situation d'&eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement par un interf&eacute;ron non p&eacute;gyl&eacute; ou par un interf&eacute;ron p&eacute;gyl&eacute; et ayant un ARN-VHC n&eacute;gatif &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement, les taux de r&eacute;ponse prolong&eacute;e &eacute;taient de 59&nbsp;% et 50&nbsp;%, respectivement. Parmi les 480&nbsp;patients ayant une diminution &gt;&nbsp;2 log de la charge virale mais un niveau d&eacute;tectable d'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, au total 188&nbsp;patients ont continu&eacute; leur traitement. Chez ces patients la RVP &eacute;tait de 12&nbsp;%.<br>La probabilit&eacute; de r&eacute;ponse &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine lors d'un retraitement a &eacute;t&eacute; plus faible chez les patients non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alpha p&eacute;gyl&eacute;/ribavirine par rapport &agrave; celle des non-r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alpha non p&eacute;gyl&eacute;/ribavirine (12,4&nbsp;% vs 28,6&nbsp;%). Cependant, en cas de r&eacute;ponse &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font> semaine, il existait peu de diff&eacute;rence dans les taux de RVP ind&eacute;pendamment du traitement pr&eacute;c&eacute;dent ou de la r&eacute;ponse pr&eacute;c&eacute;dente.<br>
</li>
<li type="disc">Retraitement des patients rechuteurs &agrave; un traitement par Rebetol en association avec interf&eacute;ron alfa-2b&nbsp;: deux &eacute;tudes ont &eacute;valu&eacute; l'utilisation de l'association Rebetol + interf&eacute;ron alfa-2b chez les patients rechuteurs (C95-144 et I95-145)&nbsp;; 345&nbsp;patients ayant une h&eacute;patite chronique rechuteurs &agrave; un traitement par interf&eacute;ron ont &eacute;t&eacute; trait&eacute;s pendant six mois puis suivis pendant six mois. Le traitement combin&eacute; Rebetol + interf&eacute;ron alfa-2b s'est traduit par une r&eacute;ponse virologique prolong&eacute;e dix fois sup&eacute;rieure &agrave; celle de l'interf&eacute;ron alfa-2b seul (49&nbsp;% vs 5&nbsp;%, p &lt;&nbsp;0,0001). Ce b&eacute;n&eacute;fice &eacute;tait maintenu, quels que soient les facteurs pr&eacute;dictifs de la r&eacute;ponse &agrave; l'interf&eacute;ron alfa-2b, c'est-&agrave;-dire la charge virale, le g&eacute;notype du VHC et le score histologique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; &agrave; long terme - Adultes&nbsp;:
</dt>
<dd>Deux larges &eacute;tudes cliniques de suivi &agrave; long terme ont enr&ocirc;l&eacute; 1071 et 567&nbsp;patients ayant pr&eacute;alablement &eacute;t&eacute; trait&eacute;s respectivement par l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; (avec ou sans Rebetol) et l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (avec ou sans Rebetol) lors d'&eacute;tudes cliniques. L'objectif de ces &eacute;tudes &eacute;tait l'&eacute;valuation du maintien de la r&eacute;ponse virologique prolong&eacute;e (RVP) et l'estimation de l'impact d'une vir&eacute;mie n&eacute;gative continue sur les r&eacute;sultats cliniques. Un suivi &agrave; long terme de 5&nbsp;ans minimum apr&egrave;s la fin du traitement &eacute;tait disponible chez 462&nbsp;patients et 327&nbsp;patients, respectivement. Dans ces &eacute;tudes, 12 des 492&nbsp;r&eacute;pondeurs prolong&eacute;s et seulement 3 des 366&nbsp;r&eacute;pondeurs prolong&eacute;s ont rechut&eacute;, respectivement.</dd>
<dd>La probabilit&eacute; de r&eacute;ponse virologique maintenue &agrave; 5&nbsp;ans a &eacute;t&eacute; estim&eacute;e &agrave; 97&nbsp;% (IC 95&nbsp;%&nbsp;: 95-99&nbsp;%) pour les patients recevant l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; (avec ou sans Rebetol) et &agrave; 99&nbsp;% (IC 95&nbsp;%&nbsp;: 98-100&nbsp;%) pour les patients recevant l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (avec ou sans Rebetol).</dd>
<dd>La RVP apr&egrave;s un traitement de l'h&eacute;patite chronique&nbsp;C avec l'interf&eacute;ron alfa-2b (p&eacute;gyl&eacute; et non p&eacute;gyl&eacute;, avec ou sans Rebetol) permet de maintenir une vir&eacute;mie n&eacute;gative &agrave; long terme et entra&icirc;ne la r&eacute;solution de l'infection h&eacute;patique et la &laquo;&nbsp;gu&eacute;rison&nbsp;&raquo; clinique de l'h&eacute;patite chronique&nbsp;C. Cependant, cela n'exclut pas l'&eacute;volution de la maladie h&eacute;patique (y compris vers un h&eacute;patocarcinome) chez les patients porteurs d'une cirrhose.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques Rebetol chez l'enfant et l'adolescent&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Rebetol en association avec le peginterf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Des enfants et adolescents &acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique compens&eacute;e et un ARN-VHC d&eacute;tectable ont &eacute;t&eacute; inclus dans une &eacute;tude multicentrique et ont &eacute;t&eacute; trait&eacute;s par Rebetol 15&nbsp;mg/kg par jour et interf&eacute;ron p&eacute;gyl&eacute; alfa-2b 60&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par semaine pendant 24 &agrave; 48&nbsp;semaines en fonction du g&eacute;notype du VHC et de leur charge virale initiale. Tous les patients devaient &ecirc;tre suivis pendant 24&nbsp;semaines &agrave; l'issue du traitement. Au total, 107&nbsp;patients ont re&ccedil;u le traitement dont 52&nbsp;% de filles, 89&nbsp;% de caucasiens, 67&nbsp;% de VHC de g&eacute;notype&nbsp;1 et 63&nbsp;% de &lt;&nbsp;12&nbsp;ans. La population incluse &eacute;tait principalement constitu&eacute;e d'enfants pr&eacute;sentant une h&eacute;patite&nbsp;C l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Du fait de l'absence de donn&eacute;es chez les enfants ayant une progression rapide de la maladie et du risque d'effets ind&eacute;sirables, le rapport b&eacute;n&eacute;fice/risque de l'association Rebetol et interf&eacute;ron p&eacute;gyl&eacute; alfa-2b doit &ecirc;tre consid&eacute;r&eacute; avec attention dans cette population (cf&nbsp;Indications, Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</dd>
<dd>Les r&eacute;sultats de l'&eacute;tude sont r&eacute;sum&eacute;s dans le tableau&nbsp;12.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 12&nbsp;: Taux de r&eacute;ponse virologique prolong&eacute;e (n<sup>(1)</sup><sup>(2)</sup> [%]) chez les enfants et adolescents non pr&eacute;alablement trait&eacute;s en fonction du g&eacute;notype et de la dur&eacute;e de traitement (tous sujets n = 107)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">24&nbsp;semaines</td><td valign="middle" align="center">48&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Tous g&eacute;notypes</td><td valign="middle" align="center">26/27 (96&nbsp;%)</td><td valign="middle" align="center">44/80 (55&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 1</td><td valign="middle" align="center">-</td><td valign="middle" align="center">38/72 (53&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 2</td><td valign="middle" align="center">14/15 (93&nbsp;%)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 3<sup>(3)</sup></td><td valign="middle" align="center">12/12 (100&nbsp;%)</td><td valign="middle" align="center">2/3 (67&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 4</td><td valign="middle" align="center">-</td><td valign="middle" align="center">4/5 (80&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">La r&eacute;ponse au traitement &eacute;tait d&eacute;finie comme un ARN-VHC ind&eacute;tectable 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement&nbsp;; limite inf&eacute;rieure de d&eacute;tection = 125&nbsp;UI/ml.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">n = nombre de r&eacute;pondeurs/nombre de sujets pr&eacute;sentant le g&eacute;notype d&eacute;termin&eacute; et la dur&eacute;e de traitement d&eacute;termin&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les patients pr&eacute;sentant un g&eacute;notype 3 avec une faible charge virale (&lt;&nbsp;600&nbsp;000&nbsp;UI/ml) devaient &ecirc;tre trait&eacute;s pendant 24&nbsp;semaines tandis que ceux pr&eacute;sentant un g&eacute;notype&nbsp;3 avec une charge virale &eacute;lev&eacute;e (&gt;=&nbsp;600&nbsp;000&nbsp;UI/ml) devaient &ecirc;tre trait&eacute;s pendant 48&nbsp;semaines.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rebetol en association avec l'interf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Des enfants et adolescents &acirc;g&eacute;s de 3 &agrave; 16&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique compens&eacute;e et un ARN-VHC d&eacute;tectable (&eacute;valu&eacute; par un laboratoire central utilisant une m&eacute;thode RT-PCR non commercialis&eacute;e) ont &eacute;t&eacute; inclus dans deux &eacute;tudes multicentriques et ont re&ccedil;u Rebetol 15&nbsp;mg/kg par jour et interf&eacute;ron alfa-2b 3&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp; fois par semaine pendant 1&nbsp;an, puis ont &eacute;t&eacute; suivis pendant une p&eacute;riode de 6&nbsp;mois apr&egrave;s arr&ecirc;t du traitement. Un total de 118&nbsp;patients a &eacute;t&eacute; inclus&nbsp;: 57&nbsp;% de gar&ccedil;ons, 80&nbsp;% de type caucasien, et 78&nbsp;% de g&eacute;notype&nbsp;1, 64&nbsp;% d'enfants &lt;=&nbsp;12&nbsp;ans. La population s&eacute;lectionn&eacute;e comportait principalement des enfants avec une h&eacute;patite&nbsp;C minime &agrave; mod&eacute;r&eacute;e. Dans les deux &eacute;tudes multicentriques, les taux de r&eacute;ponse virologique prolong&eacute;e chez les enfants et les adolescents sont similaires &agrave; ceux observ&eacute;s chez l'adulte.</dd>
<dd>Du fait du manque de donn&eacute;es dans ces deux &eacute;tudes multicentriques chez les enfants et adolescents ayant une progression rapide de la maladie et des effets ind&eacute;sirables potentiels, le rapport b&eacute;n&eacute;fice/risque de l'association Rebetol et interf&eacute;ron alfa-2b doit &ecirc;tre consid&eacute;r&eacute; avec attention dans cette population (cf&nbsp;Indications, Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</dd>
<dd>Les r&eacute;sultats de l'&eacute;tude sont pr&eacute;sent&eacute;s dans le tableau&nbsp;13.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 13&nbsp;: R&eacute;ponse virologique prolong&eacute;e chez des enfants et adolescents na&iuml;fs au traitement</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Rebetol 15&nbsp;mg/kg/jour +&nbsp;interf&eacute;ron alfa-2b 3&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois/semaine</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse tous g&eacute;notypes confondus<sup>*</sup>&nbsp;(n&nbsp;=&nbsp;118)</td><td valign="middle" align="center">54 (46&nbsp;%)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 1 (n&nbsp;=&nbsp;92)</td><td valign="middle" align="center">33 (36&nbsp;%)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 2, 3, 4 (n&nbsp;=&nbsp;26)</td><td valign="middle" align="center">21 (81&nbsp;%)<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">D&eacute;finie comme une valeur de l'ARN-VHC en dessous de la limite de d&eacute;tection par RT-PCR en fin de traitement et durant la p&eacute;riode de suivi.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Nombre (%) de patients.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; &agrave; long terme - Enfants et adolescents&nbsp;:
</dt>
<dd>Une &eacute;tude observationnelle de suivi &agrave; long terme sur 5&nbsp;ans, a inclus 97&nbsp;patients p&eacute;diatriques pr&eacute;sentant une h&eacute;patite&nbsp;C chronique ayant &eacute;t&eacute; trait&eacute;s dans les deux &eacute;tudes multicentriques mentionn&eacute;es pr&eacute;alablement. Soixante dix pour cent (68/97) de l'ensemble des sujets enr&ocirc;l&eacute;s ont termin&eacute; cette &eacute;tude, parmi lesquels 75&nbsp;% (42/56) &eacute;taient toujours r&eacute;pondeurs. L'objectif de l'&eacute;tude &eacute;tait d'&eacute;valuer annuellement la persistance de la r&eacute;ponse virologique prolong&eacute;e (RVP) et d'&eacute;valuer l'impact d'une n&eacute;gativit&eacute; virale continue sur les param&egrave;tres cliniques chez les patients qui pr&eacute;sentaient une r&eacute;ponse virologique prolong&eacute;e 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t d'un traitement de 48&nbsp;semaines par interf&eacute;ron alfa-2b et ribavirine. Tous les enfants sauf un ont maintenu leur r&eacute;ponse virologique prolong&eacute;e au cours du suivi &agrave; long terme apr&egrave;s la fin du traitement par interf&eacute;ron alfa-2b et ribavirine. L'estimation par la m&eacute;thode de Kaplan-Meier pour la r&eacute;ponse virologique prolong&eacute;e sur 5&nbsp;ans est de 98&nbsp;% [IC 95&nbsp;%&nbsp;: 95&nbsp;%, 100&nbsp;%] pour les enfants trait&eacute;s par interf&eacute;ron alfa-2b et ribavirine. De plus, 98&nbsp;% (51/52) des patients avec un taux d'ALAT normal &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de suivi post-traitement ont conserv&eacute; un taux normal d'ALAT &agrave; leur derni&egrave;re visite.</dd>
<dd>La RVP obtenue apr&egrave;s un traitement de l'h&eacute;patite chronique&nbsp;C par l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; et Rebetol permet de maintenir une vir&eacute;mie n&eacute;gative &agrave; long terme, ce qui conduit &agrave; une r&eacute;solution de l'infection h&eacute;patique et une &laquo;&nbsp;gu&eacute;rison&nbsp;&raquo; clinique de l'h&eacute;patite chronique &agrave; virus&nbsp;C. Cependant, cela n'exclut pas la possibilit&eacute; de survenue d'&eacute;v&eacute;nements h&eacute;patiques chez les patients pr&eacute;sentant une cirrhose (y compris un h&eacute;patocarcinome).</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La ribavirine est rapidement absorb&eacute;e apr&egrave;s administration orale d'une dose unique (Tmax moyen = 1,5&nbsp;heure), puis rapidement distribu&eacute;e et &eacute;limin&eacute;e par des phases prolong&eacute;es (les demi-vies d'absorption, de distribution et d'&eacute;limination apr&egrave;s une dose unique sont respectivement de 0,05, 3,73 et 79&nbsp;heures). L'absorption est importante avec environ 10&nbsp;% de la dose marqu&eacute;e excr&eacute;t&eacute;e dans les f&egrave;ces. Cependant, la biodisponibilit&eacute; absolue est d'environ 45&nbsp;%-65&nbsp;%, ce qui semble d&ucirc; &agrave; un effet de premier passage. Il existe une relation lin&eacute;aire entre la dose et l'ASC<sub>tf</sub>, apr&egrave;s l'administration de doses uniques de 200 &agrave; 1200&nbsp;mg de ribavirine. Le volume de distribution est approximativement de 5000&nbsp;l. La ribavirine ne se lie pas aux prot&eacute;ines plasmatiques.</p>
<p>Il a &eacute;t&eacute; montr&eacute; que la ribavirine pr&eacute;sente une variabilit&eacute; pharmacocin&eacute;tique inter et intrasujet &eacute;lev&eacute;e apr&egrave;s l'administration de doses orales uniques (variabilit&eacute; intrasujet d'environ 30&nbsp;% pour l'ASC et la Cmax), qui pourrait &ecirc;tre due &agrave; un important effet de premier passage et &agrave; un transfert &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur du compartiment sanguin.</p>
<p>Le transport de la ribavirine dans les compartiments extraplasmatiques a &eacute;t&eacute; plus largement &eacute;tudi&eacute; dans les globules rouges, et a &eacute;t&eacute; principalement identifi&eacute; comme li&eacute; &agrave; un transporteur de nucl&eacute;osides de type e<sub>s</sub>. Ce type de transporteur est pr&eacute;sent dans toutes les cellules et participe au large volume de distribution de la ribavirine. Le rapport des concentrations en ribavirine sang total/plasma est approximativement de 60/1&nbsp;; le surplus de ribavirine dans le sang total se trouve sous forme de nucl&eacute;otides de la ribavirine s&eacute;questr&eacute;s dans les &eacute;rythrocytes.</p>
<p>La ribavirine est m&eacute;tabolis&eacute;e selon deux voies&nbsp;:</p>
<p>1) par phosphorylation r&eacute;versible&nbsp;;</p>
<p>2) par d&eacute;gradation impliquant une d&eacute;ribosylation et une hydrolyse de la fonction amide pour donner un m&eacute;tabolite carboxyacide triazol&eacute;. La ribavirine comme ses m&eacute;tabolites, le carboxamide triazol&eacute; et le carboxyacide triazol&eacute;, sont excr&eacute;t&eacute;s par les reins.</p>
<p>Lors d'une administration r&eacute;it&eacute;r&eacute;e, la ribavirine s'accumule largement dans le plasma avec un rapport multiplicatif de 6 entre les ASC<sub>12h</sub> d'une dose multiple par rapport &agrave; une dose unique. Apr&egrave;s une administration orale de 600&nbsp;mg deux fois par jour, l'&eacute;tat d'&eacute;quilibre est atteint apr&egrave;s environ 4&nbsp;semaines avec des concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre d'environ 2200&nbsp;ng/ml. A l'arr&ecirc;t du traitement, la demi-vie est approximativement de 298&nbsp;heures, ce qui traduit probablement une &eacute;limination lente &agrave; partir des compartiments extraplasmatiques.</p>
<div>
<dl>
<dt>
Effet de l'alimentation&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; d'une dose orale unique de ribavirine a &eacute;t&eacute; augment&eacute;e lors de la coadministration d'un repas riche en graisses (ASC<sub>tf</sub> et Cmax ont &eacute;t&eacute; augment&eacute;es toutes les deux de 70&nbsp;%). Il est possible que l'&eacute;l&eacute;vation de la biodisponibilit&eacute; dans cette &eacute;tude soit due &agrave; un retard de distribution de la ribavirine ou &agrave; un pH modifi&eacute;. La signification clinique de ces r&eacute;sultats issus d'une &eacute;tude par administration unique est inconnue. Lors de l'&eacute;tude clinique pivot d'efficacit&eacute;, les patients avaient re&ccedil;u des instructions pour prendre la ribavirine au moment des repas, afin d'atteindre les concentrations plasmatiques maximales de la ribavirine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction r&eacute;nale&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques associ&eacute;s &agrave; une prise unique de ribavirine ont &eacute;t&eacute; modifi&eacute;s (augmentation de l'ASC<sub>tf</sub> et de la Cmax) chez les patients pr&eacute;sentant un dysfonctionnement r&eacute;nal par rapport aux patients t&eacute;moins (clairance de la cr&eacute;atinine &gt;&nbsp;90&nbsp;ml/min). Cela s'av&egrave;re &ecirc;tre d&ucirc; &agrave; une diminution de la clairance apparente chez ces patients. Les concentrations en ribavirine sont pratiquement inchang&eacute;es par l'h&eacute;modialyse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques associ&eacute;s &agrave; une prise unique de ribavirine sont inchang&eacute;s chez les patients pr&eacute;sentant un dysfonctionnement h&eacute;patique faible, mod&eacute;r&eacute; ou s&eacute;v&egrave;re (classification de Child-Pugh A, B ou C) par rapport aux patients t&eacute;moins.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es (&gt;=&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; conduite chez les personnes &acirc;g&eacute;es. Cependant, lors d'une &eacute;tude pharmacocin&eacute;tique de population, l'&acirc;ge ne constituait pas un param&egrave;tre pharmacocin&eacute;tique cl&eacute; de la ribavirine&nbsp;; la fonction r&eacute;nale est le facteur d&eacute;terminant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyse pharmacocin&eacute;tique de population&nbsp;:
</dt>
<dd>Une analyse pharmacocin&eacute;tique de population a &eacute;t&eacute; r&eacute;alis&eacute;e en utilisant des valeurs de concentrations s&eacute;riques recueillies de fa&ccedil;on tr&egrave;s parsem&eacute;e lors de quatre &eacute;tudes cliniques contr&ocirc;l&eacute;es. Le mod&egrave;le de clairance d&eacute;velopp&eacute; montre que le poids, le sexe, l'&acirc;ge et la cr&eacute;atinine s&eacute;rique constituent les principaux covariants. Chez l'homme, la clairance est approximativement de 20&nbsp;% sup&eacute;rieure &agrave; celle de la femme. La clairance augmente en fonction du poids et diminue pour un &acirc;ge sup&eacute;rieur &agrave; 40&nbsp;ans. Les effets de ces covariants sur la clairance de la ribavirine semblent avoir une signification clinique limit&eacute;e en raison d'une variabilit&eacute; substantielle r&eacute;siduelle non prise en compte par ce mod&egrave;le.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rebetol en association avec le peginterf&eacute;ron alfa-2b&nbsp;:<br>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques en doses multiples de Rebetol et peginterf&eacute;ron alfa-2b chez les enfants et les adolescents pr&eacute;sentant une h&eacute;patite&nbsp;C chronique ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'une &eacute;tude clinique. Chez les enfants et les adolescents recevant une dose de peginterf&eacute;ron alfa-2b ajust&eacute;e en fonction de la surface corporelle &agrave; 60&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine, la transformation logarithmique de l'estimation de l'exposition entre les prises est de 58&nbsp;% (90&nbsp;% IC&nbsp;: 141-177&nbsp;%) sup&eacute;rieure &agrave; celle observ&eacute;e chez l'adulte recevant 1,5&nbsp;&micro;g/kg/semaine. La pharmacocin&eacute;tique de Rebetol (rapport&eacute;e &agrave; la dose) dans cette &eacute;tude &eacute;tait similaire &agrave; celle rapport&eacute;e dans une &eacute;tude pr&eacute;c&eacute;dente avec Rebetol en association avec l'interf&eacute;ron alfa-2b chez les enfants et adolescents et chez les adultes.<br>
</li>
<li type="disc">Rebetol en association avec l'interf&eacute;ron alfa-2b&nbsp;:<br>Les param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de Rebetol en g&eacute;lule et d'interf&eacute;ron alfa-2b chez les enfants et adolescents de 5 &agrave; 16&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique sont r&eacute;sum&eacute;s dans le tableau&nbsp;14. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de Rebetol et d'interf&eacute;ron alfa-2b (dose normalis&eacute;e) sont similaires chez les adultes et les enfants ou les adolescents.<br>
</li>
</ul>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 14&nbsp;: Moyenne (% CV) des param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'interf&eacute;ron alfa-2b et de Rebetol g&eacute;lule chez les enfants ou adolescents pr&eacute;sentant une h&eacute;patite&nbsp;C chronique</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Rebetol 15&nbsp;mg/kg/jour en&nbsp;2&nbsp;prises<br>n&nbsp;=&nbsp;17</td><td valign="middle" align="center">Interf&eacute;ron alfa-2b 3&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois par&nbsp;semaine<br>n&nbsp;=&nbsp;54</td>
</tr>
<tr>
<td valign="middle" align="center">Tmax (h)</td><td valign="middle" align="center">1,9 (83)</td><td valign="middle" align="center">5,9 (36)</td>
</tr>
<tr>
<td valign="middle" align="center">Cmax (ng/ml)</td><td valign="middle" align="center">3275 (25)</td><td valign="middle" align="center">51 (48)</td>
</tr>
<tr>
<td valign="middle" align="center">ASC<sup>*</sup></td><td valign="middle" align="center">29&nbsp;774 (26)</td><td valign="middle" align="center">622 (48)</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance apparente (l/h/kg)</td><td valign="middle" align="center">0,27 (27)</td><td valign="middle" align="center">Non effectu&eacute;e</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">ASC<small>12</small> (ng.h/ml) pour Rebetol&nbsp;; ASC<small>0-24</small> (UI.h/ml) pour interf&eacute;ron alfa-2b.<br>
</font>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Ribavirine&nbsp;:
</dt>
<dd>La ribavirine est embryotoxique ou t&eacute;ratog&egrave;ne, ou les deux, &agrave; des doses bien inf&eacute;rieures &agrave; celles recommand&eacute;es chez l'homme dans toutes les esp&egrave;ces animales &eacute;tudi&eacute;es. Des fentes palatines, des malformations du cr&acirc;ne, des yeux, de la m&acirc;choire, des membres, du squelette et du tractus gastro-intestinal ont &eacute;t&eacute; observ&eacute;es. L'incidence et la s&eacute;v&eacute;rit&eacute; de ces effets t&eacute;ratog&egrave;nes ont augment&eacute; avec la dose. Une diminution de la survie des foetus et des nouveau-n&eacute;s a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Dans une &eacute;tude de toxicit&eacute; chez de jeunes rats recevant de la ribavirine &agrave; 10, 25 et 50&nbsp;mg/kg du 7<font face="verdana" size="-1"><sup>e</sup></font> au 63<font face="verdana" size="-1"><sup>e</sup></font> jour suivant leur naissance, il a &eacute;t&eacute; d&eacute;montr&eacute; un retard de la croissance globale dose-d&eacute;pendant se traduisant par de faibles diminutions du poids corporel et des longueurs cranio-caudale et osseuse. A la fin de la p&eacute;riode de suivi, les changements au niveau du tibia et du f&eacute;mur ont &eacute;t&eacute; minimes bien qu'une diff&eacute;rence statistiquement significative, par comparaison aux groupes contr&ocirc;les, a &eacute;t&eacute; g&eacute;n&eacute;ralement observ&eacute;e chez les m&acirc;les quels que soient les niveaux de doses et chez les femelles ayant re&ccedil;u les deux plus fortes doses. Aucun effet histopathologique sur l'os n'a &eacute;t&eacute; observ&eacute;. Aucun effet de la ribavirine sur le d&eacute;veloppement neurocomportemental ou sur la maturation de l'appareil reproducteur n'a &eacute;t&eacute; observ&eacute;. Les concentrations plasmatiques chez les jeunes rats &eacute;taient en dessous des concentrations plasmatiques chez l'homme &agrave; la dose th&eacute;rapeutique.</dd>
<dd>Lors des &eacute;tudes chez l'animal, les &eacute;rythrocytes ont constitu&eacute; la cible toxicologique principale. Une an&eacute;mie survient rapidement apr&egrave;s le d&eacute;but de l'administration, mais est rapidement r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Lors des &eacute;tudes &agrave; 3 et 6&nbsp;mois chez la souris, destin&eacute;es &agrave; &eacute;valuer les effets induits par la ribavirine sur les testicules et le sperme, des anomalies du sperme sont apparues pour des doses de 15&nbsp;mg/kg et plus. Ces doses, chez l'animal, repr&eacute;sentent des expositions syst&eacute;miques bien inf&eacute;rieures &agrave; celles atteintes chez l'homme aux doses th&eacute;rapeutiques. Ces effets sont r&eacute;versibles en un &agrave; deux cycles de spermatogen&egrave;se &agrave; l'arr&ecirc;t de la ribavirine (cf&nbsp;Grossesse/Allaitement).</dd>
<dd>Les &eacute;tudes de g&eacute;notoxicit&eacute; ont d&eacute;montr&eacute; que la ribavirine exerce une certaine activit&eacute; g&eacute;notoxique. La ribavirine &eacute;tait active sur l'essai de transformation in vitro sur cellules Balb-3T3. L'activit&eacute; g&eacute;notoxique a &eacute;t&eacute; observ&eacute;e lors d'une &eacute;tude sur cellules de lymphome de souris et pour des doses de 20 &agrave; 200&nbsp;mg/kg chez la souris lors du test du micronoyau. Une &eacute;tude de dominant l&eacute;tal chez le rat s'est av&eacute;r&eacute;e n&eacute;gative, ce qui indique que, si des mutations apparaissent chez le rat, elles ne se transmettent pas par le biais des gam&egrave;tes m&acirc;les.</dd>
<dd>Des &eacute;tudes conventionnelles de carcinog&eacute;nicit&eacute; conduites chez des rongeurs avec des taux d'exposition faibles, compar&eacute;s aux valeurs d'exposition &agrave; dose th&eacute;rapeutique chez l'homme (facteur&nbsp;0,1 chez le rat, facteur&nbsp;1 chez la souris), n'ont pas r&eacute;v&eacute;l&eacute; de potentiel tumoral &agrave; la ribavirine. De plus, dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 26&nbsp;semaines utilisant le mod&egrave;le de souris h&eacute;t&eacute;rozygote (+/-) g&egrave;ne p53, la ribavirine n'a pas induit le d&eacute;veloppement de tumeurs &agrave; la dose maximale tol&eacute;r&eacute;e de 300&nbsp;mg/kg (taux d'exposition plasmatique d'environ 2,5 compar&eacute; aux valeurs d'exposition chez l'homme). Ces &eacute;tudes sugg&egrave;rent que le potentiel carcinog&egrave;ne de la ribavirine chez l'homme est peu probable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ribavirine plus interf&eacute;ron alfa-2b&nbsp;:
</dt>
<dd>Lorsque la ribavirine &eacute;tait utilis&eacute;e en association avec le peginterf&eacute;ron alfa-2b ou l'interf&eacute;ron alfa-2b, elle n'engendrait pas de toxicit&eacute; inattendue par rapport &agrave; la substance active seule. Le principal changement li&eacute; au traitement &eacute;tait une an&eacute;mie faible &agrave; mod&eacute;r&eacute;e, dont la s&eacute;v&eacute;rit&eacute; &eacute;tait plus importante que celle produite par chacune des substances actives seules.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale semestrielle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou services sp&eacute;cialis&eacute;s en gastro-ent&eacute;rologie, h&eacute;patologie, m&eacute;decine interne ou infectiologie.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement&nbsp;: le m&eacute;decin devra mentionner sur l'ordonnance&nbsp;:</td>
</tr>
<tr>
<td colspan="2">
<li type="disc">qu'il a donn&eacute; aux patients comme aux patientes toutes les informations concernant les risques li&eacute;s &agrave; une &eacute;ventuelle grossesse,<br>
</li>
<li type="disc">et, pour les femmes trait&eacute;es, que les tests de grossesse tels que pr&eacute;cis&eacute;s dans le R&eacute;sum&eacute; des caract&eacute;ristiques du produit ont &eacute;t&eacute; r&eacute;alis&eacute;s.<br>
</li>
</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/107/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519719</b>1</font> (RCP r&eacute;v&nbsp;20.08.2010) 84&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/107/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3732778</b>7</font> (RCP r&eacute;v&nbsp;20.08.2010) 112&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/107/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519725</b>2</font> (RCP r&eacute;v&nbsp;20.08.2010) 140&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/107/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3519731</b>3</font> (RCP r&eacute;v&nbsp;20.08.2010) 168&nbsp;g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">370.49&nbsp;euros (84&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>487.63&nbsp;euros (112&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>603.13&nbsp;euros (140&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>718.63&nbsp;euros (168&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 20.09.10 dans les indications en association avec le peginterf&eacute;ron alfa-2b chez les enfants &acirc;g&eacute;s de 3&nbsp;ans et plus, et les adolescents (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9208570 (g&eacute;lule)&nbsp;: 4.28&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Schering-Plough Europe.</p>
<p>
Exploit&eacute; par&nbsp;:
</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

