<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">UT&nbsp;380&reg; Standard et UT&nbsp;380&reg; Short</font></b></center>
<meta name="version" content="7.3">



<h2>
</sup></font>UT&nbsp;380<font face="verdana" size="-1"><sup>&reg;</sup></font> Standard et UT&nbsp;380<font face="verdana" size="-1"><sup>&reg;</sup></font> Short</font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I2972.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Dispositif intra-ut&eacute;rin&nbsp;: &nbsp;Bo&icirc;tes unitaires.<br>Type Standard (ACL&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">740273.0</font>) ou Short (ACL&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">740274.7</font>).<br>Pr&ecirc;t &agrave; l'emploi, sous sachet st&eacute;rile. <br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>UT&nbsp;380 se compose de 2&nbsp;bras flexibles en poly&eacute;thyl&egrave;ne partant d'un axe vertical, opaque aux rayons&nbsp;X, autour duquel s'enroule un fil de cuivre de 380&nbsp;mm<font face="verdana" size="-1"><sup>2</sup></font>, et d'un fil de nylon monobrin attach&eacute; &agrave; la base du dispositif.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Contraception intra-ut&eacute;rine.<br>UT&nbsp;380 Standard est un dispositif intra-ut&eacute;rin convenant pour les cavit&eacute;s ut&eacute;rines dont la hauteur est sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;cm.<br>UT&nbsp;380 Short est un dispositif intra-ut&eacute;rin convenant pour les cavit&eacute;s ut&eacute;rines dont la hauteur est inf&eacute;rieure &agrave; 7&nbsp;cm.<br>UT&nbsp;380 peut &ecirc;tre pos&eacute; en post-partum et post-abortum.<br>UT&nbsp;380 peut &ecirc;tre &eacute;galement utilis&eacute; en contraception d'urgence, cependant le risque de maladie inflammatoire pelvienne est alors plus &eacute;lev&eacute;.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
P&eacute;riode d'insertion&nbsp;: 
</dt>
<dd>L'insertion doit &ecirc;tre effectu&eacute;e en 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;partie du cycle. Il est conseill&eacute; de la pratiquer en fin de r&egrave;gles, p&eacute;riode la plus favorable.</dd>
<dd>La r&eacute;insertion peut avoir lieu imm&eacute;diatement ou, de pr&eacute;f&eacute;rence, apr&egrave;s 1 ou 2&nbsp;cycles.</dd>
<dd>En post-partum et post-abortum, l'insertion peut &ecirc;tre retard&eacute;e apr&egrave;s involution compl&egrave;te de l'ut&eacute;rus, soit 6&nbsp;semaines apr&egrave;s un avortement ou un accouchement et 12&nbsp;semaines apr&egrave;s une c&eacute;sarienne.</dd>
<dd>Dans le cas d'une contraception d'urgence, UT&nbsp;380 doit alors &ecirc;tre pos&eacute; dans les 5&nbsp;jours suivant une relation sexuelle mal ou non prot&eacute;g&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;riode de retrait&nbsp;:
</dt>
<dd>Le retrait peut &ecirc;tre effectu&eacute; dans les quelques jours qui suivent les r&egrave;gles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Technique de pose&nbsp;: 
</dt>
<dd>Il est imp&eacute;ratif que la pose soit faite par un m&eacute;decin, muni des instruments appropri&eacute;s, dans des conditions aseptiques.</dd>
<dd>L'emballage de DIU ne doit pas avoir &eacute;t&eacute; ouvert ni endommag&eacute;.</dd>
<dd>La pratique d'une hyst&eacute;rom&eacute;trie soigneuse permet de d&eacute;terminer la direction et la profondeur ut&eacute;rine.</dd>
<dd>Apr&egrave;s ouverture de l'emballage, manipuler le dispositif &agrave; plat ou dirig&eacute; vers le haut pour &eacute;viter les risques de chute sur le sol. Saisir l'extr&eacute;mit&eacute; distale du tube inserteur et ramener la bague de celui-ci au-dessus du rep&egrave;re gradu&eacute; sur le tube, correspondant en centim&egrave;tres &agrave; la profondeur ut&eacute;rine de la patiente. Tirer simultan&eacute;ment sur les 2&nbsp;fils de polyamide afin de faire rentrer le corps et les bras du st&eacute;rilet dans le tube inserteur. Laisser affleurer l'extr&eacute;mit&eacute; des bras juste au-dessus de l'extr&eacute;mit&eacute; du tube inserteur pour faciliter le passage atraumatique du col. Faire glisser le poussoir dans le tube inserteur le long des fils de nylon.</dd>
<dd>Saisir fermement la l&egrave;vre ant&eacute;rieure du col avec une pince de Pozzi et exercer jusqu'&agrave; la fin de la pose une traction suffisante vers le bas pour redresser l'axe ut&eacute;rin.</dd>
<dd>Introduire l'ensemble ainsi pr&eacute;par&eacute; dans le canal cervical et le pousser jusqu'&agrave; ce que la bague soit au contact du col. Dans ces conditions, le DIU ne touche pas le fond ut&eacute;rin. Maintenir fixe le poussoir et tirer vers soi le tube inserteur jusqu'&agrave; la partie sup&eacute;rieure de la marque noire du poussoir. Les bras du dispositif UT&nbsp;380 sont ainsi seuls lib&eacute;r&eacute;s. Repousser l'ensemble inserteur et poussoir jusqu'&agrave; ce que la bague vienne de nouveau au contact du col. A ce moment-l&agrave;, les branches du DIU sont plaqu&eacute;es sur le fond ut&eacute;rin. Maintenir fixe le poussoir et faire glisser de nouveau le tube inserteur vers soi jusqu'au bout. Le dispositif UT&nbsp;380 est alors en place hors du tube. Retirer le poussoir et le tube inserteur, couper les fils, apr&egrave;s v&eacute;rification de la bonne position du DIU, &agrave; 2&nbsp;ou 3&nbsp;cm de l'orifice externe du col.</dd>
<dd>Il est recommand&eacute; de ne pas laisser le DIU plus de 5&nbsp;minutes dans le tube inserteur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Technique de retrait&nbsp;: 
</dt>
<dd>Le retrait peut &ecirc;tre effectu&eacute; si la patiente souhaite une grossesse ou lors d'un renouvellement. Il est n&eacute;cessaire de remplacer UT&nbsp;380 au bout de 5&nbsp;ans. Des complications, signal&eacute;es &agrave; la rubrique Effets ind&eacute;sirables, doivent &eacute;galement indiquer le retrait.</dd>
<dd>Saisir les fils par une pince le plus pr&egrave;s possible de l'orifice externe du col. La traction r&eacute;guli&egrave;re sur les fils, associ&eacute;e &agrave; la traction vers le bas sur la pince de Pozzi, permet un retrait sans difficult&eacute; du DIU.</dd>
<dd>En cas de difficult&eacute;s importantes, il doit &ecirc;tre envisag&eacute; de proc&eacute;der au retrait sous anesth&eacute;sie g&eacute;n&eacute;rale suivant la m&eacute;thode la plus appropri&eacute;e.</dd>
</dl>
</div>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Anomalies de la cavit&eacute; ut&eacute;rine, malformations ut&eacute;rines, affections ut&eacute;rines et salpingiennes, endom&eacute;trite, suspicion de n&eacute;oplasie, tumeurs, fibromes, polypes, ant&eacute;c&eacute;dents d'inflammation pelvienne r&eacute;cente, h&eacute;morragies g&eacute;nitales non diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Les DIU au cuivre sont contre-indiqu&eacute;s chez les patientes pr&eacute;sentant une maladie de Wilson ou une hypersensibilit&eacute; au cuivre.<br>
</li>
<li type="disc">Grossesse.<br>
</li>
</ul>
<ul>
<li type="disc">Ut&eacute;rus cicatriciel secondaire &agrave; d'autres causes qu'une c&eacute;sarienne.<br>
</li>
<li type="disc">Dysm&eacute;norrh&eacute;e, m&eacute;norragie.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le laboratoire engage le m&eacute;decin &agrave; prendre connaissance des mentions port&eacute;es sur la notice.<br>La responsabilit&eacute; du laboratoire ne peut &ecirc;tre engag&eacute;e si ces mentions ne sont pas respect&eacute;es.<br>La survenue d'un &eacute;v&eacute;nement ind&eacute;sirable doit faire l'objet d'une notification au laboratoire.<br>La patiente doit &ecirc;tre avertie&nbsp;:<br>
<ul>
<li type="disc">du tr&egrave;s faible risque de grossesse intra ou extra-ut&eacute;rine&nbsp;;<br>
</li>
<li type="disc">de la surveillance r&eacute;guli&egrave;re des fils, leur disparition pouvant traduire l'expulsion&nbsp;;<br>
</li>
<li type="disc">de la possibilit&eacute; d'effets ind&eacute;sirables&nbsp;: douleurs, leucorrh&eacute;es ou m&eacute;trorragies persistantes doivent &eacute;voquer une complication infectieuse n&eacute;cessitant imp&eacute;rativement un contr&ocirc;le m&eacute;dical&nbsp;;<br>
</li>
<li type="disc">du fait que la contraception intra-ut&eacute;rine s'adresse aux femmes ayant une vie sexuelle stable. En cas de rapports inhabituels, le port d'un pr&eacute;servatif est indiqu&eacute; pour pr&eacute;venir les risques de maladies sexuellement transmissibles.<br>
</li>
</ul>Les dispositifs intra-ut&eacute;rins doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patientes recevant une th&eacute;rapeutique anticoagulante ou pr&eacute;sentant une anomalie de la coagulation.<br>Chez les multipares, il convient de mettre en balance les avantages attendus et les &eacute;ventuels risques th&eacute;rapeutiques.<br>Pour les jeunes femmes, le principal risque est li&eacute; aux infections sexuellement transmissibles, notamment en cas de partenaires multiples.<br>Les AINS ne modifient pas l'efficacit&eacute; des DIU au cuivre, mais une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux risques de saignements et infectieux.<br>Un DIU doit &ecirc;tre bien support&eacute; apr&egrave;s deux cycles. Sinon, la persistance d'h&eacute;morragies et/ou de douleurs devrait faire envisager le retrait du DIU.<br>Il est recommand&eacute; de revoir la patiente apr&egrave;s les r&egrave;gles qui suivent l'insertion, puis r&eacute;guli&egrave;rement.<br>En cas de suspicion de perforation en cours d'insertion, retirer imm&eacute;diatement le DIU. Une perforation peut &eacute;galement survenir chez les femmes sous DIU. Il y a lieu de localiser le DIU puis d'envisager son retrait.<br>Les risques de perforations lors de la pose du DIU sont plus importants pendant la p&eacute;riode d'allaitement.<br>
Remarque importante&nbsp;: Une radioth&eacute;rapie ou une &eacute;lectroth&eacute;rapie utilisant des courants de haute fr&eacute;quence (diathermie ou ondes courtes) est contre-indiqu&eacute;e, surtout lorsqu'elle est appliqu&eacute;e sur la zone du petit bassin. En ce qui concerne l'utilisation d'un courant continu ou &agrave; basse fr&eacute;quence (ionisation), il semble qu'elle ne puisse avoir d'effet nocif sur les femmes utilisant un DIU cuprocontraceptif.<br>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Le taux de complication est peu &eacute;lev&eacute;, cependant&nbsp;:</dd>
<dd>
<ul>
<li type="disc">des risques infectieux (endom&eacute;trite, salpingite) n&eacute;cessitant l'ablation du DIU et une antibioth&eacute;rapie adapt&eacute;e peuvent survenir et &ecirc;tre cause de st&eacute;rilit&eacute;&nbsp;;<br>
</li>
<li type="disc">des contractions ut&eacute;rines peuvent avoir lieu, en post-insertion surtout. En g&eacute;n&eacute;ral, elles cessent rapidement sous antalgique. Elles traduisent une r&eacute;action &agrave; un corps &eacute;tranger&nbsp;;<br>
</li>
<li type="disc">certaines femmes, en particulier les femmes multipares, sont plus dispos&eacute;es aux syncopes, &agrave; la bradycardie et autres &eacute;pisodes neurovasculaires durant ou imm&eacute;diatement apr&egrave;s la pose ou le retrait du DIU&nbsp;;<br>
</li>
<li type="disc">des saignements intermittents et des r&egrave;gles abondantes ne sont pas inhabituels&nbsp;;<br>
</li>
<li type="disc">des r&eacute;actions inflammatoires peuvent avoir lieu&nbsp;;<br>
</li>
<li type="disc">une dysm&eacute;norrh&eacute;e pourra se produire ou &ecirc;tre aggrav&eacute;e&nbsp;;<br>
</li>
<li type="disc">le taux d'expulsions, tr&egrave;s faible, est en partie li&eacute; &agrave; la technique de pose. Quelques cas d'expulsion peuvent survenir sp&eacute;cialement au moment des r&egrave;gles et surtout au cours des trois premiers cycles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>A conserver en atmosph&egrave;re s&egrave;che.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>30.50&nbsp;euros (code&nbsp;LPPR 1158536).<tr valign="middle">
<td width="10%">Prix public :</td><td>30.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Rembours&eacute; sur la base du tarif&nbsp;LPPR.</td>
</tr>
</table>
<br>Marquage CE&nbsp;0459 (1998).<br>
Fabricant&nbsp;: 7&nbsp;MED Industrie, Le Bioparc, 03270 Hauterive.<br>
<center>
<br>
<b>Laboratoire CCD</b>
<br>48, rue des Petites-&Eacute;curies. 75010 Paris<br>T&eacute;l : 01 44 95 14 95. N&deg; Vert : 08 00 35 80 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.ccd-lab.com">
http://www.ccd-lab.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

