<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TEMODAL&reg;</h1>
<meta name="version" content="14.10">



<br>
<b>t&eacute;mozolomide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 5mg (corps opaque blanc, coiffe opaque verte; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;5mg&raquo;, le logo Schering-Plough et 2rayures), &agrave; 20mg (corps opaque blanc, coiffe opaque jaune; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;20mg&raquo;, le logo Schering-Plough et 2rayures), &agrave; 100mg (corps opaque blanc, coiffe opaque rose; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;100mg&raquo;, le logo Schering-Plough et 2rayures), &agrave; 140mg (corps opaque blanc, coiffe opaque bleue; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;140mg&raquo;, le logo Schering-Plough et 2rayures), &agrave; 180mg (corps opaque blanc, coiffe opaque orange; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;180mg&raquo;, le logo Schering-Plough et 2rayures), ou &agrave; 250mg (corps et coiffe opaques blancs; marqu&eacute;e &agrave; l'encre noire sur la coiffe &laquo;Temodal&raquo; et sur le corps &laquo;250mg&raquo;, le logo Schering-Plough et 2rayures): Sachets-dose contenant chacun 1g&eacute;lule, bo&icirc;tes de5.<br><!--Fin forme-->
Poudre pour solution pour perfusion IV &agrave; 2,5mg/ml (blanche): Flacon, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule:</td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">T&eacute;mozolomide(DCI)<br>
</td><td align="right">5mg </td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">20mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">100mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">140mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">180mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">250mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose anhydre, silice collo&iuml;dale anhydre, carboxym&eacute;thylamidon sodique typeA, acide tartrique, acide st&eacute;arique. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane E171, lauryl sulfate de sodium, carmin indigo E132 (g&eacute;l 5mg, 140mg), oxyde de fer jaune E172 (g&eacute;l 5mg, 20mg et 180mg), oxyde de fer rouge E172 (g&eacute;l 100mg et 180mg). Marquage: encre pharmaceutique noire (laque, propyl&egrave;neglycol, eau purifi&eacute;e, hydroxyde d'ammonium, hydroxyde de potassium et oxyde de fer noir E172).<br>
<p>Teneur en lactose anhydre: 132,8mg/g&eacute;l &agrave; 5mg; 182,2mg/g&eacute;l &agrave; 20mg; 175,7mg/g&eacute;l &agrave; 100mg; 246mg/g&eacute;l &agrave; 140mg; 316,3mg/g&eacute;l &agrave; 180mg; 154,3mg/g&eacute;l &agrave; 250mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pml<sup>*</sup></td>
</tr>
<tr>
<td align="left">T&eacute;mozolomide(DCI)<br>
</td><td align="right">2,5mg</td>
</tr>
</table>
Excipients : mannitol (E421), thr&eacute;onine, polysorbate-80, citrate de sodium (pour ajustement du pH), acide chlorhydrique concentr&eacute; (pour ajustement du pH).<br>
<p>Chaque flacon contient 100mg de t&eacute;mozolomide.</p>
<p>Teneur en sodium: 2,4mmol/flacon.</p>
<br>
<sup>*</sup><font size="-1">de solution reconstitu&eacute;e<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Temodal est indiqu&eacute; pour le traitement:<ul>
<li type="disc">des patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; en association avec la radioth&eacute;rapie (RT) puis en traitement en monoth&eacute;rapie;<br>
</li>
<li type="disc">des enfants &agrave; partir de 3ans, des adolescents et des patients adultes atteints d'un gliome malin, tel que glioblastome multiforme ou astrocytome anaplasique, pr&eacute;sentant une r&eacute;cidive ou une progression apr&egrave;s un traitement standard.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Temodal doit uniquement &ecirc;tre prescrit par des m&eacute;decins qui ont l'exp&eacute;rience du traitement oncologique des tumeurs c&eacute;r&eacute;brales.<br>Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute;:</b>
</dt>
<dd>Temodal est administr&eacute; en association avec la radioth&eacute;rapie focale (phase concomitante), suivi de t&eacute;mozolomide (TMZ) en monoth&eacute;rapie jusqu'&agrave; 6cycles (phase de monoth&eacute;rapie).</dd>
<dd>
<dl>
<dt>
Phase concomitante:
</dt>
<dd>Le TMZ est administr&eacute; &agrave; une dose de 75mg/m<font face="verdana" size="-1"><sup>2</sup></font> quotidiennement pendant 42jours, en association &agrave; la radioth&eacute;rapie focale (60Gy administr&eacute;s en 30fractions). Aucune r&eacute;duction de dose n'est recommand&eacute;e, mais le report ou l'interruption de l'administration de TMZ doit &ecirc;tre d&eacute;cid&eacute; de mani&egrave;re hebdomadaire selon des crit&egrave;res de toxicit&eacute; h&eacute;matologique et non h&eacute;matologique.</dd>
<dd>L'administration de TMZ peut &ecirc;tre prolong&eacute;e au-del&agrave; de la p&eacute;riode concomitante de 42jours (jusqu'&agrave; 49jours) si toutes les conditions suivantes sont rencontr&eacute;es:<ul>
<li type="disc">Taux de neutrophiles (PNN) en valeur absolue &gt;=1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li type="disc">Taux de plaquettes &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li type="disc">Toxicit&eacute; non h&eacute;matologique selon la classification &laquo;Common Toxicity Criteria&raquo; (CTC) &lt;=grade1 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es et les vomissements).<br>
</li>
</ul>
</dd>
<dd>Pendant le traitement, une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e chaque semaine. L'administration de TMZ doit &ecirc;tre interrompue temporairement ou arr&ecirc;t&eacute;e d&eacute;finitivement pendant la phase concomitante selon les crit&egrave;res de toxicit&eacute; h&eacute;matologique et non h&eacute;matologique tels que d&eacute;crits dans le tableau1.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1: </caption>
<tr>
<td colspan="3" align="center" valign="middle">Interruption temporaire ou arr&ecirc;t d&eacute;finitif du traitement par TMZ pendant la phase concomitante parradioth&eacute;rapie et TMZ</td>
</tr>
<tr>
<td valign="middle" align="center">Toxicit&eacute;</td><td valign="middle" align="center">Interruption temporaire<sup>*</sup> duTMZ</td><td valign="middle" align="center">Arr&ecirc;t d&eacute;finitif duTMZ</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de neutrophiles en valeur absolue</td><td valign="middle" align="center">&gt;=0,5 et &lt;1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">&lt;0,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de plaquettes</td><td valign="middle" align="center">&gt;=10 et &lt;100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">&lt;10&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td>
</tr>
<tr>
<td valign="middle" align="center">Toxicit&eacute; non h&eacute;matologique CTC (except&eacute; pour l'alop&eacute;cie, lesnaus&eacute;es, lesvomissements)</td><td valign="middle" align="center">grade 2 CTC</td><td valign="middle" align="center">grades 3 ou4 CTC</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Le traitement concomitant avec le TMZ peut &ecirc;tre repris lorsque toutes les conditions suivantes sont rencontr&eacute;es: taux de neutrophiles en valeur absolue &gt;=1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l; taux de plaquettes &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l; toxicit&eacute; non h&eacute;matologique CTC &lt;=grade1 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements).<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Phase de monoth&eacute;rapie:
</dt>
<dd>Quatre semaines apr&egrave;s avoir termin&eacute; la phase concomitante de traitement par TMZ +radioth&eacute;rapie, le TMZ est administr&eacute; jusqu'&agrave; 6cycles de traitement en monoth&eacute;rapie. La dose pendant le cycle1 (monoth&eacute;rapie) est de 150mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par jour pendant 5jours, suivis de 23jours sans traitement. Au d&eacute;but du cycle2, la dose est augment&eacute;e &agrave; 200mg/m<font face="verdana" size="-1"><sup>2</sup></font> si la toxicit&eacute; non h&eacute;matologique CTC pour le cycle1 est de grade &lt;=2 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es et les vomissements), le taux de neutrophiles (PNN) en valeur absolue est &gt;=1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l, et le taux de plaquettes est &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Si la dose n'est pas augment&eacute;e au cycle2, l'augmentation ne doit pas &ecirc;tre effectu&eacute;e aux cycles suivants. Une fois augment&eacute;e, la dose demeure &agrave; 200mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour pour les 5premiers jours de chaque cycle suivant, &agrave; moins qu'une toxicit&eacute; apparaisse. Les diminutions de dose et les arr&ecirc;ts pendant la phase de monoth&eacute;rapie doivent &ecirc;tre effectu&eacute;es selon les tableaux2 et3.</dd>
<dd>Pendant le traitement, une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e au jour 22 (21jours apr&egrave;s la premi&egrave;re dose de TMZ). La dose doit &ecirc;tre r&eacute;duite ou l'administration interrompue selon le tableau3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Diff&eacute;rents niveaux de dose de TMZ pourletraitementenmonoth&eacute;rapie</td>
</tr>
<tr>
<td valign="middle" align="center">Niveau dedose</td><td valign="middle" align="center">Dose deTMZ (mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j)</td><td valign="middle" align="center">Remarques</td>
</tr>
<tr>
<td valign="middle" align="center">-1</td><td valign="middle" align="center">100</td><td valign="middle" align="center">Diminution pour toxicit&eacute; ant&eacute;rieure</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">150</td><td valign="middle" align="center">Dose pendant le cycle1</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">200</td><td valign="middle" align="center">Dose pendant les cycles 2 &agrave;6 en l'absence de toxicit&eacute;</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Diminution de dose de TMZ ouarr&ecirc;tpendantletraitementenmonoth&eacute;rapie</td>
</tr>
<tr>
<td valign="middle" align="center">Toxicit&eacute;</td><td valign="middle" align="center">Diminution deTMZ d'unniveau dedose<sup>*</sup> </td><td valign="middle" align="center">Arr&ecirc;t duTMZ</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de neutrophiles envaleur absolue</td><td valign="middle" align="center">&lt;1,0&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">voir note<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Taux de plaquettes</td><td valign="middle" align="center">&lt;50&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="center">voir note<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Toxicit&eacute; non h&eacute;matologique CTC (except&eacute; pour l'alop&eacute;cie, lesnaus&eacute;es, lesvomissements)</td><td valign="middle" align="center">grade 3 CTC</td><td valign="middle" align="center">grade 4<sup>**</sup> CTC</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Les niveaux de doses de TMZ sont list&eacute;s dans le tableau2. <br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">Le TMZ doit &ecirc;tre arr&ecirc;t&eacute; si: <ul>
<li type="disc">le niveau de posologie -1 (100mg/m<font face="verdana" size="-1"><sup>2</sup></font>) provoque toujours une toxicit&eacute; inacceptable,<br>
</li>
<li type="disc">la m&ecirc;me toxicit&eacute; non h&eacute;matologique grade3 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements) se reproduit apr&egrave;s r&eacute;duction de posologie. <br>
</li>
</ul>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients adultes et enfants &acirc;g&eacute;s de 3ans ou plus atteints de gliome malin en progression ou r&eacute;cidive:</b>
</dt>
<dd>Un cycle de traitement comprend 28jours. Chez les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie au pr&eacute;alable, le TMZ est administr&eacute; &agrave; la dose de 200mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par jour pendant les 5premiers jours du cycle, puis le traitement devra &ecirc;tre interrompu pendant les 23jours suivants (total de 28jours). Chez les patients ayant re&ccedil;u une chimioth&eacute;rapie pr&eacute;alable, la dose initiale est de 150mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par jour, puis est augment&eacute;e lors du second cycle &agrave; 200mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par jour pendant 5jours, s'il n'y a pas de toxicit&eacute; h&eacute;matologique (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales:</b>
</dt>
<dd>
<dl>
<dt>
Enfants:
</dt>
<dd>Chez les enfants &acirc;g&eacute;s de 3ans ou plus, le TMZ est uniquement utilis&eacute; dans le traitement du gliome malin en progression ou r&eacute;cidive. Il n'y a pas d'exp&eacute;rience clinique de l'utilisation de TMZ chez l'enfant de moins de 3ans. L'exp&eacute;rience chez les enfants plus &acirc;g&eacute;s est tr&egrave;s limit&eacute;e (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques du TMZ &eacute;taient comparables chez les patients ayant une fonction h&eacute;patique normale et chez ceux atteints d'une insuffisance h&eacute;patique faible ou mod&eacute;r&eacute;e. Aucune donn&eacute;e n'est disponible concernant l'administration de TMZ chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (stadeC de la classification de Child) ou d'insuffisance r&eacute;nale. Sur la base des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du TMZ, il est peu probable qu'une r&eacute;duction de dose soit n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re ou de n'importe quel degr&eacute; d'insuffisance r&eacute;nale. Cependant, des pr&eacute;cautions doivent &ecirc;tre prises lorsque le TMZ est administr&eacute; chez ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s:
</dt>
<dd>Sur la base d'une analyse pharmacocin&eacute;tique de population chez des patients &acirc;g&eacute;s de 19 &agrave; 78ans, la clairance du TMZ n'est pas affect&eacute;e par l'&acirc;ge. Cependant, les patients &acirc;g&eacute;s (&gt;70 ans) semblent avoir un risque augment&eacute; de neutrop&eacute;nie et thrombocytop&eacute;nie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
G&eacute;lules:
</dt>
<dd>Temodal g&eacute;lules doit &ecirc;tre administr&eacute; &agrave; jeun.</dd>
<dd>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau et ne doivent pas &ecirc;tre ouvertes ni m&acirc;ch&eacute;es.</dd>
<dd>Si des vomissements surviennent apr&egrave;s l'administration de la dose, ne pas administrer une deuxi&egrave;me dose le m&ecirc;me jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre pour solution pour perfusion:
</dt>
<dd>Temodal 2,5mg/ml poudre pour solution pour perfusion doit &ecirc;tre administr&eacute; uniquement par voie intraveineuse. Il ne doit pas &ecirc;tre administr&eacute; par d'autres voies d'administration, telles que les voies intrath&eacute;cale, intramusculaire, ou sous-cutan&eacute;e.</dd>
<dd>La dose appropri&eacute;e de TMZ doit &ecirc;tre perfus&eacute;e par voie intraveineuse &agrave; l'aide d'une pompe pendant 90minutes.</dd>
<dd>De m&ecirc;me que pour d'autres agents chimioth&eacute;rapeutiques similaires, il est recommand&eacute; de l'utiliser avec prudence afin d'&eacute;viter toute extravasation. Des effets ind&eacute;sirables localis&eacute;s au site d'injection, g&eacute;n&eacute;ralement mod&eacute;r&eacute;s et disparaissant rapidement, ont &eacute;t&eacute; observ&eacute;s chez des patients recevant Temodal 2,5mg/ml poudre pour solution pour perfusion. Des &eacute;tudes pr&eacute;cliniques n'ont montr&eacute; aucune l&eacute;sion permanente des tissus (<span>cfEffets ind&eacute;sirables</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Temodal est &eacute;galement disponible sous forme de g&eacute;lules (voie orale). Temodal 2,5mg/ml poudre pour solution pour perfusion, administr&eacute; par perfusion intraveineuse de 90minutes, est bio&eacute;quivalent &agrave; la forme g&eacute;lule (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la dacarbazine (DTIC).<br>
</li>
<li type="disc">My&eacute;losuppression s&eacute;v&egrave;re (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Pneumonie &agrave; Pneumocystis carinii (PPC):</b>
</dt>
<dd>Dans un essai pilote les patients ayant re&ccedil;u du TMZ de mani&egrave;re concomitante avec la RT sur un sch&eacute;ma prolong&eacute; de 42jours ont montr&eacute; un risque particulier de d&eacute;velopper des pneumonies &agrave; Pneumocystis carinii (PPC). Ainsi, une prophylaxie pour la pneumonie &agrave; Pneumocystis carinii (PPC) est-elle requise pour tous les patients recevant du TMZ de mani&egrave;re concomitante &agrave; la RT pour les 42jours de traitement (avec un maximum de 49jours) quel que soit le taux de lymphocytes. Si une lymphop&eacute;nie se produit, ils doivent continuer la prophylaxie jusqu'&agrave; retrouver une lymphop&eacute;nie de grade&lt;=1.</dd>
<dd>Il peut y avoir une fr&eacute;quence plus importante de PPC quand le TMZ est administr&eacute; selon un sch&eacute;ma de traitement plus long. N&eacute;anmoins, tous les patients recevant du TMZ, particuli&egrave;rement les patients recevant des st&eacute;ro&iuml;des, doivent &ecirc;tre surveill&eacute;s attentivement concernant le d&eacute;veloppement de PPC quel que soit le sch&eacute;ma de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tumeurs malignes:</b>
</dt>
<dd>Des cas de syndromes my&eacute;lodysplasiques et de tumeurs malignes secondaires, incluant la leuc&eacute;mie my&eacute;lo&iuml;de, ont &eacute;galement &eacute;t&eacute; observ&eacute;s, tr&egrave;s rarement (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement anti&eacute;m&eacute;tique: </b>
</dt>
<dd>Les naus&eacute;es et les vomissements sont tr&egrave;s fr&eacute;quemment associ&eacute;s au TMZ.</dd>
<dd>Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; avant ou apr&egrave;s administration de TMZ.</dd>
<dd>
<dl>
<dt>
Patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute;: 
</dt>
<dd>Une prophylaxie anti&eacute;m&eacute;tique est recommand&eacute;e avant la dose initiale en phase concomitante. Une telle prophylaxie est fortement recommand&eacute;e pendant la phase de monoth&eacute;rapie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients adultes atteints d'un gliome malin en progression ou r&eacute;cidive:
</dt>
<dd>Les patients qui ont eu des vomissements s&eacute;v&egrave;res (grades3 ou4) au cours des cycles de traitement ant&eacute;rieurs peuvent n&eacute;cessiter un traitement anti&eacute;m&eacute;tique.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Param&egrave;tres biologiques:</b>
</dt>
<dd>Avant administration, les param&egrave;tres biologiques doivent &ecirc;tre les suivants: PNN &gt;=1,5 &times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et taux de plaquettes &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e au jour22 (21jours apr&egrave;s la premi&egrave;re dose) ou dans un d&eacute;lai de 48heures suivant ce jour, et chaque semaine jusqu'&agrave; un taux PNN &gt;=1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et un taux de plaquettes &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Si le taux de PNN tombe &agrave; une valeur &lt;1,0&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l ou le taux de plaquettes est &lt;50&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant n'importe quel cycle, la dose doit &ecirc;tre diminu&eacute;e d'un niveau au prochain cycle (<span>cfPosologie et Mode d'administration</span>). Les niveaux de doses incluent 100mg/m<font face="verdana" size="-1"><sup>2</sup></font>,150mg/m<font face="verdana" size="-1"><sup>2</sup></font>, et 200mg/m<font face="verdana" size="-1"><sup>2</sup></font>. La plus basse dose recommand&eacute;e est 100mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en p&eacute;diatrie:</b>
</dt>
<dd>Il n'existe aucune exp&eacute;rience clinique de l'utilisation de TMZ chez les enfants de moins de 3ans. L'exp&eacute;rience chez les enfants plus &acirc;g&eacute;s et les adolescents est tr&egrave;s limit&eacute;e (<span>cfPosologie et Mode d'administration</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients &acirc;g&eacute;s (&gt;70ans):</b>
</dt>
<dd>Les patients &acirc;g&eacute;s semblent avoir un risque augment&eacute; de neutrop&eacute;nie et de thrombocytop&eacute;nie comparativement aux patients plus jeunes. Par cons&eacute;quent, une attention particuli&egrave;re est n&eacute;cessaire lorsque le TMZ est administr&eacute; chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hommes trait&eacute;s:</b>
</dt>
<dd>Il est conseill&eacute; aux hommes trait&eacute;s par le TMZ de ne pas procr&eacute;er jusqu'&agrave; 6mois apr&egrave;s la derni&egrave;re dose prise et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement (<span>cfGrossesse et Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lactose (g&eacute;lules): </b>
</dt>
<dd>Temodal g&eacute;lules contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sodium (poudre pour solution pour perfusion): </b>
</dt>
<dd>Temodal poudre pour solution pour perfusion contient 2,4mmol de sodium par flacon. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
</li>
<li type="disc">Dans une autre &eacute;tude de phaseI, l'administration simultan&eacute;e de TMZ et de ranitidine ne modifie pas l'absorption du t&eacute;mozolomide ou l'exposition &agrave; son m&eacute;tabolite actif le monom&eacute;thyl triaz&eacute;no-imidazole carboxamide (MTIC).<br>
</li>
<li type="disc">Selon une analyse pharmacocin&eacute;tique de population lors des essais de phaseII, l'administration concomitante de dexam&eacute;thasone, de prochlorp&eacute;razine, de ph&eacute;nyto&iuml;ne, de carbamaz&eacute;pine, d'ondans&eacute;tron, d'antagonistes des r&eacute;cepteursH<small>2</small> ou de ph&eacute;nobarbital ne modifie pas la clairance du TMZ. L'administration concomitante d'acide valpro&iuml;que a &eacute;t&eacute; associ&eacute;e &agrave; une diminution faible mais statistiquement significative de la clairance du TMZ.<br>
</li>
<li type="disc">Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour d&eacute;terminer l'effet du TMZ sur le m&eacute;tabolisme ou l'&eacute;limination d'autres m&eacute;dicaments. Cependant, comme le TMZ ne subit pas de m&eacute;tabolisme h&eacute;patique et pr&eacute;sente une faible liaison aux prot&eacute;ines plasmatiques, il ne devrait pas affecter les param&egrave;tres pharmacocin&eacute;tiques d'autres m&eacute;dicaments (<span>cfPharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L'utilisation de TMZ en association avec d'autres agents my&eacute;losuppresseurs est susceptible d'accro&icirc;tre le risque de my&eacute;losuppression.<br>
</li>
<li type="disc">Temodal g&eacute;lules: L'administration de TMZ lors des repas se traduit par une diminution de 33% de la Cmax et par une diminution de 9% de l'aire sous la courbe (ASC).<br>Comme on ne peut pas exclure que ce changement de la Cmax ait une signification clinique, Temodal doit &ecirc;tre administr&eacute; en dehors des repas.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe aucune donn&eacute;e chez la femme enceinte. Lors des &eacute;tudes pr&eacute;cliniques conduites chez le rat et le lapin recevant la dose de 150mg/m<font face="verdana" size="-1"><sup>2</sup></font> de TMZ, des effets t&eacute;ratog&egrave;nes et/ou toxiques pour le foetus ont &eacute;t&eacute; d&eacute;montr&eacute;s (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). </p>
<p>Temodal ne doit pas &ecirc;tre administr&eacute; chez la femme enceinte. Si l'administration est envisag&eacute;e pendant la grossesse, la patiente doit &ecirc;tre pr&eacute;venue du risque potentiel pour le foetus. Il est conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'utiliser une contraception efficace afin d'&eacute;viter toute grossesse lors de la prise du TMZ.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le TMZ est excr&eacute;t&eacute; dans le lait maternel; par cons&eacute;quent, l'allaitement doit &ecirc;tre interrompu pendant le traitement par TMZ.</p>
<b>Fertilit&eacute; masculine et contraception:</b>
<br>
<p>Le TMZ peut avoir des effets g&eacute;notoxiques. Par cons&eacute;quent, il est conseill&eacute; aux hommes trait&eacute;s par ce dernier de ne pas procr&eacute;er jusqu'&agrave; 6mois apr&egrave;s avoir re&ccedil;u la derni&egrave;re dose, et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement, compte tenu de la possibilit&eacute; d'infertilit&eacute; irr&eacute;versible due &agrave; la th&eacute;rapie avec le TMZ.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. L'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e chez les patients trait&eacute;s avec le TMZ en raison de la fatigue et de la somnolence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Exp&eacute;rience issue d'essai clinique r&eacute;alis&eacute; avec les g&eacute;lules:</b>
</dt>
<dd>Chez les patients trait&eacute;s avec le TMZ, que celui-ci soit utilis&eacute; en association avec la RT ou en monoth&eacute;rapie suivi d'une RT pour un glioblastome multiforme nouvellement diagnostiqu&eacute;, ou qu'il soit administr&eacute; en monoth&eacute;rapie chez les patients atteints d'un gliome en progression ou r&eacute;cidive, les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents rapport&eacute;s &eacute;taient similaires: naus&eacute;es, vomissements, constipation, anorexie, mal de t&ecirc;te et fatigue. Des convulsions ont &eacute;t&eacute; rapport&eacute;es tr&egrave;s fr&eacute;quemment chez les patients ayant un glioblastome multiforme nouvellement diagnostiqu&eacute; en monoth&eacute;rapie, et un rash a &eacute;t&eacute; rapport&eacute; tr&egrave;s fr&eacute;quemment chez les patients ayant un glioblastome multiforme nouvellement diagnostiqu&eacute; recevant le TMZ et la RT de mani&egrave;re concomitante, et &eacute;galement en monoth&eacute;rapie, et fr&eacute;quemment chez les patients pr&eacute;sentant un gliome en r&eacute;cidive. La plupart des effets ind&eacute;sirables h&eacute;matologiques ont &eacute;t&eacute; rapport&eacute;es fr&eacute;quemment ou tr&egrave;s fr&eacute;quemment dans les deux indications (tableaux4 et5); la fr&eacute;quence des anomalies des param&egrave;tres biologiques de grade 3-4 est mentionn&eacute;e apr&egrave;s chaque tableau.</dd>
<dd>Dans les tableaux, les effets ind&eacute;sirables sont list&eacute;s selon la classification des syst&egrave;mes d'organe et par fr&eacute;quence. Les groupes de fr&eacute;quence sont d&eacute;finis selon la convention suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<dl>
<dt>
Glioblastome multiforme nouvellement diagnostiqu&eacute;:
</dt>
<dd>Le tableau4 rapporte les effets ind&eacute;sirables li&eacute;s au traitement observ&eacute;s chez les patients atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; pendant les phases concomitante et de monoth&eacute;rapie du traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4: </caption>
<tr>
<td colspan="3" align="center" valign="middle">Effets li&eacute;s au traitement observ&eacute;s pendant les phases concomitante et de monoth&eacute;rapie du traitement chezlespatients atteints d'unglioblastomemultiformenouvellementdiagnostiqu&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Classification dessyst&egrave;mes d'organe</td><td valign="middle" align="center">TMZ +RT concomitante<br>n=288<sup>*</sup> </td><td valign="middle" align="center">TMZ <br>en monoth&eacute;rapie<br>n=224</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Infections etinfestations:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Infection, Herpes simplex, infection des plaies , pharyngite, candidose orale</td><td valign="top" align="left">Infection, candidose orale</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">Herpes simplex, zona, sympt&ocirc;mes pseudogrippaux</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections h&eacute;matologiques etdu syst&egrave;me lymphatique:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Neutrop&eacute;nie, thrombocytop&eacute;nie, lymphop&eacute;nie, leucop&eacute;nie</td><td valign="top" align="left">Neutrop&eacute;nie f&eacute;brile, thrombocytop&eacute;nie, an&eacute;mie, leucop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Neutrop&eacute;nie f&eacute;brile, an&eacute;mie</td><td valign="top" align="left">Lymphop&eacute;nie, p&eacute;t&eacute;chie</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections endocriniennes: </td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Syndrome cushingo&iuml;de</td><td valign="top" align="left">Syndrome cushingo&iuml;de</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Troubles dum&eacute;tabolisme etde la nutrition:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Anorexie</td><td valign="top" align="left">Anorexie</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Hyperglyc&eacute;mie, perte de poids</td><td valign="top" align="left">Perte de poids</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Hypokali&eacute;mie, augmentation des phosphatases alcalines, prise de poids</td><td valign="top" align="left">Hyperglyc&eacute;mie, prise de poids</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections psychiatriques:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Anxi&eacute;t&eacute;, instabilit&eacute; &eacute;motionnelle, insomnie</td><td valign="top" align="left">Anxi&eacute;t&eacute;, d&eacute;pression, instabilit&eacute; &eacute;motionnelle, insomnie</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Agitation, apathie, trouble du comportement, d&eacute;pression, hallucination</td><td valign="top" align="left">Hallucination, amn&eacute;sie</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections dusyst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">C&eacute;phal&eacute;e</td><td valign="top" align="left">Convulsions, c&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Convulsions, baisse de conscience, somnolence, aphasie, troubles de l'&eacute;quilibre, &eacute;tourdissements, confusion, troubles de la m&eacute;moire, concentration alt&eacute;r&eacute;e, neuropathie, paresth&eacute;sie, trouble de la parole, tremblements</td><td valign="top" align="left">H&eacute;mipar&eacute;sie, aphasie, troubles de l'&eacute;quilibre, somnolence, confusion, &eacute;tourdissements, troubles de la m&eacute;moire, concentration alt&eacute;r&eacute;e, dysphasie, troubles neurologiques (NOS), neuropathie, neuropathie p&eacute;riph&eacute;rique, paresth&eacute;sie, trouble de la parole, tremblements</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">&Eacute;tat demal &eacute;pileptique, trouble extrapyramidal, h&eacute;mipar&eacute;sie, ataxie, alt&eacute;ration de la cognition, dysphasie, d&eacute;marche anormale, hyperesth&eacute;sie, hypoesth&eacute;sie, troubles neurologiques (NOS), neuropathie p&eacute;riph&eacute;rique</td><td valign="top" align="left">H&eacute;mipl&eacute;gie, ataxie, coordination anormale, d&eacute;marche anormale, hyperesth&eacute;sie, trouble sensoriel</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections oculaires:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Vision floue</td><td valign="top" align="left">Trouble du champ visuel, vision floue, diplopie</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">H&eacute;mianopsie, acuit&eacute; visuelle r&eacute;duite, trouble dela vision, d&eacute;faut duchamp visuel, douleur oculaire</td><td valign="top" align="left">Acuit&eacute; visuelle r&eacute;duite, douleur oculaire, s&eacute;cheresse oculaire</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections del'oreille et du labyrinthe:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Baisse del'audition</td><td valign="top" align="left">Baisse del'audition, acouph&egrave;ne</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Otite moyenne, acouph&egrave;ne, hyperacousie, douleur &agrave; l'oreille</td><td valign="top" align="left">Surdit&eacute;, vertige, douleur &agrave; l'oreille</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections cardiaques:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Palpitation</td><td valign="top" align="left">
									
									</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections vasculaires:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">H&eacute;morragie, oed&egrave;me, oed&egrave;me desjambes</td><td valign="top" align="left">H&eacute;morragie, thrombose veineuse profonde, oed&egrave;me des jambes</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">H&eacute;morragie c&eacute;r&eacute;brale, hypertension</td><td valign="top" align="left">Embolie pulmonaire, oed&egrave;me, oed&egrave;me p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections respiratoires, thoraciques etm&eacute;diastinales:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Dyspn&eacute;e, toux</td><td valign="top" align="left">Dyspn&eacute;e, toux</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Pneumonie, infection desvoies a&eacute;riennes hautes, congestion nasale</td><td valign="top" align="left"> Pneumonie, sinusite, infection desvoies a&eacute;riennes hautes, bronchite</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Constipation, naus&eacute;es, vomissements</td><td valign="top" align="left">Constipation, naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Stomatite, diarrh&eacute;e, douleur abdominale, dyspepsie, dysphagie</td><td valign="top" align="left">Stomatite, diarrh&eacute;e, dyspepsie, dysphagie, bouche s&egrave;che</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">Distension abdominale, incontinence f&eacute;cale, troubles gastro-intestinaux (NOS), gastro-ent&eacute;rite, h&eacute;morro&iuml;des</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections de la peau etdu tissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Alop&eacute;cie, rash</td><td valign="top" align="left">Alop&eacute;cie, rash</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Dermatite, s&eacute;cheresse cutan&eacute;e, &eacute;ryth&egrave;me, prurit</td><td valign="top" align="left">S&eacute;cheresse cutan&eacute;e, prurit</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Exfoliation cutan&eacute;e, r&eacute;actionde photosensitivit&eacute;, pigmentation anormale</td><td valign="top" align="left">&Eacute;ryth&egrave;me, pigmentation anormale, transpiration accrue</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections musculosquelettiques etsyst&eacute;miques:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Faiblesse musculaire, arthralgie</td><td valign="top" align="left">Faiblesse musculaire, arthralgie, douleur musculosquelettique, myalgie</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Myopathie, douleur dorsale, douleur musculosquelettique, myalgie</td><td valign="top" align="left">Myopathie, douleur dorsale</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections du rein et des voies urinaires:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Miction fr&eacute;quente, incontinence urinaire</td><td valign="top" align="left">Incontinence urinaire</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">Dysurie</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections desorganes dereproduction etdusein:</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Impuissance</td><td valign="top" align="left">H&eacute;morragie vaginale, m&eacute;norragie, am&eacute;norrh&eacute;e, vaginite, douleur mammaire</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies ausite d'administration:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Fatigue</td><td valign="top" align="left">Fatigue</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">R&eacute;action allergique, fi&egrave;vre, l&eacute;sions radiques, oed&egrave;me de la face, douleur, perversion du go&ucirc;t</td><td valign="top" align="left">R&eacute;action allergique, fi&egrave;vre, l&eacute;sions radiques, douleur, perversion du go&ucirc;t</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Asth&eacute;nie, bouff&eacute;es vasomotrices, bouff&eacute;es de chaleur, aggravation de l'&eacute;tat, raideur, d&eacute;coloration de la langue, parosmie, soif</td><td valign="top" align="left">Asth&eacute;nie, oed&egrave;me de la face, douleur, aggravation de l'&eacute;tat, raideur, trouble dentaire, perversion du go&ucirc;t</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Investigations:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Augmentation desALAT</td><td valign="top" align="left">Augmentation desALAT</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Augmentation desenzymes h&eacute;patiques, augmentation desgamma-GT, augmentation desASAT</td><td valign="top" align="left">
									
									</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Un patient randomis&eacute; dans le bras radioth&eacute;rapie seule a re&ccedil;u TMZ + RT.<br>
</font>
</dd>
<dd>R&eacute;sultats de laboratoire:</dd>
<dd>Une my&eacute;losuppression (neutrop&eacute;nie et thrombocytop&eacute;nie), qui est connue comme &eacute;tant la toxicit&eacute; dose-limitante de la plupart des agents cytotoxiques, y compris le TMZ, a &eacute;t&eacute; observ&eacute;e. Parmi les anomalies de laboratoire associ&eacute;es &agrave; des &eacute;v&eacute;nements ind&eacute;sirables apparues au cours de la phase concomitante et de monoth&eacute;rapie, les anomalies de neutrophiles de grade3 ou4 incluant les &eacute;v&eacute;nements neutrop&eacute;niques &eacute;taient observ&eacute;es chez 8% des patients. Les anomalies de grade3 ou4 des thrombocytes, incluant les &eacute;v&eacute;nements de thrombocytop&eacute;nie ont &eacute;t&eacute; observ&eacute;es chez 14% des patients qui recevaient du TMZ.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Gliome malin en progression ou r&eacute;cidive:
</dt>
<dd>Lors des essais cliniques, les effets ind&eacute;sirables li&eacute;s au traitement le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; des troubles gastro-intestinaux, plus particuli&egrave;rement naus&eacute;es (43%) et vomissements (36%). Ces effets ont &eacute;t&eacute; habituellement de grade1 ou2 (0 &agrave; 5&eacute;pisodes de vomissements par 24heures) et ont disparu spontan&eacute;ment ou ont &eacute;t&eacute; rapidement contr&ocirc;l&eacute;es par un traitement anti&eacute;m&eacute;tique standard. L'incidence des naus&eacute;es et vomissements s&eacute;v&egrave;res a &eacute;t&eacute; de 4%.</dd>
<dd>Le tableau 5 comprend les effets ind&eacute;sirables rapport&eacute;es lors des essais cliniques dans le cadre de gliome malin en progression ou r&eacute;cidive et suite &agrave; la mise sur le march&eacute; de Temodal.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 5: </caption>
<tr>
<td colspan="4" align="center" valign="top">Effets ind&eacute;sirables chez les patients atteints d'ungliomemalin en progression ou r&eacute;cidive</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Infections et infestations:</td>
</tr>
<tr>
<td valign="top" align="left">-Rare<br>
</td><td valign="top" align="left">Infections opportunistes, incluant pneumonie &agrave; Pneumocystis carinii (PPC)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections h&eacute;matologiques et du syst&egrave;me lymphatique:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Neutrop&eacute;nie ou lymphop&eacute;nie (grade3-4), thrombocytop&eacute;nie (grade3-4)</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Pancytop&eacute;nie, an&eacute;mie (grade3-4), leucop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles du m&eacute;tabolisme et de la nutrition:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="bottom" align="left">Anorexie</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Perte de poids</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">C&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Somnolence, &eacute;tourdissements, paresth&eacute;sie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections respiratoires, thoraciques et m&eacute;diastinales:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Dyspn&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="bottom" align="left">Vomissements, naus&eacute;es, constipation</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Diarrh&eacute;e, douleur abdominale, dyspepsie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de la peau et du tissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Rash, prurit, alop&eacute;cie</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s rare<br>
</td><td valign="top" align="left">&Eacute;ryth&egrave;me multiforme, &eacute;rythrodermie, urticaire, exanth&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s fr&eacute;quent<br>
</td><td valign="bottom" align="left">Fatigue</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="top" align="left">Fi&egrave;vre, asth&eacute;nie, raideur, malaise, douleur, perversion du go&ucirc;t</td>
</tr>
<tr>
<td valign="top" align="left">-Tr&egrave;s rare<br>
</td><td valign="top" align="left">R&eacute;actions allergiques, incluant anaphylaxie, angioed&egrave;me</td>
</tr>
</table>
</dd>
<dd>R&eacute;sultats de laboratoire:</dd>
<dd>Une thrombocytop&eacute;nie et une neutrop&eacute;nie de grade3 ou 4 sont survenues respectivement chez 19% et 17% des patients trait&eacute;s pour gliome malin. Cela a entra&icirc;n&eacute; une hospitalisation et/ou un arr&ecirc;t du TMZ respectivement chez 8% et 4% des patients. La my&eacute;losuppression &eacute;tait pr&eacute;visible (habituellement lors des premiers cycles de traitement, avec un nadir entre le jour 21 et le jour 28), et rapidement r&eacute;versible, g&eacute;n&eacute;ralement en 1 &agrave; 2semaines. Il n'a pas &eacute;t&eacute; observ&eacute; de my&eacute;losuppression cumulative. La pr&eacute;sence de thrombocytop&eacute;nie peut augmenter le risque de saignements, et la pr&eacute;sence de neutrop&eacute;nie ou de leucop&eacute;nie peut augmenter le risque d'infection.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Genre:
</dt>
<dd>Dans une analyse pharmacocin&eacute;tique de population d'un essai clinique, il y a eu 101femmes et 169hommes pour qui les taux de nadir des neutrophiles &eacute;taient disponibles, et 110femmes et 174hommes pour qui les taux de nadir des plaquettes &eacute;taient disponibles. Il y a eu des taux sup&eacute;rieurs de neutrop&eacute;nie de grade4 (PNN &lt;0,5x10<font face="verdana" size="-1"><sup>9</sup></font>/l), 12% versus 5%, et de thrombocytop&eacute;nie (&lt;20x10<font face="verdana" size="-1"><sup>9</sup></font>/l), 9% versus 3%, chez les femmes versus chez les hommes durant le premier cycle du traitement. Dans une s&eacute;rie de 400sujets ayant un gliome en r&eacute;cidive, une neutrop&eacute;nie de grade4 est survenue chez 8% des femmes versus 4% des hommes et une thrombocytop&eacute;nie de grade4 chez 8% des femmes versus 3% des hommes durant le premier cycle du traitement. Dans une &eacute;tude de 288sujets avec un glioblastome multiforme nouvellement diagnostiqu&eacute;, une neutrop&eacute;nie de grade4 survenait chez 3% des femmes versus 0% des hommes et une thrombop&eacute;nie de grade4 chez 1% des femmes versus 0% des hommes durant le premier cycle du traitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience issue d'essai clinique avec la formeIV:</b>
</dt>
<dd>Temodal 2,5mg/ml poudre pour solution pour perfusion d&eacute;livre une dose de TMZ &eacute;quivalente &agrave; celle des g&eacute;lules de Temodal et entra&icirc;ne &eacute;galement une exposition similaire au TMZ et &agrave; son m&eacute;tabolite actif MTIC (<span>cfPharmacocin&eacute;tique</span>). Les effets ind&eacute;sirables rapport&eacute;s au cours des deux &eacute;tudes avec la formulationIV (n=35), mais non rapport&eacute;es dans les &eacute;tudes utilisant Temodal g&eacute;lules, &eacute;taient les r&eacute;actions li&eacute;es au site de perfusion: douleur, irritation, prurit, sensation de chaleur, gonflement, et &eacute;ryth&egrave;me, ainsi qu'h&eacute;matome.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Depuis la commercialisation:</b>
</dt>
<dd>Les agents antin&eacute;oplasiques, et particuli&egrave;rement les agents alkylants, ont &eacute;t&eacute; associ&eacute;s &agrave; un risque potentiel de syndrome my&eacute;lodysplasique (SMD) et des tumeurs malignes secondaires, incluant la leuc&eacute;mie. De tr&egrave;s rares cas de SMD et de tumeurs malignes secondaires, incluant la leuc&eacute;mie my&eacute;lo&iuml;de ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des traitements comprenant du TMZ. Une pancytop&eacute;nie prolong&eacute;e qui peut engendrer une an&eacute;mie aplastique a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;e.</dd>
<dd>Des cas de n&eacute;crolyse &eacute;pidermique toxique et de syndrome de Stevens-Johnson ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s.</dd>
<dd>Des cas de pneumopathies ou de pneumopathies interstitielles ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les doses de 500, 750, 1000 et 1250mg/m<font face="verdana" size="-1"><sup>2</sup></font> (dose totale par cycle de 5jours) ont &eacute;t&eacute; &eacute;valu&eacute;es chez les patients. La toxicit&eacute; dose-limitante a &eacute;t&eacute; la toxicit&eacute; h&eacute;matologique et &eacute;tait rapport&eacute;e avec toute dose mais attendue pour &ecirc;tre plus s&eacute;v&egrave;re aux doses sup&eacute;rieures. Un surdosage de 10000mg (dose totale pour un seul cycle, sur 5jours) a &eacute;t&eacute; constat&eacute; chez un patient et les r&eacute;actions ind&eacute;sirables rapport&eacute;es &eacute;taient pancytop&eacute;nie, pyrexie, d&eacute;faillance de multiples organes et d&eacute;c&egrave;s. Chez des patients ayant pris la dose recommand&eacute;e pendant plus de 5jours de traitement (jusqu'&agrave; 64jours) les effets ind&eacute;sirables incluaient une aplasie m&eacute;dullaire, avec ou sans infection, dans certains cas s&eacute;v&egrave;re et prolong&eacute;e, et pouvant entra&icirc;ner un d&eacute;c&egrave;s. En cas de surdosage, un bilan h&eacute;matologique est n&eacute;cessaire. Des soins intensifs doivent &ecirc;tre mis en place si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Agents antin&eacute;oplasiques, autres agents alkylants (codeATC: L01AX03).</p>
<p>Le t&eacute;mozolomide est un d&eacute;riv&eacute; triaz&egrave;ne qui subit une conversion chimique rapide &agrave; pH physiologique en monom&eacute;thyl triaz&eacute;no-imidazole carboxamide actif (MTIC). La cytotoxicit&eacute; du MTIC est vraisemblablement due principalement &agrave; une alkylation de la guanine en position O<font face="verdana" size="-1"><sup>6</sup></font> et &agrave; une alkylation suppl&eacute;mentaire en position N<font face="verdana" size="-1"><sup>7</sup></font>. Les l&eacute;sions cytotoxiques qui sont d&eacute;velopp&eacute;es par la suite sont suppos&eacute;es entra&icirc;ner une r&eacute;paration aberrante de l'ADN m&eacute;thyl&eacute;.</p>
<div>
<dl>
<dt>
Glioblastome multiforme nouvellement diagnostiqu&eacute;:
</dt>
<dd>Un total de 573patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit TMZ +RT (n=287) soit RT seule (n=286). Les patients dans le bras TMZ +RT ont re&ccedil;u le TMZ concomitant (75mg/m<font face="verdana" size="-1"><sup>2</sup></font>) une fois par jour, en commen&ccedil;ant le premier jour de la RT jusqu'au dernier jour de la RT, pendant 42jours (avec un maximum de 49jours). Ceci a &eacute;t&eacute; suivi de TMZ en monoth&eacute;rapie (150-200mg/m<font face="verdana" size="-1"><sup>2</sup></font>) les jours 1&agrave; 5 de chaque cycle de 28jours, jusqu'&agrave; 6cycles, commen&ccedil;ant 4semaines apr&egrave;s la fin de la RT. Les patients dans le bras contr&ocirc;le ont re&ccedil;u seulement de la RT. La prophylaxie de la pneumonie &agrave; Pneumocystis carinii (PPC) a &eacute;t&eacute; exig&eacute;e pendant le traitement par RT et TMZ associ&eacute;s.</dd>
<dd>Le TMZ a &eacute;t&eacute; administr&eacute; comme traitement d'entretien dans la phase de suivi chez 161 des 282patients (57%) dans le bras radioth&eacute;rapie seule, et 62 des 277patients (22%) dans le bras TMZ +RT.</dd>
<dd>Le hazard ratio (HR) pour la survie globale &eacute;tait 1,59 (95% IC pour HR = 1,33-1,91) avec un log-rank p &lt;0,0001 en faveur du bras TMZ. La probabilit&eacute; estim&eacute;e de survie &agrave; 2ans ou plus (26% vs 10%) est plus importante pour le bras RT +TMZ. L'addition de TMZ de mani&egrave;re concomitante &agrave; la RT, suivie de TMZ en monoth&eacute;rapie dans le traitement des patients avec un glioblastome multiforme nouvellement diagnostiqu&eacute;, a d&eacute;montr&eacute; une am&eacute;lioration de la survie globale (SG) statistiquement significative compar&eacute;e &agrave; la RT seule (cf figure ci-dessous).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Courbe de Kaplan-Meier pour la survie globale (population ITT [Intent-to-Treat]):</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I1687.jpg"></td>
</tr>
</table>
</dd>
<dd>Les r&eacute;sultats de l'&eacute;tude n'&eacute;taient pas coh&eacute;rents dans le sous-groupe de patients avec un faible &laquo;performance status&raquo; (OMS, PS= 2, n=70), o&ugrave; la survie globale et le temps de progression &eacute;taient similaires dans les deux bras. Cependant, aucun risque inacceptable ne semble avoir &eacute;t&eacute; d&eacute;cel&eacute; dans ce groupe de patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Gliome malin en progression ou r&eacute;cidive:
</dt>
<dd>Les donn&eacute;es d'efficacit&eacute; clinique chez les patients atteints de glioblastome multiforme (indice de performance Karnofsky [IPK]&gt;=70), en progression ou r&eacute;cidivant apr&egrave;s une chirurgie et une RT, proviennent de deux essais cliniques avec TMZ par voie orale. L'un &eacute;tait un essai non comparatif chez 138patients (29% avaient re&ccedil;u une chimioth&eacute;rapie pr&eacute;alable), et l'autre &eacute;tait un essai randomis&eacute; contr&ocirc;l&eacute; contre r&eacute;f&eacute;rence active comparant TMZ versus procarbazine, chez un total de 225patients (67% avaient re&ccedil;u une chimioth&eacute;rapie pr&eacute;alable &agrave; base de nitroso-ur&eacute;e). Dans les deux essais, le crit&egrave;re d'&eacute;valuation principal &eacute;tait la survie sans progression (SSP) d&eacute;finie par imagerie de r&eacute;sonance m&eacute;dicale (IRM) ou une aggravation neurologique. Dans l'essai non comparatif, la SSP &agrave; 6mois &eacute;tait de 19%, la survie m&eacute;diane sans progression &eacute;tait de 2,1mois, et la survie m&eacute;diane globale de 5,4mois. Le taux de r&eacute;ponse objective (TRO), d&eacute;fini par des IRM, &eacute;tait de8%.</dd>
<dd>Dans l'essai randomis&eacute; contr&ocirc;l&eacute; contre r&eacute;f&eacute;rence active, la SSP &agrave; 6mois &eacute;tait significativement plus importante pour le TMZ que pour la procarbazine (21% versus 8%, respectivement -Chi<font face="verdana" size="-1"><sup>2</sup></font>: p=0,008) avec une SSP moyenne de 2,89 et 1,88mois, respectivement (log rank p=0,0063). La survie m&eacute;diane &eacute;tait de 7,34 et 5,66mois respectivement pour le TMZ et la procarbazine (log rank p=0,33). A 6mois, le pourcentage des patients survivants &eacute;tait significativement plus &eacute;lev&eacute; dans le bras TMZ (60%) compar&eacute; au bras procarbazine (44%; Chi<font face="verdana" size="-1"><sup>2</sup></font>: p=0,019). Chez les patients pr&eacute;alablement trait&eacute;s par chimioth&eacute;rapie, un b&eacute;n&eacute;fice a &eacute;t&eacute; not&eacute; pour ceux ayant un IPK &gt;=80.</dd>
<dd>Les donn&eacute;es sur la dur&eacute;e jusqu'&agrave; aggravation de l'&eacute;tat neurologique comme celles sur la dur&eacute;e jusqu'&agrave; aggravation de l'indice de performance (diminution jusqu'&agrave; un IPK &lt;70 ou diminution d'au moins 30points) &eacute;taient en faveur du TMZ par rapport &agrave; la procarbazine. Les temps m&eacute;dians jusqu'&agrave; progression pour ces crit&egrave;res d'&eacute;valuation sont plus longs pour le TMZ que pour la procarbazine, entre 0,7 et 2,1mois (log rank p=&lt;0,01 &agrave; 0,03).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Astrocytome anaplasique en r&eacute;cidive: 
</dt>
<dd>Lors d'un essai de phaseII prospectif, multicentrique &eacute;valuant la s&eacute;curit&eacute; et l'efficacit&eacute; du TMZ oral dans le traitement des patients atteints d'astrocytome anaplasique en premi&egrave;re rechute, la survie sans progression (SSP) &agrave; 6mois &eacute;tait de 46%. La m&eacute;diane de la SSP &eacute;tait de 5,4mois. La m&eacute;diane de la survie globale &eacute;tait de 14,6mois. Le taux de r&eacute;ponse, bas&eacute; sur une revue centralis&eacute;e, &eacute;tait de 35% (13RC et 43RP) sur la population en intention de traiter (ITT) [n=162]. Chez 43patients, la stabilit&eacute; de la maladie a &eacute;t&eacute; rapport&eacute;e. La survie sans &eacute;v&eacute;nement &agrave; 6mois pour la population en intention de traiter &eacute;tait de 44% avec une m&eacute;diane de survie sans &eacute;v&eacute;nement de 4,6mois, ce qui &eacute;tait identique aux r&eacute;sultats de survie sans progression. Pour la population histologiquement &eacute;ligible, les r&eacute;sultats d'efficacit&eacute; &eacute;taient identiques. L'obtention d'une r&eacute;ponse radiologique objective ou le maintien d'une stabilisation sans progression &eacute;tait fortement associ&eacute;(e) &agrave; une qualit&eacute; de vie maintenue ou am&eacute;lior&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants:
</dt>
<dd>Le TMZ oral a &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants (3-18ans) atteints d'un gliome du tronc c&eacute;r&eacute;bral en r&eacute;cidive ou d'un astrocytome de haut grade en r&eacute;cidive, administr&eacute; quotidiennement pendant 5jours tous les 28jours. La tol&eacute;rance au TMZ &eacute;tait similaire &agrave; celle de l'adulte.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le TMZ est spontan&eacute;ment hydrolys&eacute; au pH physiologique principalement en ses m&eacute;tabolites actifs, 3-m&eacute;thyl-(triazen-1-yl)imidazole-4-carboxamide (MTIC). Le MTIC est spontan&eacute;ment hydrolys&eacute; en 5-amino-imidazole-4-carboxamide (AIC), un interm&eacute;diaire connu dans la biosynth&egrave;se de la purine et de l'acide nucl&eacute;ique, et en m&eacute;thylhydrazine, dont on pense qu'il s'agit du m&eacute;tabolite actif alkylant. Il semble que la cytotoxicit&eacute; du MTIC soit principalement due &agrave; l'alkylation de l'ADN, essentiellement aux positions O<font face="verdana" size="-1"><sup>6</sup></font> et N<font face="verdana" size="-1"><sup>7</sup></font> de la guanine. Concernant l'ASC du TMZ, l'exposition aux MTIC et AIC est ~2,4% et 23%, respectivement. In vivo, le t&frac12; du MTIC &eacute;tait similaire &agrave; celui du TMZ, 1,8heure.</p>
<p>Dans une &eacute;tude de bio&eacute;quivalence en ouvert, en crossover et en situation bilat&eacute;rale portant sur la pharmacocin&eacute;tique du TMZ par voie orale et par voie intraveineuse chez des patients pr&eacute;sentant des tumeurs malignes primaires du SNC, Temodal 2,5mg/ml poudre pour solution pour perfusion administr&eacute; sur une dur&eacute;e de 90minutes a &eacute;t&eacute; bio&eacute;quivalent en termes de Cmax et d'AUC pour le TMZ et le MTIC &agrave; Temodal en g&eacute;lules administr&eacute; &agrave; la dose de 150mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Les valeurs moyennes de la Cmax pour le TMZ et le MTIC &eacute;taient respectivement de 7,4&micro;g/ml et 320ng/ml 90minutes apr&egrave;s la perfusion intraveineuse. Les valeurs moyennes de l'ASC<sub>(0=&gt;infini )</sub> pour le TMZ et le MTIC &eacute;taient respectivement de 25&micro;g.h/ml et de 1004.h/ml.</p>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s administration orale chez l'adulte, le TMZ est rapidement absorb&eacute;, avec des pics de concentration observ&eacute;s parfois d&egrave;s 20minutes apr&egrave;s administration (temps moyen compris entre 0,5 et 1,5heure). Apr&egrave;s administration orale de TMZ marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, l'excr&eacute;tion f&eacute;cale moyenne de <font face="verdana" size="-1"><sup>14</sup></font>C dans les 7jours suivant l'administration &eacute;tait de 0,8%, signe d'une absorption compl&egrave;te.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le TMZ est faiblement li&eacute; aux prot&eacute;ines plasmatiques (10 &agrave; 20%) et, par cons&eacute;quent, est peu susceptible d'interagir avec des produits tr&egrave;s fortement li&eacute;s aux prot&eacute;ines.</dd>
<dd>Les &eacute;tudes cliniques utilisant la technique de TEP (tomographie par &eacute;mission de positrons) et les donn&eacute;es pr&eacute;cliniques sugg&egrave;rent que le TMZ traverse rapidement la barri&egrave;re h&eacute;matoenc&eacute;phalique et se retrouve dans le liquide c&eacute;phalorachidien (LCR). La p&eacute;n&eacute;tration dans le LCR a &eacute;t&eacute; confirm&eacute;e chez un patient. Sur la base de l'ASC du TMZ, l'exposition du LCR &eacute;tait approximativement 30% de celle du plasma, ce qui est coh&eacute;rent avec les donn&eacute;es chez l'animal. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La demi-vie plasmatique (t&frac12;) est approximativement de 1,8heures. La voie principale d'&eacute;limination du <font face="verdana" size="-1"><sup>14</sup></font>C est la voie r&eacute;nale. Apr&egrave;s administration orale, environ 5 &agrave; 10% de la dose sont retrouv&eacute;s sous forme inchang&eacute;e dans les urines dans les 24heures, et le reste est excr&eacute;t&eacute; sous forme d'acide t&eacute;mozolomide, de 5-amino-imidazole-4-carboxamide (AIC) ou de m&eacute;tabolites polaires non identifi&eacute;s.</dd>
<dd>L'augmentation des concentrations plasmatiques est dose-d&eacute;pendante. La clairance plasmatique, le volume de distribution et la demi-vie sont ind&eacute;pendants de la dose. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales:
</dt>
<dd>L'analyse des param&egrave;tres pharmacocin&eacute;tiques de population du TMZ a montr&eacute; que la clairance du TMZ est ind&eacute;pendante de l'&acirc;ge, de la fonction r&eacute;nale ou de la consommation de tabac. Dans une autre &eacute;tude pharmacocin&eacute;tique, les profils pharmacocin&eacute;tiques des patients atteints de dysfonctionnement h&eacute;patique faible &agrave; mod&eacute;r&eacute; &eacute;taient identiques &agrave; ceux observ&eacute;s chez les patients dont la fonction h&eacute;patique &eacute;tait normale.</dd>
<dd>Les enfants pr&eacute;sentent une ASC plus &eacute;lev&eacute;e que les adultes; cependant, la dose maximale tol&eacute;r&eacute;e (DMT) est de 1000mg/m<font face="verdana" size="-1"><sup>2</sup></font> par cycle de traitement &agrave; la fois chez l'enfant et chez l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; cycle unique (5jours de traitement, 23jours sans traitement), &agrave; 3 et 6cycles ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat et le chien. Les principales cibles de la toxicit&eacute; ont &eacute;t&eacute; la moelle osseuse, le syst&egrave;me lymphor&eacute;ticulaire, les testicules, le tractus gastro-intestinal et, pour des doses plus fortes, l&eacute;tales chez 60% &agrave; 100% des rats et des chiens test&eacute;s, une d&eacute;g&eacute;n&eacute;rescence r&eacute;tinienne est survenue. La plupart des ph&eacute;nom&egrave;nes toxiques ont &eacute;t&eacute; r&eacute;versibles, &agrave; l'exception des effets secondaires sur le syst&egrave;me de reproduction m&acirc;le et de la d&eacute;g&eacute;n&eacute;rescence r&eacute;tinienne. Cependant, comme les doses impliqu&eacute;es dans cette d&eacute;g&eacute;n&eacute;rescence appartiennent &agrave; l'intervalle de doses l&eacute;tales et qu'aucun effet semblable n'a &eacute;t&eacute; observ&eacute; lors des &eacute;tudes cliniques, ce r&eacute;sultat n'a pas de signification clinique.</p>
<p>Le TMZ est un agent alkylant embryotoxique, t&eacute;ratog&egrave;ne et g&eacute;notoxique. Le TMZ est plus toxique chez le rat et le chien que chez l'homme, et la dose th&eacute;rapeutique est proche de la dose l&eacute;tale minimale chez le rat et le chien. Les diminutions dose-d&eacute;pendantes du nombre des leucocytes et des plaquettes apparaissent comme des indicateurs sensibles de la toxicit&eacute;. Diff&eacute;rents types de n&eacute;oplasmes ont &eacute;t&eacute; observ&eacute;s lors de l'&eacute;tude de toxicit&eacute; apr&egrave;s 6cycles de traitement chez le rat, dont: carcinome mammaire, k&eacute;rato-acanthome cutan&eacute; et ad&eacute;nome baso-cellulaire, alors qu'aucune tumeur, ni aucun changement pr&eacute;n&eacute;oplasique n'ont &eacute;t&eacute; observ&eacute;s au cours des &eacute;tudes chez le chien. Le rat semble &ecirc;tre particuli&egrave;rement sensible aux effets oncog&egrave;nes du TMZ, avec l'apparition des premi&egrave;res tumeurs dans les 3mois suivant le d&eacute;but du traitement. La p&eacute;riode de latence est tr&egrave;s courte, m&ecirc;me pour un agent alkylant.</p>
<p>Les r&eacute;sultats des tests d'Ames/Salmonella et d'aberration chromosomique sur lymphocyte humain d&eacute;montrent l'existence d'un potentiel mutag&egrave;ne.</p>
<p>La formulation par voie intraveineuse a provoqu&eacute; des irritations locales au site d'injection &agrave; la fois chez le lapin et chez le rat. Cette irritation &eacute;tait transitoire et non associ&eacute;e &agrave; une l&eacute;sion durable des tissus.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, Temodal 2,5mg/ml poudre pour solution pour perfusion ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lules en flacon: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</dd>
<dd>A conserver dans le flacon d'origine &agrave; l'abri de l'humidit&eacute;. Conserver le flacon soigneusement ferm&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lules en sachets-dose: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre pour solution pour perfusion:
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (2&deg;C &agrave; 8&deg;C).</dd>
<dd>Apr&egrave;s reconstitution: La stabilit&eacute; chimique et physique de la solution en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 14heures &agrave; 25&deg;C, dur&eacute;e de perfusion comprise.</dd>
<dd>D'un point de vue microbiologique, ce produit doit &ecirc;tre utilis&eacute; extemporan&eacute;ment. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et les conditions de conservation avant utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne devraient pas exc&eacute;der 24heures entre 2&deg;C et 8&deg;C, &agrave; moins que la reconstitution soit effectu&eacute;e dans des conditions d'aseptie contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Temodal g&eacute;lules:
</dt>
<dd>Les g&eacute;lules ne doivent pas &ecirc;tre ouvertes. Lorsqu'une g&eacute;lule est d&eacute;t&eacute;rior&eacute;e, tout contact entre la poudre et la peau ou les muqueuses doit &ecirc;tre &eacute;vit&eacute;. En cas de contact de Temodal avec la peau ou les muqueuses, laver imm&eacute;diatement et abondamment &agrave; l'eau et au savon.</dd>
<dd>Les patients devront &ecirc;tre avertis de tenir les g&eacute;lules hors de la port&eacute;e et de la vue des enfants, de pr&eacute;f&eacute;rence dans un endroit ferm&eacute; &agrave; cl&eacute;. L'ingestion accidentelle peut &ecirc;tre mortelle pour les enfants.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Temodal poudre pour solution pour perfusion: 
</dt>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises lors de la manipulation de Temodal 2,5mg/ml poudre pour solution pour perfusion. Le port de gants est requis et des conditions d'aseptie sont n&eacute;cessaires. En cas de contact avec Temodal 2,5mg/ml avec la peau ou les muqueuses, laver imm&eacute;diatement et abondamment &agrave; l'eau et au savon.</dd>
<dd>Chaque flacon doit &ecirc;tre reconstitu&eacute; avec 41ml d'eau st&eacute;rile pour injection. La solution obtenue contient 2,5mg/ml de TMZ. Les flacons doivent &ecirc;tre tourn&eacute;s doucement et ne doivent pas &ecirc;tre secou&eacute;s. La solution doit &ecirc;tre inspect&eacute;e et tout flacon contenant des particules visibles ne doit pas &ecirc;tre utilis&eacute;. Un volume jusqu'&agrave; 40ml de la solution reconstitu&eacute;e devra &ecirc;tre pr&eacute;lev&eacute; selon la dose totale prescrite et sera vers&eacute; dans une poche vide pour perfusion en PVC de 250ml. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e avec des poches en mat&eacute;riau autre que le PVC. Le tube de la pompe devra &ecirc;tre raccord&eacute; &agrave; la poche, le tube devra &ecirc;tre purg&eacute; puis capuchonn&eacute;. Temodal 2,5mg/ml doit &ecirc;tre administr&eacute; par perfusion intraveineuse uniquement, sur une dur&eacute;e de 90minutes.</dd>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou perfus&eacute; simultan&eacute;ment par la m&ecirc;me ligne de perfusion.</dd>
<dd>Ce m&eacute;dicament est &agrave; usage unique seulement. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/096/024; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5759505</b>0</font> (bte de5sach-dose de1g&eacute;l &agrave; 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/013; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747459</b>1</font> (bte de5sach-dose de1g&eacute;l &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/015; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747471</b>3</font> (bte de5sach-dose de1g&eacute;l &agrave; 100mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/017; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747494</b>2</font> (bte de5sach-dose de1g&eacute;l &agrave; 140mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/019; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747519</b>2</font> (bte de5sach-dose de1g&eacute;l &agrave; 180mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/021; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747531</b>4</font> (bte de5sach-dose de1g&eacute;l &agrave; 250mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/096/023; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5747554</b>3</font> (fl depdre p sol p perf &agrave; 2,5mg/ml).</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 09.02.2010.</td>
</tr>
<tr>
<td colspan="2">Poudre pour solution pour perfusion: Non remboursable &agrave; la date du 21.06.10 (demande d'admission &agrave; l'&eacute;tude). Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9203087 (g&eacute;lule &agrave; 5mg): 4.00euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9203064 (g&eacute;lule &agrave; 20mg): 17.28euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9203058 (g&eacute;lule &agrave; 100mg): 86.39euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9330265 (g&eacute;lule &agrave; 140mg): 120.96euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9330271 (g&eacute;lule &agrave; 180mg): 155.52euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9203070 (g&eacute;lule &agrave; 250mg): 215.98euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100%. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Schering-Plough Europe.</p>
<p>Repr&eacute;sentant local:</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic: T&eacute;l: 01 80 46 40 40<br>Pharmacovigilance: T&eacute;l: 01 80 46 46 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

