<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">VIAGRA&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="12.3">



<br>
<b>sild&eacute;nafil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 25&nbsp;mg (en forme de losange arrondi, avec l'inscription &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;VGR&nbsp;25&nbsp;&raquo; sur l'autre, bleu)&nbsp;:&nbsp; Bo&icirc;tes de 4 et de&nbsp;8, sous emballages pr&eacute;form&eacute;s.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg (en forme de losange arrondi, avec l'inscription &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;VGR&nbsp;50&nbsp;&raquo; sur l'autre, bleu)&nbsp;:&nbsp; Bo&icirc;tes de 4, de 8 et de&nbsp;12, sous emballages pr&eacute;form&eacute;s.<br>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (en forme de losange arrondi, avec l'inscription &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;VGR&nbsp;100&nbsp;&raquo; sur l'autre, bleu)&nbsp;:&nbsp; Bo&icirc;tes de 4, de 8 et de&nbsp;12, sous emballages pr&eacute;form&eacute;s.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sild&eacute;nafil&nbsp;(DCI) citrate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: cellulose microcristalline, hydrog&eacute;nophosphate de calcium (anhydre), croscarmellose de sodium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), lactose, triac&eacute;tine, laque d'aluminium contenant de l'indigotine (E&nbsp;132).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des hommes pr&eacute;sentant des troubles de l'&eacute;rection, ce qui correspond &agrave; l'incapacit&eacute; d'obtenir ou de maintenir une &eacute;rection du p&eacute;nis suffisante pour une activit&eacute; sexuelle satisfaisante.<br>Une stimulation sexuelle est requise pour que Viagra soit efficace.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Utilisation chez l'adulte&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 50&nbsp;mg &agrave; prendre selon les besoins, environ une&nbsp;heure avant toute activit&eacute; sexuelle. En fonction de l'efficacit&eacute; et de la tol&eacute;rance, la dose peut &ecirc;tre port&eacute;e &agrave; 100&nbsp;mg ou r&eacute;duite &agrave; 25&nbsp;mg. La dose maximale recommand&eacute;e est de 100&nbsp;mg. La fr&eacute;quence maximale d'utilisation est d'une&nbsp;fois par jour.</dd>
<dd>Si le m&eacute;dicament est pris avec de la nourriture, l'action de Viagra peut &ecirc;tre retard&eacute;e par rapport &agrave; une prise &agrave; jeun (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Un ajustement de la dose n'est pas requis chez les personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Les recommandations posologiques d&eacute;crites au paragraphe&nbsp;&laquo;&nbsp;Utilisation chez l'adulte&nbsp;&raquo;&nbsp;peuvent s'appliquer aux patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine =&nbsp;30 &agrave; 80&nbsp;ml/min).</dd>
<dd>La clairance du sild&eacute;nafil &eacute;tant diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), l'utilisation d'une dose de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e. Selon l'efficacit&eacute; et la tol&eacute;rance, la dose peut &ecirc;tre port&eacute;e &agrave; 50&nbsp;mg ou &agrave; 100&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>La clairance du sild&eacute;nafil &eacute;tant diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (par exemple une cirrhose), l'utilisation d'une dose de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e. En fonction de l'efficacit&eacute; et de la tol&eacute;rance, la dose peut &ecirc;tre port&eacute;e &agrave; 50&nbsp;mg ou &agrave; 100&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>Viagra n'est pas indiqu&eacute; chez les personnes de moins de 18&nbsp;ans. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients prenant d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>A l'exclusion du ritonavir pour lequel l'association n'est pas conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), l'utilisation d'une dose initiale de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e chez les patients recevant un traitement concomitant par des inhibiteurs du CYP3A4 (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Afin de minimiser l'&eacute;ventuelle survenue d'une hypotension orthostatique, les patients sous traitement alphabloquant doivent &ecirc;tre stabilis&eacute;s avant d'initier un traitement par sild&eacute;nafil. De plus, une initiation du traitement par sild&eacute;nafil &agrave; la dose de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Compte tenu de la connaissance de son mode d'action au niveau de la voie monoxyde d'azote/guanosine monophosphate cyclique (GMPc) [<span>cf&nbsp;Pharmacodynamie</span>], il a &eacute;t&eacute; mis en &eacute;vidence une potentialisation des effets hypotenseurs des d&eacute;riv&eacute;s nitr&eacute;s par le sild&eacute;nafil&nbsp;; son administration concomitante avec des donneurs de monoxyde d'azote (comme le nitrite d'amyle) ou avec des d&eacute;riv&eacute;s nitr&eacute;s, sous quelque forme que ce soit, est donc contre-indiqu&eacute;e.<br>
</li>
<li type="disc">Les m&eacute;dicaments utilis&eacute;s dans le traitement des troubles de l'&eacute;rection, y compris le sild&eacute;nafil, ne doivent pas &ecirc;tre utilis&eacute;s chez les hommes pour qui l'activit&eacute; sexuelle est d&eacute;conseill&eacute;e (par exemple des patients avec des troubles cardiovasculaires s&eacute;v&egrave;res comme un angor instable ou une insuffisance cardiaque grave).<br>
</li>
<li type="disc">Viagra est contre-indiqu&eacute; chez les patients ayant une perte de la vision d'un oeil due &agrave; une neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), que cet &eacute;v&eacute;nement ait &eacute;t&eacute; associ&eacute; ou non &agrave; une exposition ant&eacute;rieure &agrave; un inhibiteur de la PDE5 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">La tol&eacute;rance du sild&eacute;nafil n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans les sous-groupes de patients suivants&nbsp;: insuffisance h&eacute;patique s&eacute;v&egrave;re, hypotension (pression art&eacute;rielle &lt;&nbsp;90/50&nbsp;mm Hg), ant&eacute;c&eacute;dent r&eacute;cent d'accident vasculaire c&eacute;r&eacute;bral ou d'infarctus du myocarde et en cas de troubles h&eacute;r&eacute;ditaires d&eacute;g&eacute;n&eacute;ratifs connus de la r&eacute;tine comme la r&eacute;tinite pigmentaire (une minorit&eacute; de ces patients pr&eacute;sentent des troubles g&eacute;n&eacute;tiques des phosphodiest&eacute;rases r&eacute;tiniennes).<br>Son utilisation chez ces patients est donc contre-indiqu&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>On pratiquera une anamn&egrave;se et un examen clinique afin de diagnostiquer le trouble de l'&eacute;rection et d'en d&eacute;terminer les causes sous-jacentes potentielles avant d'envisager un traitement m&eacute;dicamenteux.<br>Avant d'instaurer un traitement des troubles de l'&eacute;rection, les m&eacute;decins doivent examiner la fonction cardiovasculaire de leurs patients, dans la mesure o&ugrave; toute activit&eacute; sexuelle comporte un risque cardiaque. Le sild&eacute;nafil a des propri&eacute;t&eacute;s vasodilatatrices entra&icirc;nant des diminutions l&eacute;g&egrave;res et transitoires de la pression art&eacute;rielle (<span>cf&nbsp;Pharmacodynamie</span>). Avant de prescrire le sild&eacute;nafil, les m&eacute;decins doivent &eacute;valuer soigneusement le risque potentiel, chez les patients susceptibles de pr&eacute;senter certaines maladies sous-jacentes, d'&ecirc;tre affect&eacute;s par ces effets vasodilatateurs, en particulier lors de l'activit&eacute; sexuelle. Les patients dont la sensibilit&eacute; aux vasodilatateurs est accrue sont ceux qui pr&eacute;sentent un obstacle &agrave; l'&eacute;jection au niveau du ventricule gauche (par exemple st&eacute;nose de l'aorte, cardiomyopathie obstructive hypertrophique) ou encore le syndrome rare d'atrophie syst&eacute;mique multiple, lequel se manifeste par une insuffisance grave du contr&ocirc;le autonome de la pression art&eacute;rielle.<br>Viagra potentialise les effets hypotenseurs des d&eacute;riv&eacute;s nitr&eacute;s (<span>cf&nbsp;Contre-indications</span>).<br>Depuis sa mise sur le march&eacute;, des &eacute;v&eacute;nements cardiovasculaires graves tels que infarctus du myocarde, angor instable, mort subite d'origine cardiaque, arythmie ventriculaire, h&eacute;morragie c&eacute;r&eacute;brovasculaire, accident isch&eacute;mique transitoire, hypertension et hypotension ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de Viagra. La plupart de ces patients, mais pas tous, pr&eacute;sentaient des facteurs de risque cardiovasculaire pr&eacute;existants. De nombreux &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s comme s'&eacute;tant produits au cours ou peu de temps apr&egrave;s un rapport sexuel et quelques-uns comme s'&eacute;tant produits apr&egrave;s l'utilisation de Viagra sans activit&eacute; sexuelle. Il n'est pas possible de d&eacute;terminer si ces &eacute;v&eacute;nements sont directement li&eacute;s &agrave; ces facteurs ou &agrave; d'autres facteurs.<br>Les m&eacute;dicaments traitant les troubles de l'&eacute;rection, y compris le sild&eacute;nafil, doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une malformation anatomique du p&eacute;nis (comme une angulation, une scl&eacute;rose des corps caverneux ou la maladie de La Peyronie) ou chez les patients pr&eacute;sentant des pathologies susceptibles de les pr&eacute;disposer au priapisme (comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie).<br>La tol&eacute;rance et l'efficacit&eacute; de l'association du sild&eacute;nafil avec d'autres traitements des troubles &eacute;rectiles n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Il n'est donc pas recommand&eacute; de recourir &agrave; de telles associations.<br>Des anomalies visuelles et des cas de neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique ont &eacute;t&eacute; rapport&eacute;s suite &agrave; la prise de sild&eacute;nafil et d'autres inhibiteurs de la PDE5. Le patient doit &ecirc;tre averti qu'en cas d'anomalie visuelle soudaine, il doit arr&ecirc;ter la prise de Viagra et consulter imm&eacute;diatement un m&eacute;decin (<span>cf&nbsp;Contre-indications</span>).<br>L'administration concomitante de sild&eacute;nafil et de ritonavir n'est pas conseill&eacute;e (<span>cf&nbsp;Interactions</span>).<br>La prudence est recommand&eacute;e lorsque le sild&eacute;nafil est administr&eacute; &agrave; des patients prenant un alphabloquant, car il se peut que l'administration concomitante entra&icirc;ne une hypotension symptomatique chez un faible nombre de sujets sensibles (<span>cf&nbsp;Interactions</span>). Ceci survient le plus souvent dans les 4&nbsp;heures suivant la prise de sild&eacute;nafil. Afin de minimiser l'&eacute;ventuelle survenue d'une hypotension orthostatique, les patients sous traitement alphabloquant doivent &ecirc;tre stables sur le plan h&eacute;modynamique avant d'initier un traitement par sild&eacute;nafil. Une initiation du traitement &agrave; la dose de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>). Par ailleurs, les m&eacute;decins doivent avertir leurs patients de la conduite &agrave; tenir en cas de sympt&ocirc;mes d'hypotension orthostatique.<br>Des &eacute;tudes sur les plaquettes sanguines humaines montrent que le sild&eacute;nafil potentialise l'effet antiagr&eacute;gant du nitroprussiate de sodium in vitro. Il n'existe pas de donn&eacute;es sur la tol&eacute;rance du sild&eacute;nafil chez les patients pr&eacute;sentant des troubles h&eacute;morragiques ou un ulc&egrave;re gastroduod&eacute;nal &eacute;volutif. Le sild&eacute;nafil ne doit donc &ecirc;tre administr&eacute;, chez ces patients, qu'apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque.<br>Le pelliculage du comprim&eacute; de Viagra contient du lactose. Par cons&eacute;quent, Viagra ne doit pas &ecirc;tre administr&eacute; chez les patients atteints de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficience en lactase de Lapp ou de malabsorption du glucose-galactose.<br>Viagra n'est pas indiqu&eacute; chez la femme.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets d'autres m&eacute;dicaments sur le sild&eacute;nafil&nbsp;:</b>

<div>
<dl>
<dt>
&Eacute;tudes in vitro&nbsp;:
</dt>
<dd>Le sild&eacute;nafil est principalement m&eacute;tabolis&eacute; par les isoenzymes&nbsp;3A4 (voie principale) et 2C9 (voie secondaire) du cytochrome&nbsp;P450 (CYP). Donc, les inhibiteurs de ces isoenzymes peuvent diminuer la clairance du sild&eacute;nafil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes in vivo&nbsp;:
</dt>
<dd>L'analyse pharmacocin&eacute;tique de population des donn&eacute;es issues des essais cliniques a montr&eacute; une diminution de la clairance du sild&eacute;nafil lors de l'administration concomitante d'inhibiteurs du CYP3A4 (tels que le k&eacute;toconazole, l'&eacute;rythromycine, la cim&eacute;tidine). Bien que l'incidence des effets ind&eacute;sirables n'ait pas &eacute;t&eacute; augment&eacute;e chez ces patients, lors de l'administration concomitante de sild&eacute;nafil et d'inhibiteurs du CYP3A4, une posologie initiale de 25&nbsp;mg doit &ecirc;tre envisag&eacute;e.</dd>
<dd>L'administration concomitante de 100&nbsp;mg de sild&eacute;nafil en prise unique et de l'antiprot&eacute;ase ritonavir, un inhibiteur tr&egrave;s puissant du cytochrome P450, &agrave; l'&eacute;tat d'&eacute;quilibre (500&nbsp;mg 2&nbsp;fois par jour), a entra&icirc;n&eacute; une augmentation de 300&nbsp;% (4&nbsp;fois) de la Cmax du sild&eacute;nafil et une augmentation de 1000&nbsp;% (11&nbsp;fois) de l'aire sous la courbe (ASC) du sild&eacute;nafil. Apr&egrave;s 24&nbsp;heures, les concentrations plasmatiques du sild&eacute;nafil &eacute;taient encore d'environ 200&nbsp;ng/ml, alors qu'elles &eacute;taient d'environ 5&nbsp;ng/ml lorsque le sild&eacute;nafil &eacute;tait administr&eacute; seul. Ceci est en accord avec les effets marqu&eacute;s du ritonavir sur un grand nombre de substrats du cytochrome P450. Le sild&eacute;nafil n'a aucun effet sur la pharmacocin&eacute;tique du ritonavir. Au regard de ces r&eacute;sultats pharmacocin&eacute;tiques, l'administration concomitante de sild&eacute;nafil et de ritonavir n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), et en aucun cas la dose maximale de sild&eacute;nafil ne doit d&eacute;passer 25&nbsp;mg en 48&nbsp;heures.</dd>
<dd>L'administration concomitante de 100&nbsp;mg de sild&eacute;nafil en prise unique et de l'antiprot&eacute;ase saquinavir, un inhibiteur du CYP3A4, &agrave; l'&eacute;tat d'&eacute;quilibre (1200&nbsp;mg 3&nbsp;fois par jour), a entra&icirc;n&eacute; une augmentation de 140&nbsp;% de la Cmax du sild&eacute;nafil et une augmentation de 210&nbsp;% de l'ASC du sild&eacute;nafil. Le sild&eacute;nafil n'a aucun effet sur la pharmacocin&eacute;tique du saquinavir (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>On peut s'attendre &agrave; avoir des effets plus marqu&eacute;s avec des inhibiteurs plus puissants du CYP3A4 tels que le k&eacute;toconazole et l'itraconazole.</dd>
<dd>On a observ&eacute; une augmentation de 182&nbsp;% de l'exposition syst&eacute;mique au sild&eacute;nafil (ASC) lors de l'administration d'une dose unique de 100&nbsp;mg de sild&eacute;nafil avec l'&eacute;rythromycine (inhibiteur sp&eacute;cifique du CYP3A4), &agrave; l'&eacute;tat d'&eacute;quilibre (500&nbsp;mg 2&nbsp;fois par jour pendant 5&nbsp;jours).</dd>
<dd>Chez des volontaires sains de sexe masculin, aucun effet de l'azithromycine (500&nbsp;mg par jour pendant 3&nbsp;jours) n'a &eacute;t&eacute; observ&eacute; sur l'ASC, sur la Cmax, sur le Tmax, sur la constante de vitesse d'&eacute;limination ou sur la demi-vie du sild&eacute;nafil ou de son principal m&eacute;tabolite circulant.</dd>
<dd>Chez le volontaire sain, l'administration conjointe de sild&eacute;nafil (50&nbsp;mg) et de cim&eacute;tidine (800&nbsp;mg), un inhibiteur du cytochrome P450 et un inhibiteur non sp&eacute;cifique du CYP3A4, a entra&icirc;n&eacute; une augmentation de 56&nbsp;% des concentrations plasmatiques du sild&eacute;nafil.</dd>
<dd>Le jus de pamplemousse est un faible inhibiteur du m&eacute;tabolisme m&eacute;di&eacute; par le CYP3A4 au niveau de la paroi intestinale et pourrait l&eacute;g&egrave;rement augmenter les concentrations plasmatiques du sild&eacute;nafil.</dd>
<dd>Les antiacides (hydroxyde de magn&eacute;sium/hydroxyde d'aluminium) en doses uniques n'ont pas d'effet sur la biodisponibilit&eacute; du sild&eacute;nafil.</dd>
<dd>Bien que des &eacute;tudes portant sp&eacute;cifiquement sur les interactions n'aient pas &eacute;t&eacute; men&eacute;es pour tous les m&eacute;dicaments, l'analyse pharmacocin&eacute;tique de population a montr&eacute; que l'administration concomitante de substances du groupe des inhibiteurs du CYP2C9 (telles que le tolbutamide, la warfarine, la ph&eacute;nyto&iuml;ne), ou du CYP2D6 (telles que les inhibiteurs sp&eacute;cifiques de la recapture de la s&eacute;rotonine, les antid&eacute;presseurs tricycliques), de diur&eacute;tiques thiazidiques et apparent&eacute;s, de diur&eacute;tiques de l'anse et &eacute;pargneurs potassiques, des inhibiteurs de l'enzyme de conversion de l'angiotensine, des antagonistes calciques, des antagonistes des r&eacute;cepteurs b&ecirc;ta-adr&eacute;nergiques ou des inducteurs du m&eacute;tabolisme m&eacute;di&eacute; par les CYP450 (tels que la rifampicine et les barbituriques) &eacute;tait sans effet sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du sild&eacute;nafil.</dd>
<dd>Le nicorandil est un hybride d'activateur des canaux potassiques et de d&eacute;riv&eacute; nitr&eacute;. En raison de la composante d&eacute;riv&eacute; nitr&eacute;, il peut entra&icirc;ner une interaction grave avec le sild&eacute;nafil.</dd>
</dl>
</div>
<br>
<b>Effets du sild&eacute;nafil sur d'autres m&eacute;dicaments&nbsp;:</b>

<div>
<dl>
<dt>
&Eacute;tudes in vitro&nbsp;:
</dt>
<dd>Le sild&eacute;nafil est un faible inhibiteur des isoenzymes&nbsp;1A2, 2C9, 2C19, 2D6, 2E1 et 3A4 (IC50&nbsp;&gt;&nbsp;150&nbsp;&micro;M) du cytochrome&nbsp;P450. La concentration plasmatique maximale du sild&eacute;nafil &eacute;tant d'environ 1&nbsp;&micro;M apr&egrave;s administration aux doses recommand&eacute;es, il est peu probable que Viagra affecte la clairance des substrats de ces isoenzymes.</dd>
<dd>Aucune donn&eacute;e d'interaction entre le sild&eacute;nafil et des inhibiteurs non sp&eacute;cifiques des phosphodiest&eacute;rases tels que la th&eacute;ophylline ou le dipyridamole n'est disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes in vivo&nbsp;:
</dt>
<dd>Compte tenu de la connaissance de son mode d'action au niveau de la voie monoxyde d'azote/GMPc (<span>cf&nbsp;Pharmacodynamie</span>), il a &eacute;t&eacute; mis en &eacute;vidence une potentialisation des effets hypotenseurs des d&eacute;riv&eacute;s nitr&eacute;s par le sild&eacute;nafil&nbsp;; son administration concomitante avec des donneurs de monoxyde d'azote ou des d&eacute;riv&eacute;s nitr&eacute;s, sous quelque forme que ce soit, est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>L'administration concomitante de sild&eacute;nafil &agrave; des patients prenant un traitement alphabloquant peut entra&icirc;ner une hypotension symptomatique chez un faible nombre de sujets sensibles. Ceci survient le plus souvent dans les 4&nbsp;heures suivant la prise de sild&eacute;nafil (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Dans trois &eacute;tudes d'interactions m&eacute;dicamenteuses sp&eacute;cifiques, l'alphabloquant doxazosine (4&nbsp;mg et 8&nbsp;mg) et le sild&eacute;nafil (25&nbsp;mg, 50&nbsp;mg ou 100&nbsp;mg) ont &eacute;t&eacute; administr&eacute;s simultan&eacute;ment chez des patients avec une hypertrophie b&eacute;nigne de la prostate (HBP) stabilis&eacute;e sous traitement par doxazosine. Dans les populations de ces &eacute;tudes, des r&eacute;ductions additionnelles moyennes de la pression art&eacute;rielle en d&eacute;cubitus de 7/7&nbsp;mm&nbsp;Hg, 9/5&nbsp;mm&nbsp;Hg, et 8/4&nbsp;mm&nbsp;Hg et des r&eacute;ductions additionnelles moyennes de la pression art&eacute;rielle en position debout de 6/6&nbsp;mm&nbsp;Hg, 11/4&nbsp;mm&nbsp;Hg et 4/5&nbsp;mm&nbsp;Hg, respectivement, ont &eacute;t&eacute; observ&eacute;es. Lorsque le sild&eacute;nafil et la doxazosine &eacute;taient administr&eacute;s simultan&eacute;ment chez des patients stabilis&eacute;s sous traitement par doxazosine, des rapports peu fr&eacute;quents de patients ayant une hypotension orthostatique symptomatique ont &eacute;t&eacute; recens&eacute;s. Ces rapports incluaient des vertiges et des sensations &eacute;brieuses mais aucune syncope.</dd>
<dd>Aucune interaction significative n'a &eacute;t&eacute; observ&eacute;e en cas d'administration concomitante de sild&eacute;nafil (50&nbsp;mg) et de tolbutamide (250&nbsp;mg) ou de warfarine (40&nbsp;mg), deux&nbsp;substances m&eacute;tabolis&eacute;es par le CYP2C9.</dd>
<dd>Le sild&eacute;nafil (50&nbsp;mg) ne potentialise pas l'allongement du temps de saignement induit par l'acide ac&eacute;tylsalicylique (150&nbsp;mg).</dd>
<dd>Le sild&eacute;nafil (50&nbsp;mg) ne potentialise pas l'effet hypotenseur de l'alcool chez les volontaires sains ayant une concentration sanguine moyenne maximale d'alcool de 80&nbsp;mg/dl.</dd>
<dd>Par rapport au placebo, il n'y a pas eu de diff&eacute;rence dans le profil de tol&eacute;rance chez les patients prenant du sild&eacute;nafil en association avec l'une des classes d'antihypertenseurs suivantes&nbsp;: diur&eacute;tiques, b&ecirc;tabloquants, IEC, inhibiteurs de l'angiotensine&nbsp;II, vasodilatateurs, antihypertenseurs d'action centrale, antagonistes adr&eacute;nergiques, inhibiteurs calciques et alphabloquants. Dans une &eacute;tude d'interaction sp&eacute;cifique o&ugrave; le sild&eacute;nafil (100&nbsp;mg) a &eacute;t&eacute; administr&eacute; avec l'amlodipine chez des patients hypertendus, on a observ&eacute; une diminution suppl&eacute;mentaire de la pression art&eacute;rielle systolique de 8&nbsp;mm&nbsp;Hg en position couch&eacute;e. La diminution suppl&eacute;mentaire de la pression art&eacute;rielle diastolique correspondante &eacute;tait de 7&nbsp;mm&nbsp;Hg en position couch&eacute;e. Ces diminutions suppl&eacute;mentaires de la pression art&eacute;rielle &eacute;taient similaires &agrave; celles observ&eacute;es lors de l'administration du sild&eacute;nafil seul &agrave; des volontaires sains (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Le sild&eacute;nafil (100&nbsp;mg) n'affecte pas la pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre du saquinavir et du ritonavir, deux antiprot&eacute;ases substrats du CYP3A4.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Viagra n'est pas indiqu&eacute; chez la femme.<br>Lors d'&eacute;tudes de reproduction chez le rat et le lapin, aucun effet ind&eacute;sirable pertinent n'a &eacute;t&eacute; observ&eacute; apr&egrave;s administration orale de sild&eacute;nafil.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Comme des sensations vertigineuses et des troubles de la vision ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques avec le sild&eacute;nafil, les patients doivent conna&icirc;tre la mani&egrave;re dont ils r&eacute;agissent &agrave; Viagra avant de conduire un v&eacute;hicule ou de manipuler des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le profil de s&eacute;curit&eacute; de Viagra est bas&eacute; sur 8691&nbsp;patients ayant re&ccedil;u les doses recommand&eacute;es au cours de 67&nbsp;essais cliniques contr&ocirc;l&eacute;s versus placebo. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours des essais cliniques parmi les patients trait&eacute;s par sild&eacute;nafil ont &eacute;t&eacute; des c&eacute;phal&eacute;es, rougeurs, dyspepsie, troubles de la vision, congestion nasale, sensations vertigineuses et alt&eacute;ration de la vision des couleurs.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours de la surveillance postmarketing concernent une p&eacute;riode estim&eacute;e &agrave; plus de 9&nbsp;ans. Les fr&eacute;quences de ces effets ne peuvent pas &ecirc;tre d&eacute;termin&eacute;es de fa&ccedil;on fiable car les effets ind&eacute;sirables ne sont pas tous rapport&eacute;s au titulaire de l'autorisation de mise sur le march&eacute; et inclus dans la base de donn&eacute;es de tol&eacute;rance.<br>Dans le tableau ci-dessous tous les effets ind&eacute;sirables cliniquement importants, apparus au cours des essais cliniques &agrave; une incidence plus importante que le placebo, sont list&eacute;s par classes de syst&egrave;mes d'organes et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).<br>De plus, la fr&eacute;quence des effets ind&eacute;sirables cliniquement importants rapport&eacute;s apr&egrave;s la mise sur le march&eacute; est incluse en tant que fr&eacute;quence ind&eacute;termin&eacute;e.<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables cliniquement importants rapport&eacute;s avec une incidence sup&eacute;rieure au placebo au cours des essais cliniques contr&ocirc;l&eacute;s et effets ind&eacute;sirables cliniquement importants rapport&eacute;s au cours de la surveillance apr&egrave;s commercialisation</caption>
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes </td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">R&eacute;actions d'hypersensibilit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Somnolence, hypoesth&eacute;sie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Accident vasculaire c&eacute;r&eacute;bral, syncope</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Accident isch&eacute;mique transitoire, crise d'&eacute;pilepsie, r&eacute;cidive de crise d'&eacute;pilepsie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Troubles visuels, alt&eacute;ration de la vision des couleurs</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Atteintes conjonctivales, troubles oculaires, troubles lacrimaux, autres troubles de&nbsp;l'oeil</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), occlusion vasculaire r&eacute;tinienne, alt&eacute;ration du&nbsp;champ visuel</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Vertige, acouph&egrave;nes</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Surdit&eacute;<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Rougeur</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Hypertension, hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Palpitations, tachycardie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Infarctus du myocarde, fibrillation auriculaire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Arythmie ventriculaire, angor instable, mort subite d'origine cardiaque</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Congestion nasale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Epistaxis</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Dyspepsie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Vomissements, naus&eacute;e, bouche s&egrave;che</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">&Eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Syndrome de Stevens-Johnson (SJS), syndrome de Lyell</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections musculo-squelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Myalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections des organes de reproduction et&nbsp;du&nbsp;sein&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Priapisme, &eacute;rection prolong&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Douleur thoracique, fatigue</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Acc&eacute;l&eacute;ration des battements du coeur</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Troubles de l'oreille&nbsp;: surdit&eacute; subite. Des cas de diminution ou de perte de l'audition subites ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre de patients apr&egrave;s commercialisation et au cours d'essais cliniques avec tous les inhibiteurs de la PDE5, dont le sild&eacute;nafil.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes chez des volontaires recevant des doses uniques allant jusqu'&agrave; 800&nbsp;mg, les effets ind&eacute;sirables &eacute;taient les m&ecirc;mes qu'aux doses plus faibles, mais leur incidence et leur s&eacute;v&eacute;rit&eacute; &eacute;taient accrues. Des doses de 200&nbsp;mg n'apportent pas une efficacit&eacute; sup&eacute;rieure, mais l'incidence des effets ind&eacute;sirables (c&eacute;phal&eacute;es, rougeur de la face, sensations vertigineuses, dyspepsie, congestion nasale, troubles de la vision) &eacute;tait augment&eacute;e.<br>En cas de surdosage, les mesures habituelles de traitement symptomatique doivent &ecirc;tre mises en oeuvre selon les besoins. Une dialyse r&eacute;nale ne devrait pas acc&eacute;l&eacute;rer la clairance du sild&eacute;nafil, celui-ci &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques et non &eacute;limin&eacute; par les urines.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans les troubles de l'&eacute;rection (code ATC&nbsp;: G04BE03).</p>
<p>Le sild&eacute;nafil est un traitement oral des troubles de l'&eacute;rection. Dans des conditions naturelles, c'est-&agrave;-dire avec une stimulation sexuelle, il restaure la fonction &eacute;rectile d&eacute;ficiente en accroissant le flux sanguin vers le p&eacute;nis.</p>
<p>Le m&eacute;canisme physiologique responsable de l'&eacute;rection du p&eacute;nis implique la lib&eacute;ration de monoxyde d'azote (NO) dans le corps caverneux lors de la stimulation sexuelle. L'oxyde d'azote active alors l'enzyme guanylate cyclase, ce qui entra&icirc;ne une augmentation des concentrations de guanosine monophosphate cyclique (GMPc) induisant un rel&acirc;chement des muscles lisses du corps caverneux et favorisant l'afflux sanguin.</p>
<p>Le sild&eacute;nafil est un inhibiteur puissant et s&eacute;lectif de la phosphodiest&eacute;rase du type 5 (PDE5), sp&eacute;cifique de la GMPc, dans les corps caverneux&nbsp;; c'est &agrave; cet endroit que la PDE5 est responsable de la d&eacute;gradation de la GMPc. Le sild&eacute;nafil a un site d'action p&eacute;riph&eacute;rique sur les &eacute;rections. Le sild&eacute;nafil n'a pas d'effet relaxant direct sur le tissu du corps caverneux humain isol&eacute;, mais il accentue de mani&egrave;re importante les effets relaxants du NO sur ce tissu. Quand la voie NO/GMPc est activ&eacute;e, comme lors d'une stimulation sexuelle, l'inhibition de la PDE5 par le sild&eacute;nafil entra&icirc;ne une augmentation des concentrations de GMPc dans les corps caverneux. Par cons&eacute;quent, une stimulation sexuelle est n&eacute;cessaire pour que le sild&eacute;nafil produise ses effets pharmacologiques b&eacute;n&eacute;fiques.</p>
<p>Des &eacute;tudes in vitro ont montr&eacute; que le sild&eacute;nafil &eacute;tait s&eacute;lectif pour la PDE5 qui est impliqu&eacute;e dans le processus &eacute;rectile. Son effet est plus puissant sur la PDE5 que sur les autres phosphodiest&eacute;rases connues. Il y a une s&eacute;lectivit&eacute; 10&nbsp;fois plus importante par rapport &agrave; la PDE6, impliqu&eacute;e dans le processus de phototransduction de la r&eacute;tine. Aux doses maximales recommand&eacute;es, il y a une s&eacute;lectivit&eacute; de 80&nbsp;fois par rapport &agrave; la PDE1 et de plus de 700&nbsp;fois par rapport aux PDE2, 3, 4, 7, 8, 9, 10 et 11. En particulier, le sild&eacute;nafil est plus de 4000 fois plus s&eacute;lectif pour la PDE5 que pour la PDE3, l'isoforme de la phosphodiest&eacute;rase sp&eacute;cifique de l'AMPc impliqu&eacute;e dans le contr&ocirc;le de la contractilit&eacute; cardiaque.</p>
<p>Deux&nbsp;&eacute;tudes cliniques ont &eacute;t&eacute; con&ccedil;ues sp&eacute;cifiquement afin d'&eacute;valuer &agrave; partir de quel moment apr&egrave;s l'administration et pendant combien de temps le sild&eacute;nafil pouvait induire une &eacute;rection en r&eacute;ponse &agrave; une stimulation sexuelle. Dans une &eacute;tude de pl&eacute;thysmographie p&eacute;nienne (RigiScan) chez des patients &agrave; jeun prenant du sild&eacute;nafil, le temps m&eacute;dian d'obtention d'une &eacute;rection suffisante pour un rapport sexuel (60&nbsp;% de rigidit&eacute;) &eacute;tait de 25&nbsp;minutes (intervalle&nbsp;: 12 &agrave; 37&nbsp;minutes). Dans une autre &eacute;tude avec RigiScan, le sild&eacute;nafil pouvait encore induire une &eacute;rection en r&eacute;ponse &agrave; une stimulation sexuelle 4 &agrave; 5&nbsp;heures apr&egrave;s l'administration.</p>
<p>Le sild&eacute;nafil donne lieu &agrave; des baisses faibles et passag&egrave;res de la pression art&eacute;rielle qui, dans la plupart des cas, ne se traduisent par aucun effet clinique. La baisse moyenne maximale de la pression art&eacute;rielle systolique en position couch&eacute;e apr&egrave;s administration orale de 100&nbsp;mg de sild&eacute;nafil &eacute;tait de 8,4&nbsp;mm&nbsp;Hg. Le changement correspondant de la pression art&eacute;rielle diastolique en position couch&eacute;e &eacute;tait de 5,5&nbsp;mm&nbsp;Hg. Ces baisses de pression art&eacute;rielle sont compatibles avec les effets vasodilatateurs du sild&eacute;nafil, probablement en raison de l'augmentation des concentrations de GMPc dans les muscles vasculaires lisses. Des doses orales uniques de sild&eacute;nafil allant jusqu'&agrave; 100&nbsp;mg administr&eacute;es &agrave; des volontaires sains ne donnaient lieu &agrave; aucun effet cliniquement pertinent au niveau de l'ECG.</p>
<p>Dans une &eacute;tude portant sur les effets h&eacute;modynamiques d'une dose orale unique de 100&nbsp;mg de sild&eacute;nafil chez 14&nbsp;patients pr&eacute;sentant une coronaropathie s&eacute;v&egrave;re (st&eacute;nose &gt; 70&nbsp;% d'au moins une coronaire), la pression art&eacute;rielle systolique et diastolique moyenne au repos a diminu&eacute; respectivement de 7&nbsp;% et 6&nbsp;% par rapport &agrave; la valeur de d&eacute;part. La pression systolique pulmonaire moyenne a diminu&eacute; de 9&nbsp;%. Aucun effet du sild&eacute;nafil sur le d&eacute;bit cardiaque ni aucune diminution de d&eacute;bit sanguin dans des art&egrave;res coronaires st&eacute;nos&eacute;es n'ont &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Aucune diff&eacute;rence cliniquement significative n'a &eacute;t&eacute; mise en &eacute;vidence entre le sild&eacute;nafil et le placebo sur le d&eacute;lai d'apparition d'une crise d'angor au cours d'une &eacute;preuve d'effort dans une &eacute;tude comparative, en double aveugle conduite chez 144&nbsp;patients pr&eacute;sentant des troubles de l'&eacute;rection et un angor chronique stable et prenant de mani&egrave;re r&eacute;guli&egrave;re un traitement anti-angoreux (&agrave; l'exception des d&eacute;riv&eacute;s nitr&eacute;s).</p>
<p>Des diff&eacute;rences l&eacute;g&egrave;res et passag&egrave;res dans la diff&eacute;renciation des couleurs (bleu et vert) ont &eacute;t&eacute; d&eacute;tect&eacute;es chez certains sujets en utilisant le test Farnsworth-Munsell 100 &eacute;valuant la distinction des nuances une&nbsp;heure apr&egrave;s l'administration d'une dose de 100&nbsp;mg&nbsp;; deux&nbsp;heures apr&egrave;s l'administration, plus aucun effet n'&eacute;tait remarqu&eacute;. Le m&eacute;canisme avanc&eacute; de cette modification dans la distinction des couleurs est li&eacute; &agrave; l'inhibition de la PDE6, laquelle joue un r&ocirc;le dans la cascade de phototransduction de la r&eacute;tine. Le sild&eacute;nafil est sans effet sur l'acuit&eacute; visuelle ou la sensibilit&eacute; aux contrastes. Dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo chez un petit nombre de patients pr&eacute;sentant une forme document&eacute;e de d&eacute;g&eacute;n&eacute;rescence maculaire pr&eacute;coce (n&nbsp;=&nbsp;9), le sild&eacute;nafil (dose unique, 100&nbsp;mg) n'a montr&eacute; aucune modification significative lors des tests visuels (acuit&eacute; visuelle, grille d'Amsler, distinction des couleurs par simulation des feux de circulation, p&eacute;rim&egrave;tre de Humphrey et photostress).</p>
<p>Aucun effet sur la mobilit&eacute; ou la morphologie des spermatozo&iuml;des n'est apparu apr&egrave;s l'administration par voie orale d'une dose unique de 100&nbsp;mg de sild&eacute;nafil chez le volontaire sain.</p>
<div>
<dl>
<dt>
Autres informations concernant les essais cliniques&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, le sild&eacute;nafil a &eacute;t&eacute; administr&eacute; &agrave; plus de 8000&nbsp;patients &acirc;g&eacute;s de 19 &agrave; 87&nbsp;ans. Les groupes de patients suivants &eacute;taient repr&eacute;sent&eacute;s&nbsp;: personnes &acirc;g&eacute;es (19,9&nbsp;%), patients souffrant d'hypertension (30,9&nbsp;%), de diab&egrave;te sucr&eacute; (20,3&nbsp;%), de cardiopathie isch&eacute;mique (5,8&nbsp;%), d'hyperlipid&eacute;mie (19,8&nbsp;%), d'une l&eacute;sion de la moelle &eacute;pini&egrave;re (0,6&nbsp;%), de d&eacute;pression (5,2&nbsp;%), d'une r&eacute;section transur&eacute;trale de la prostate (3,7&nbsp;%), d'une prostatectomie radicale (3,3&nbsp;%). En revanche, les groupes suivants &eacute;taient peu repr&eacute;sent&eacute;s ou exclus des &eacute;tudes cliniques&nbsp;: patients ayant subi une intervention chirurgicale au niveau du pelvis ou une radioth&eacute;rapie, patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re et patients pr&eacute;sentant certaines affections cardiovasculaires (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Dans les &eacute;tudes &agrave; dose fixe, la proportion des patients signalant une am&eacute;lioration de leurs &eacute;rections gr&acirc;ce au traitement &eacute;tait de 62&nbsp;% (25&nbsp;mg), 74&nbsp;% (50&nbsp;mg) et 82&nbsp;% (100&nbsp;mg) contre 25&nbsp;% chez les patients recevant un placebo. Dans les &eacute;tudes cliniques, le taux d'interruption du traitement d&ucirc; au sild&eacute;nafil &eacute;tait faible et similaire au placebo.</dd>
<dd>En cumulant toutes les &eacute;tudes, la proportion de patients sous sild&eacute;nafil signalant une am&eacute;lioration &eacute;tait (par population) de 84&nbsp;% (troubles &eacute;rectiles psychog&egrave;nes), 77&nbsp;% (troubles &eacute;rectiles mixtes), 68&nbsp;% (troubles &eacute;rectiles organiques), 67&nbsp;% (personnes &acirc;g&eacute;es), 59&nbsp;% (diab&egrave;te sucr&eacute;), 69&nbsp;% (cardiopathie isch&eacute;mique), 68&nbsp;% (hypertendus), 61&nbsp;% (r&eacute;section transur&eacute;trale de la prostate), 43&nbsp;% (prostatectomie radicale), 83&nbsp;% (l&eacute;sion de la moelle &eacute;pini&egrave;re) et 75&nbsp;% (d&eacute;pression). La tol&eacute;rance et l'efficacit&eacute; du sild&eacute;nafil se maintenaient dans les &eacute;tudes &agrave; long terme.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le sild&eacute;nafil est rapidement absorb&eacute;. Les concentrations plasmatiques maximales sont obtenues en 30 &agrave; 120&nbsp;minutes (m&eacute;diane&nbsp;: 60&nbsp;minutes) apr&egrave;s administration orale chez un sujet &agrave; jeun. La biodisponibilit&eacute; orale absolue est de 41&nbsp;% en moyenne (intervalle&nbsp;: 25&nbsp;&agrave; 63&nbsp;%). Apr&egrave;s administration orale de sild&eacute;nafil, l'augmentation de l'ASC et de la Cmax est proportionnelle &agrave; la dose sur l'intervalle de dose recommand&eacute; (25-100&nbsp;mg).</dd>
<dd>Lorsque le sild&eacute;nafil est pris avec de la nourriture, la vitesse d'absorption est diminu&eacute;e, avec un allongement moyen du Tmax de 60&nbsp;minutes et une baisse moyenne de la Cmax de 29&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution moyen (Vd) &agrave; l'&eacute;tat d'&eacute;quilibre du sild&eacute;nafil est de 105&nbsp;l, ce qui sugg&egrave;re une distribution tissulaire. Apr&egrave;s une dose orale unique de 100&nbsp;mg, la concentration plasmatique totale maximale moyenne de sild&eacute;nafil est approximativement de 440&nbsp;ng/ml (CV&nbsp;40&nbsp;%). Puisque le sild&eacute;nafil (et son principal m&eacute;tabolite circulant, le N-d&eacute;m&eacute;thyl&eacute;) est li&eacute; &agrave; 96&nbsp;% aux prot&eacute;ines plasmatiques, la concentration plasmatique libre maximale moyenne de sild&eacute;nafil est de 18&nbsp;ng/ml (38&nbsp;nM). La liaison aux prot&eacute;ines est ind&eacute;pendante des concentrations m&eacute;dicamenteuses totales.</dd>
<dd>Chez des volontaires sains recevant du sild&eacute;nafil (100&nbsp;mg en dose unique), moins de 0,0002&nbsp;% de la dose administr&eacute;e (en moyenne 188&nbsp;ng) se retrouvait dans l'&eacute;jaculat obtenu 90&nbsp;minutes apr&egrave;s l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le sild&eacute;nafil est principalement &eacute;limin&eacute; par les isoenzymes microsomales h&eacute;patiques CYP3A4 (voie principale) et CYP2C9 (voie secondaire). Le principal m&eacute;tabolite circulant est produit par N-d&eacute;m&eacute;thylation du sild&eacute;nafil. Le profil de s&eacute;lectivit&eacute; de ce m&eacute;tabolite envers les phosphodiest&eacute;rases est similaire &agrave; celui du sild&eacute;nafil&nbsp;; in vitro, sa puissance d'inhibition vis-&agrave;-vis de la PDE5 est environ la moiti&eacute; de celle de la mol&eacute;cule m&egrave;re. Les concentrations plasmatiques de ce m&eacute;tabolite repr&eacute;sentent environ 40&nbsp;% de celles du sild&eacute;nafil. Ce m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; est ensuite lui-m&ecirc;me m&eacute;tabolis&eacute;, avec une demi-vie d'&eacute;limination terminale d'environ 4&nbsp;h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le coefficient d'&eacute;puration totale du sild&eacute;nafil est de 41&nbsp;l/h, avec une demi-vie d'&eacute;limination terminale, qui en r&eacute;sulte, de 3 &agrave; 5&nbsp;heures. Apr&egrave;s administration orale ou intraveineuse, le sild&eacute;nafil est &eacute;limin&eacute; sous forme de m&eacute;tabolites, principalement dans les f&egrave;ces (environ 80&nbsp;% de la dose orale administr&eacute;e) et, dans une moindre mesure, dans les urines (environ 13&nbsp;% de la dose orale administr&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes de patients particuliers&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: Chez des volontaires sains &acirc;g&eacute;s de 65&nbsp;ans ou plus, la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, entra&icirc;nant des concentrations plasmatiques de sild&eacute;nafil et de son m&eacute;tabolite&nbsp;N-d&eacute;m&eacute;thyl&eacute; sup&eacute;rieures d'environ 90&nbsp;% &agrave; celles observ&eacute;es chez des volontaires sains plus jeunes (&acirc;g&eacute;s de 18 &agrave; 45&nbsp;ans). En raison de diff&eacute;rences li&eacute;es &agrave; l'&acirc;ge en mati&egrave;re de liaison aux prot&eacute;ines plasmatiques, l'augmentation correspondante des concentrations plasmatiques libres de sild&eacute;nafil &eacute;tait d'environ 40&nbsp;%.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: Chez des volontaires pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine =&nbsp;30 &agrave; 80&nbsp;ml/min), le profil pharmacocin&eacute;tique du sild&eacute;nafil (50&nbsp;mg) n'&eacute;tait pas modifi&eacute; apr&egrave;s une administration unique par voie orale. L'ASC et la Cmax du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; &eacute;taient augment&eacute;es de 126&nbsp;% et 73&nbsp;%, respectivement, par rapport &agrave; des volontaires de m&ecirc;me &acirc;ge sans insuffisance r&eacute;nale. Toutefois, &eacute;tant donn&eacute; l'importante variabilit&eacute; inter-sujets, ces diff&eacute;rences n'&eacute;taient pas statistiquement significatives. Chez des volontaires souffrant d'une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, ce qui entra&icirc;nait une augmentation de 100&nbsp;% de l'ASC et de 88&nbsp;% de la Cmax par rapport aux volontaires de m&ecirc;me &acirc;ge sans insuffisance r&eacute;nale. De plus, l'ASC et la Cmax du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; &eacute;taient significativement augment&eacute;es, respectivement de 79&nbsp;% et 200&nbsp;%.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: Chez des volontaires pr&eacute;sentant une cirrhose h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (A et B dans la classification de Child-Pugh), la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, entra&icirc;nant une augmentation de l'ASC (84&nbsp;%) et de la Cmax (47&nbsp;%) par rapport aux volontaires de m&ecirc;me &acirc;ge sans insuffisance h&eacute;patique. Les caract&eacute;ristiques pharmacocin&eacute;tiques du sild&eacute;nafil n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5 ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/077/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484228</b>3</font> (RCP r&eacute;v 01.07.2010) 25&nbsp;mg &times;&nbsp;4.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484234</b>4</font> (RCP r&eacute;v 01.07.2010) 25&nbsp;mg &times;&nbsp;8.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484263</b>4</font> (RCP r&eacute;v 01.07.2010) 50&nbsp;mg &times;&nbsp;4.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484286</b>3</font> (RCP r&eacute;v 01.07.2010) 50&nbsp;mg &times;&nbsp;8.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484292</b>4</font> (RCP r&eacute;v 01.07.2010) 50&nbsp;mg &times;&nbsp;12.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484317</b>4</font> (RCP r&eacute;v 01.07.2010) 100&nbsp;mg &times;&nbsp;4.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484323</b>5</font> (RCP r&eacute;v 01.07.2010) 100&nbsp;mg &times;&nbsp;8.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/077/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3484346</b>4</font> (RCP r&eacute;v 01.07.2010) 100&nbsp;mg &times;&nbsp;12.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Pfizer Limited, Sandwich, Kent CT13&nbsp;9NJ, Royaume-Uni.</p>
<p>
Repr&eacute;sentant local&nbsp;:
</p>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

