<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">INTRONA&reg;</font></b></center>
<meta name="version" content="16.6">



<br>
<b>interf&eacute;ron alfa-2b</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable SC ou pour perfusion IV &agrave; 10&nbsp;M&nbsp;UI/1&nbsp;ml&nbsp;(limpide, incolore)&nbsp;: &nbsp;Flacon &agrave; usage unique +&nbsp;seringue + aiguille + tampon nettoyant, bo&icirc;te unitaire.<br><!--Fin forme-->
Solution injectable SC ou pour perfusion IV &agrave; 18&nbsp;M&nbsp;UI/3&nbsp;ml&nbsp;(limpide, incolore)&nbsp;: &nbsp;Flacon multidose, bo&icirc;te unitaire.<br>
Solution injectable SC &agrave; 18&nbsp;M&nbsp;UI/1,2&nbsp;ml, &agrave; 30&nbsp;M&nbsp;UI/1,2&nbsp;ml et &agrave; 60&nbsp;M&nbsp;UI/1,2&nbsp;ml (limpide, incolore)&nbsp;: &nbsp;Cartouche dans un stylo multidose +&nbsp;12&nbsp;aiguilles +&nbsp;12&nbsp;tampons nettoyants, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Sol inj SC ou p perf IV&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Interf&eacute;ron alfa-2b<sup>*</sup>&nbsp;<br>
</td><td colspan="2" align="right">10&nbsp;M&nbsp;UI/1&nbsp;ml</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">18&nbsp;M&nbsp;UI/3&nbsp;ml</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Sol inj SC&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Interf&eacute;ron alfa-2b<sup>*</sup>&nbsp;<br>
</td><td colspan="2" align="right">18&nbsp;M&nbsp;UI/1,2&nbsp;ml<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">30&nbsp;M&nbsp;UI/1,2&nbsp;ml<sup>***</sup></td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">60&nbsp;M&nbsp;UI/1,2&nbsp;ml<sup>****</sup></td>
</tr>
</table>
Excipients (communs) : 
				phosphate disodique anhydre, phosphate monosodique monohydrat&eacute;, &eacute;d&eacute;tate disodique, chlorure de sodium, m&eacute;tacr&eacute;sol, polysorbate&nbsp;80, eau ppi.
<br>
<sup>*</sup>&nbsp;<font size="-1">produit par une technique d'ADN recombinant &agrave; partir de cellules d'Escherichia coli<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">1&nbsp;ml contient 15&nbsp;M&nbsp;UI d'interf&eacute;ron alfa-2b. Le stylo est con&ccedil;u pour d&eacute;livrer son contenu de 18&nbsp;M&nbsp;UI en doses allant de 1,5 &agrave; 6&nbsp;M&nbsp;UI. Le stylo peut d&eacute;livrer un maximum de 12&nbsp;doses de 1,5&nbsp;M&nbsp;UI sur une p&eacute;riode n'exc&eacute;dant pas 4&nbsp;semaines.<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">1&nbsp;ml contient 25&nbsp;M&nbsp;UI d'interf&eacute;ron alfa-2b. Le stylo est con&ccedil;u pour d&eacute;livrer son contenu de 30&nbsp;M&nbsp;UI en doses allant de 2,5 &agrave; 10&nbsp;M&nbsp;UI. Le stylo peut d&eacute;livrer un maximum de 12&nbsp;doses de 2,5&nbsp;M&nbsp;UI sur une p&eacute;riode n'exc&eacute;dant pas 4&nbsp;semaines.<br>
</font>
<br>
<sup>****</sup>&nbsp;
									<font size="-1">1&nbsp;ml contient 50&nbsp;M&nbsp;UI d'interf&eacute;ron alfa-2b. Le stylo est con&ccedil;u pour d&eacute;livrer son contenu de 60&nbsp;M&nbsp;UI en doses allant de 5 &agrave; 20&nbsp;M&nbsp;UI. Le stylo peut d&eacute;livrer un maximum de 12&nbsp;doses de 5&nbsp;M&nbsp;UI sur une p&eacute;riode n'exc&eacute;dant pas 4&nbsp;semaines.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
H&eacute;patite&nbsp;B chronique&nbsp;:
</dt>
<dd>Traitement des patients adultes atteints d'h&eacute;patite&nbsp;B chronique, poss&eacute;dant des marqueurs de r&eacute;plication virale de l'h&eacute;patite&nbsp;B (pr&eacute;sence d'ADN du virus de l'h&eacute;patite B [ADN-VHB] et de l'antig&egrave;ne de surface de l'h&eacute;patite B [Ag-HBe]), des alanine-aminotransf&eacute;rases (ALAT) &eacute;lev&eacute;es et une inflammation active du foie histologiquement prouv&eacute;e et/ou une fibrose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;patite&nbsp;C chronique&nbsp;:
</dt>
<dd>Avant d'initier un traitement par IntronA, il convient de tenir compte des r&eacute;sultats issus des essais cliniques comparant IntronA avec l'interf&eacute;ron p&eacute;gyl&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>
<ul>
<li type="disc">Patient adulte&nbsp;:<br>Traitement des patients adultes atteints d'h&eacute;patite&nbsp;C chronique poss&eacute;dant des transaminases &eacute;lev&eacute;es en l'absence de d&eacute;compensation h&eacute;patique et ayant un ARN du virus de l'h&eacute;patite C (ARN-VHC) positif (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La meilleure fa&ccedil;on d'utiliser IntronA dans cette indication est de l'associer &agrave; la ribavirine.<br>
</li>
<li type="disc">Enfant de 3&nbsp;ans et plus, et adolescent&nbsp;:<br>IntronA est indiqu&eacute;, en association avec la ribavirine, pour le traitement des enfants &acirc;g&eacute;s de 3&nbsp;ans et plus et des adolescents, atteints d'h&eacute;patite&nbsp;C chronique, non pr&eacute;alablement trait&eacute;s, en l'absence de d&eacute;compensation h&eacute;patique et ayant un ARN-VHC positif.<br>Au moment de prendre la d&eacute;cision de ne pas diff&eacute;rer le traitement &agrave; l'&acirc;ge adulte, il est important de tenir compte du fait que le traitement combin&eacute; a provoqu&eacute; des inhibitions de la croissance, dont la r&eacute;versibilit&eacute; n'est pas certaine. La d&eacute;cision de traiter doit &ecirc;tre prise au cas par cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mie &agrave; tricholeucocytes&nbsp;:
</dt>
<dd>Traitement des patients atteints de leuc&eacute;mie &agrave; tricholeucocytes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Monoth&eacute;rapie&nbsp;: Traitement des patients adultes atteints de leuc&eacute;mie my&eacute;lo&iuml;de chronique avec chromosome Philadelphie positif ou translocation bcr/abl positive. L'exp&eacute;rience clinique montre qu'une r&eacute;ponse majeure/mineure d'ordre h&eacute;matologique et cytog&eacute;n&eacute;tique est obtenue chez la majorit&eacute; des patients trait&eacute;s. Une r&eacute;ponse cytog&eacute;n&eacute;tique majeure est d&eacute;finie par un taux de cellules leuc&eacute;miques Ph+ &lt;&nbsp;34&nbsp;% dans la moelle osseuse, alors qu'une r&eacute;ponse mineure est d&eacute;finie par un taux de cellules Ph+ dans la moelle &gt;=&nbsp;34&nbsp;% mais &lt;&nbsp;90&nbsp;%.<br>
</li>
<li type="disc">Traitement combin&eacute;&nbsp;: Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'association d'interf&eacute;ron alfa-2b et de cytarabine (Ara-C) administr&eacute;e pendant les 12&nbsp;premiers mois de traitement augmente significativement les taux de r&eacute;ponses cytog&eacute;n&eacute;tiques majeures et prolonge significativement la survie globale &agrave; trois ans apr&egrave;s comparaison avec interf&eacute;ron alfa-2b en monoth&eacute;rapie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
My&eacute;lome multiple&nbsp;:
</dt>
<dd>Traitement d'entretien chez les patients ayant obtenu une r&eacute;mission objective (plus de 50&nbsp;% de r&eacute;duction des prot&eacute;ines du my&eacute;lome) &agrave; la suite d'une chimioth&eacute;rapie d'induction initiale.</dd>
<dd>L'exp&eacute;rience clinique actuelle montre que le traitement d'entretien par interf&eacute;ron alfa-2b prolonge la phase de plateau&nbsp;; cependant, les effets sur la survie globale n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;s de mani&egrave;re probante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lymphomes folliculaires&nbsp;: 
</dt>
<dd>Traitement des lymphomes folliculaires de masse tumorale &eacute;lev&eacute;e en association &agrave; un protocole de chimioth&eacute;rapie d'induction appropri&eacute;e de type CHOP. La masse tumorale &eacute;lev&eacute;e est d&eacute;finie par la pr&eacute;sence de l'un au moins des crit&egrave;res suivants&nbsp;: masse tumorale &agrave; l'origine (&gt;&nbsp;7&nbsp;cm), atteinte d'au moins trois sites ganglionnaires (chacun &gt;&nbsp;3&nbsp;cm), pr&eacute;sence de sympt&ocirc;mes syst&eacute;miques (perte de poids &gt;&nbsp;10&nbsp;%, fi&egrave;vre &gt;&nbsp;38&nbsp;&deg;C pendant plus de 8&nbsp;jours ou sueurs nocturnes), spl&eacute;nom&eacute;galie d&eacute;passant l'ombilic, syndrome de compression ou d'obstruction d'un organe majeur, atteinte orbitaire ou &eacute;pidurale, &eacute;panchements s&eacute;reux, ou leuc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs carcino&iuml;des&nbsp;:
</dt>
<dd>Traitement des tumeurs carcino&iuml;des avec atteinte ganglionnaire ou m&eacute;tastases h&eacute;patiques en pr&eacute;sence d'un &laquo;&nbsp;syndrome carcino&iuml;de&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;lanome malin&nbsp;: 
</dt>
<dd>Traitement adjuvant chez des patients dont la r&eacute;mission a &eacute;t&eacute; obtenue par chirurgie, mais consid&eacute;r&eacute;s comme &agrave; haut risque de rechute syst&eacute;mique, par exemple les patients ayant une atteinte primaire ou secondaire des ganglions lymphatiques (clinique ou pathologique).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Flacon&nbsp;: IntronA solution injectable ou pour perfusion peut &ecirc;tre administr&eacute; en utilisant des seringues st&eacute;riles &agrave; usage unique en verre ou en plastique.<br>Stylo&nbsp;: Les pr&eacute;sentations multidoses doivent &ecirc;tre uniquement &agrave; usage individuel.<br>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de la maladie.<br>Toutes les pr&eacute;sentations et tous les dosages ne sont pas adapt&eacute;s &agrave; l'ensemble des indications. La pr&eacute;sentation et le dosage appropri&eacute;s doivent &ecirc;tre choisis.<br>Si des effets ind&eacute;sirables se manifestent lors du traitement par IntronA, quelle qu'en soit l'indication, modifier la dose ou interrompre temporairement le traitement jusqu'&agrave; ce que les effets ind&eacute;sirables diminuent. Si malgr&eacute; un ajustement ad&eacute;quat de la dose, une mauvaise tol&eacute;rance continue &agrave; se manifester ou se r&eacute;p&egrave;te, ou si la maladie progresse, interrompre le traitement par IntronA. Suivant l'avis du m&eacute;decin, le patient pourra s'administrer lui-m&ecirc;me la dose de traitement d'entretien par voie sous-cutan&eacute;e.<br>
<dt>
<b>H&eacute;patite&nbsp;B chronique&nbsp;: </b>
</dt>
<p>La dose recommand&eacute;e se situe entre 5 et 10&nbsp;millions d'UI, administr&eacute;s par voie sous-cutan&eacute;e trois fois par semaine (tous les 2&nbsp;jours) pendant une p&eacute;riode de 4 &agrave; 6&nbsp;mois.</p>
<p>La dose administr&eacute;e doit &ecirc;tre r&eacute;duite de 50&nbsp;% en cas de survenue de troubles h&eacute;matologiques (cellules sanguines blanches &lt;&nbsp;1500/mm<font face="verdana" size="-1"><sup>3</sup></font>, granulocytes &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, plaquettes &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>).</p>
<p>Le traitement doit &ecirc;tre interrompu en cas de leucop&eacute;nie s&eacute;v&egrave;re (&lt;&nbsp;1200/mm<font face="verdana" size="-1"><sup>3</sup></font>), de neutrop&eacute;nie s&eacute;v&egrave;re (&lt;&nbsp;750/mm<font face="verdana" size="-1"><sup>3</sup></font>) ou de thrombocytop&eacute;nie s&eacute;v&egrave;re (&lt;&nbsp;70&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>).</p>
<p>Chez tous les patients, si aucune am&eacute;lioration des taux d'ADN-VHB s&eacute;rique n'est observ&eacute;e apr&egrave;s 3 &agrave; 4&nbsp;mois de traitement (&agrave; la dose maximale tol&eacute;r&eacute;e), interrompre le traitement avec IntronA.</p>
<dt>
<b>H&eacute;patite&nbsp;C chronique&nbsp;:</b>
</dt>
<div>
<dl>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>IntronA est administr&eacute; par voie sous-cutan&eacute;e &agrave; la dose de 3&nbsp;millions d'UI 3&nbsp;fois par semaine (tous les 2&nbsp;jours) chez les patients adultes, soit en monoth&eacute;rapie, soit en association avec la ribavirine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant &acirc;g&eacute; de 3&nbsp;ans et plus, et adolescent&nbsp;:
</dt>
<dd>IntronA 3&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> est administr&eacute; par voie sous-cutan&eacute;e 3&nbsp;fois par semaine (tous les 2&nbsp;jours) en association avec la ribavirine sous forme de g&eacute;lules ou de solution buvable administr&eacute;e quotidiennement par voie orale en deux prises (matin et soir) au moment des repas.</dd>
<dd>(Se reporter au RCP de la ribavirine en g&eacute;lule et aux recommandations en mati&egrave;re de modification de dose pour le traitement combin&eacute;. Pour les patients de moins de 47&nbsp;kg ou qui ne peuvent pas avaler de g&eacute;lules, se reporter au RCP de la ribavirine en solution buvable.)</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient rechuteur (adulte)&nbsp;:
</dt>
<dd>IntronA est donn&eacute; en association avec la ribavirine.</dd>
<dd>En fonction des r&eacute;sultats des &eacute;tudes cliniques, pour lesquels des donn&eacute;es sont disponibles pour 6&nbsp;mois de traitement, il est recommand&eacute; que les patients soient trait&eacute;s avec IntronA en association avec la ribavirine pendant 6&nbsp;mois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient na&iuml;f (adulte)&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'IntronA est renforc&eacute;e lorsqu'il est administr&eacute; en association avec la ribavirine. IntronA doit &ecirc;tre donn&eacute; seul principalement en cas d'intol&eacute;rance ou de contre-indication &agrave; la ribavirine.</dd>
<dd>
<ul>
<li type="disc">IntronA en association avec la ribavirine&nbsp;:<br>En fonction des r&eacute;sultats des &eacute;tudes cliniques, pour lesquels des donn&eacute;es sont disponibles apr&egrave;s 12&nbsp;mois de traitement, il est recommand&eacute; que les patients soient trait&eacute;s avec IntronA en association avec la ribavirine pendant au moins 6&nbsp;mois.<br>Le traitement doit &ecirc;tre poursuivi pour une autre p&eacute;riode de 6&nbsp;mois (soit un total de 12&nbsp;mois) chez les patients qui pr&eacute;sentent un ARN-VHC n&eacute;gatif &agrave; 6&nbsp;mois, mais avec un g&eacute;notype viral de type&nbsp;1 (d&eacute;termin&eacute; sur un &eacute;chantillon avant traitement) et une charge virale &eacute;lev&eacute;e avant traitement.<br>D'autres facteurs de mauvais pronostic (&acirc;ge&nbsp;&gt;&nbsp;40&nbsp;ans, sexe masculin, fibrose septale) doivent &ecirc;tre pris en compte en vue de prolonger le traitement jusqu'&agrave; 12&nbsp;mois.<br>Au cours des &eacute;tudes cliniques, les patients qui n'avaient pas eu une r&eacute;ponse virologique apr&egrave;s 6&nbsp;mois de traitement (ARN-VHC en dessous de la limite inf&eacute;rieure de d&eacute;tection) n'ont pas maintenu une r&eacute;ponse virologique (ARN-VHC en dessous de la limite inf&eacute;rieure de d&eacute;tection 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement).<br>
</li>
<li type="disc">IntronA seul&nbsp;: <br>La dur&eacute;e optimale de traitement avec IntronA seul n'est pas encore compl&egrave;tement &eacute;tablie, mais un traitement compris entre 12 et 18&nbsp;mois est recommand&eacute;. Il est recommand&eacute; que les patients soient trait&eacute;s avec IntronA seul pendant au moins 3 &agrave; 4&nbsp;mois, jusqu'&agrave; ce que le taux d'ARN-VHC soit d&eacute;termin&eacute;. Le traitement doit &ecirc;tre poursuivi chez les patients qui pr&eacute;sentent un ARN-VHC n&eacute;gatif.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient na&iuml;f (enfant et adolescent)&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'IntronA en association avec la ribavirine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants et adolescents non pr&eacute;alablement trait&eacute;s pour leur h&eacute;patite&nbsp;C chronique.</dd>
<dd>Dur&eacute;e de traitement chez l'enfant et l'adolescent&nbsp;:<ul>
<li type="disc">G&eacute;notype&nbsp;1&nbsp;: La dur&eacute;e recommand&eacute;e de traitement est de 1&nbsp;an. Les patients qui n'ont pas eu de r&eacute;ponse virologique &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement ont peu de chance de devenir des r&eacute;pondeurs avec une r&eacute;ponse virologique prolong&eacute;e (valeur pr&eacute;dictive n&eacute;gative 96&nbsp;%). Il est donc recommand&eacute; d'interrompre le traitement des enfants et des adolescents recevant l'association IntronA/ribavirine si la diminution de l'ARN-VHC &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine est &lt;&nbsp;2&nbsp;log<sub>10</sub> par rapport &agrave; la valeur d'avant traitement ou si l'ARN-VHC est d&eacute;tectable &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement.<br>
</li>
<li type="disc">G&eacute;notype&nbsp;2/3&nbsp;: La dur&eacute;e recommand&eacute;e de traitement est de 24&nbsp;semaines.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<dt>
<b>Leuc&eacute;mie &agrave; tricholeucocytes&nbsp;:</b>
</dt>
<p>La dose recommand&eacute;e est de 2&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e par voie sous-cutan&eacute;e 3&nbsp;fois par semaine (tous les 2&nbsp;jours) chez les patients spl&eacute;nectomis&eacute;s ou non. Chez la majorit&eacute; des patients atteints de leuc&eacute;mie &agrave; tricholeucocytes, la normalisation d'un ou de plusieurs param&egrave;tres h&eacute;matologiques survient au cours du premier ou deuxi&egrave;me mois de traitement avec IntronA. L'am&eacute;lioration des 3&nbsp;param&egrave;tres h&eacute;matologiques (nombre de granulocytes, de plaquettes et taux d'h&eacute;moglobine) peut requ&eacute;rir une p&eacute;riode minimale de 6&nbsp;mois. Ce sch&eacute;ma th&eacute;rapeutique doit &ecirc;tre maintenu &agrave; moins que la maladie ne progresse rapidement ou qu'une intol&eacute;rance s&eacute;v&egrave;re ne se manifeste.</p>
<dt>
<b>Leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;:</b>
</dt>
<p>La dose recommand&eacute;e d'IntronA est de 4 &agrave; 5&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e quotidiennement par voie sous-cutan&eacute;e. Certains patients ont retir&eacute; un b&eacute;n&eacute;fice d'un traitement avec IntronA 5&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute; quotidiennement par voie sous-cutan&eacute;e en association avec la cytarabine (Ara-C) 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e quotidiennement par voie sous-cutan&eacute;e 10&nbsp;jours par mois (jusqu'&agrave; une dose maximale quotidienne de 40&nbsp;mg). Lorsque le nombre de cellules sanguines blanches est contr&ocirc;l&eacute;, administrer la dose maximale tol&eacute;r&eacute;e d'IntronA (4 &agrave; 5&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> quotidiennement) afin de maintenir une r&eacute;mission h&eacute;matologique.</p>
<p>Le traitement avec IntronA doit &ecirc;tre interrompu apr&egrave;s 8 &agrave; 12&nbsp;semaines de traitement si au moins une r&eacute;mission h&eacute;matologique partielle ou une cytor&eacute;duction cliniquement significative n'a pas &eacute;t&eacute; obtenue.</p>
<dt>
<b>My&eacute;lome multiple (traitement d'entretien)&nbsp;: </b>
</dt>
<p>Les patients se trouvant en phase de plateau (r&eacute;duction sup&eacute;rieure &agrave; 50&nbsp;% des prot&eacute;ines du my&eacute;lome) apr&egrave;s la chimioth&eacute;rapie d'induction peuvent &ecirc;tre trait&eacute;s par interf&eacute;ron alfa-2b en monoth&eacute;rapie, par voie sous-cutan&eacute;e, &agrave; une dose de 3&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois par semaine (tous les 2&nbsp;jours).</p>
<dt>
<b>Lymphomes folliculaires&nbsp;:</b>
</dt>
<p>Associ&eacute; &agrave; la chimioth&eacute;rapie, l'interf&eacute;ron alfa-2b sera administr&eacute; par voie sous-cutan&eacute;e &agrave; une dose de 5&nbsp;millions d'UI 3&nbsp;fois par semaine (tous les 2&nbsp;jours) pendant 18&nbsp;mois. Une chimioth&eacute;rapie type CHOP est recommand&eacute;e, l'exp&eacute;rience clinique est cependant limit&eacute;e au CHVP (association du cyclophosphamide, de la doxorubicine, du t&eacute;niposide et de la prednisolone).</p>
<dt>
<b>Tumeurs carcino&iuml;des&nbsp;: </b>
</dt>
<p>La dose usuelle est de 5&nbsp;millions d'UI (3 &agrave; 9&nbsp;millions d'UI), administr&eacute;e par voie sous-cutan&eacute;e 3&nbsp;fois par semaine (tous les 2&nbsp;jours). Les patients avec une pathologie &eacute;volu&eacute;e peuvent n&eacute;cessiter une dose quotidienne de 5&nbsp;millions d'UI. Le traitement doit &ecirc;tre interrompu de fa&ccedil;on transitoire avant et apr&egrave;s la chirurgie. Le traitement peut continuer tant que le patient r&eacute;pond au traitement par interf&eacute;ron alfa-2b.</p>
<dt>
<b>M&eacute;lanome malin&nbsp;:</b>
</dt>
<p>Lors du traitement d'induction, l'interf&eacute;ron alfa-2b est administr&eacute; par voie intraveineuse &agrave; la dose de 20&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> par jour pendant 5&nbsp;jours par semaine sur une p&eacute;riode de 4&nbsp;semaines&nbsp;; la dose calcul&eacute;e d'interf&eacute;ron alfa-2b est ajout&eacute;e dans une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) et administr&eacute;e en perfusion de 20&nbsp;minutes (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). Lors du traitement d'entretien, la dose recommand&eacute;e est de 10&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e par voie sous-cutan&eacute;e, 3&nbsp;jours par semaine (tous les 2&nbsp;jours) pendant 48&nbsp;semaines.</p>
<dt>
<b>Toutes indications&nbsp;:</b>
</dt>
<p>En cas d'apparition d'effets ind&eacute;sirables s&eacute;v&egrave;res pendant le traitement par interf&eacute;ron alfa-2b, particuli&egrave;rement si les granulocytes diminuent &agrave; un taux inf&eacute;rieur &agrave;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font> ou si les alanine-aminotransf&eacute;rases/aspartate-aminotransf&eacute;rases (ALAT/ASAT) d&eacute;passent le seuil de 5&nbsp;fois la limite sup&eacute;rieure de la normale, interrompre temporairement le traitement jusqu'&agrave; la disparition de l'effet ind&eacute;sirable. Le traitement par interf&eacute;ron alfa-2b doit &ecirc;tre repris &agrave; 50&nbsp;% de la dose ant&eacute;rieure. Si la mauvaise tol&eacute;rance persiste apr&egrave;s l'ajustement des doses ou si les granulocytes diminuent &agrave; un taux inf&eacute;rieur &agrave; 250/mm<font face="verdana" size="-1"><sup>3</sup></font> ou si les ALAT/ASAT d&eacute;passent 10&nbsp;fois la limite sup&eacute;rieure de la normale, interrompre le traitement par interf&eacute;ron alfa-2b.</p>
<p>Bien que la dose optimale (minimale) pour obtenir un b&eacute;n&eacute;fice clinique ne soit pas encore connue, les patients doivent &ecirc;tre trait&eacute;s &agrave; la dose recommand&eacute;e, en ajustant les doses en fonction de la tol&eacute;rance comme d&eacute;crit ci-dessus.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'affection cardiaque s&eacute;v&egrave;re (par exemple&nbsp;: insuffisance cardiaque congestive non contr&ocirc;l&eacute;e, infarctus du myocarde r&eacute;cent, troubles du rythme s&eacute;v&egrave;res).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re, y compris les troubles caus&eacute;s par des m&eacute;tastases.<br>
</li>
<li type="disc">&Eacute;pilepsie et/ou atteinte des fonctions du syst&egrave;me nerveux central (SNC)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">H&eacute;patite chronique avec cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">H&eacute;patite chronique r&eacute;cemment trait&eacute;e ou en cours de traitement par des agents immunosuppresseurs, &agrave; l'exception d'une corticoth&eacute;rapie de courte dur&eacute;e.<br>
</li>
<li type="disc">H&eacute;patite auto-immune ou ant&eacute;c&eacute;dents de maladie auto-immune&nbsp;; patients transplant&eacute;s.<br>
</li>
<li type="disc">Troubles thyro&iuml;diens pr&eacute;existants sauf s'ils sont contr&ocirc;l&eacute;s par des traitements conventionnels.<br>
</li>
</ul>Enfant et adolescent&nbsp;:<ul>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res, particuli&egrave;rement d&eacute;pression s&eacute;v&egrave;re, id&eacute;es suicidaires ou tentative de suicide.<br>
</li>
</ul>Traitement combin&eacute; avec la ribavirine&nbsp;: Se reporter &eacute;galement au RCP de la ribavirine si IntronA est administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite&nbsp;C chronique.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div style="
					border-width:1px;border-style:solid;padding:2px;
				">
<dl>
<dt>
<b>Syst&egrave;me nerveux central (SNC) et troubles psychiatriques&nbsp;:</b>
</dt>
<dd>Des effets s&eacute;v&egrave;res sur le SNC, principalement d&eacute;pression, id&eacute;es suicidaires et tentative de suicide ont &eacute;t&eacute; observ&eacute;s chez certains patients trait&eacute;s par IntronA, pendant le traitement mais &eacute;galement apr&egrave;s l'arr&ecirc;t, et dans ce cas principalement pendant les 6&nbsp;mois ayant suivi l'arr&ecirc;t. Des id&eacute;es suicidaires ou tentatives de suicide survenant au cours du traitement par IntronA en association avec la ribavirine et lors du suivi de 6&nbsp;mois apr&egrave;s traitement ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les enfants et adolescents que chez les adultes (2,4&nbsp;% versus 1&nbsp;%). Comme chez les adultes, les enfants et adolescents ont pr&eacute;sent&eacute; d'autres effets ind&eacute;sirables d'ordre psychiatrique, tels que d&eacute;pression, instabilit&eacute; &eacute;motionnelle et somnolence. D'autres effets sur le SNC comprenant comportement agressif (parfois dirig&eacute; contre autrui comme des id&eacute;es d'homicide), troubles bipolaires, manie, confusion et autres alt&eacute;rations de l'&eacute;tat mental ont &eacute;t&eacute; observ&eacute;s avec l'interf&eacute;ron alpha. L'apparition de tout signe ou sympt&ocirc;me de troubles psychiatriques doit &ecirc;tre attentivement surveill&eacute;e chez les patients. Si de tels sympt&ocirc;mes apparaissent, le m&eacute;decin prescripteur doit garder &agrave; l'esprit la s&eacute;v&eacute;rit&eacute; potentielle de ces effets ind&eacute;sirables et doit &eacute;valuer la n&eacute;cessit&eacute; d'une prise en charge th&eacute;rapeutique appropri&eacute;e. Si les sympt&ocirc;mes psychiatriques persistent ou s'aggravent, ou si des id&eacute;es suicidaires sont identifi&eacute;es, il est recommand&eacute; d'interrompre le traitement par IntronA, et de suivre le patient avec une prise en charge psychiatrique appropri&eacute;e.</dd>
<dd>
<dl>
<dt>
Patient pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res&nbsp;:
</dt>
<dd>Si le traitement par interf&eacute;ron alfa-2b est jug&eacute; n&eacute;cessaire chez des patients adultes pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res, il ne doit &ecirc;tre initi&eacute; qu'apr&egrave;s s'&ecirc;tre assur&eacute; d'un diagnostic sp&eacute;cialis&eacute; et de l'existence d'un suivi th&eacute;rapeutique de l'&eacute;tat psychiatrique. L'utilisation de l'interf&eacute;ron alfa-2b chez les enfants et adolescents pr&eacute;sentant ou ayant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div style="
					border-width:1px;border-style:solid;padding:2px;
				">
<dl>
<dt>
<b>Enfant et adolescent&nbsp;: Croissance et d&eacute;veloppement (h&eacute;patite&nbsp;C chronique)&nbsp;:</b>
</dt>
<dd>Chez des patients &acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans ayant re&ccedil;u jusqu'&agrave; 48&nbsp;semaines de traitement combin&eacute; par interf&eacute;ron (p&eacute;gyl&eacute; ou non)/ribavirine, la perte de poids et l'inhibition de la croissance &eacute;taient fr&eacute;quents (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>). De plus, les donn&eacute;es &agrave; plus long terme disponibles chez les enfants ayant re&ccedil;u le traitement combin&eacute; par interf&eacute;ron non p&eacute;gyl&eacute;/ribavirine montrent un retard substantiel de croissance (diminution &gt;&nbsp;15&nbsp;percentiles du percentile de la taille par rapport &agrave; la valeur de base) chez 21&nbsp;% des enfants bien que le traitement ait &eacute;t&eacute; arr&ecirc;t&eacute; depuis plus de 5&nbsp;ans.</dd>
<dd>
<dl>
<dt>
&Eacute;valuation au cas par cas du rapport b&eacute;n&eacute;fices/risques chez l'enfant&nbsp;:
</dt>
<dd>Le b&eacute;n&eacute;fice attendu du traitement doit &ecirc;tre attentivement &eacute;valu&eacute; au regard des donn&eacute;es de s&eacute;curit&eacute; issues des &eacute;tudes cliniques r&eacute;alis&eacute;es chez les enfants et les adolescents (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
<dd>
<ul>
<li type="disc">Il est important de garder &agrave; l'esprit que le traitement combin&eacute; a provoqu&eacute; des inhibitions de la croissance dont la r&eacute;versibilit&eacute; n'est pas certaine.<br>
</li>
<li type="disc">Ce risque doit &ecirc;tre &eacute;valu&eacute; au regard des caract&eacute;ristiques de la maladie de l'enfant, tels que les signes de progression de la maladie (notamment la fibrose), des comorbidit&eacute;s qui pourraient affecter n&eacute;gativement la progression de la maladie (comme la co-infection par le VIH) ainsi que des facteurs pronostiques de r&eacute;ponse (g&eacute;notype du VHC et charge virale).<br>
</li>
</ul>
</dd>
<dd>Dans la mesure du possible, l'enfant doit &ecirc;tre trait&eacute; apr&egrave;s le pic de croissance pubertaire afin de r&eacute;duire le risque d'inhibition de la croissance. Il n'y a pas de donn&eacute;es concernant les effets &agrave; long terme sur la maturation sexuelle.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dd>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions aigu&euml;s d'hypersensibilit&eacute; (tels urticaire, angio-oed&egrave;me, bronchoconstriction, anaphylaxie) &agrave; l'interf&eacute;ron alfa-2b ont &eacute;t&eacute; rarement observ&eacute;es lors d'un traitement par IntronA. Dans un tel cas, interrompre le traitement et instaurer un traitement appropri&eacute;. Des rashs transitoires ne n&eacute;cessitent pas l'interruption du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;riences d'effets ind&eacute;sirables comprenant un allongement des tests de la coagulation et des anomalies h&eacute;patiques&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res peuvent imposer une modification du sch&eacute;ma de dose ou, dans certains cas, l'interruption du traitement par IntronA.</dd>
<dd>Il faut interrompre le traitement par IntronA chez les patients atteints d'h&eacute;patite chronique qui d&eacute;veloppent un allongement des tests de la coagulation, ce qui pourrait indiquer une d&eacute;compensation h&eacute;patique.</dd>
<dd>Tout patient d&eacute;veloppant des anomalies de la fonction h&eacute;patique lors d'un traitement par IntronA doit &ecirc;tre suivi attentivement et le traitement doit &ecirc;tre arr&ecirc;t&eacute; si les signes et sympt&ocirc;mes progressent.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypotension&nbsp;:
</dt>
<dd>Une hypotension art&eacute;rielle peut survenir pendant le traitement par IntronA et jusqu'&agrave; deux jours apr&egrave;s son arr&ecirc;t et peut requ&eacute;rir un traitement symptomatique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Besoin d'une hydratation ad&eacute;quate&nbsp;:
</dt>
<dd>Une hydratation ad&eacute;quate doit &ecirc;tre maintenue chez les patients trait&eacute;s par IntronA &eacute;tant donn&eacute; qu'une hypotension li&eacute;e &agrave; une d&eacute;pl&eacute;tion hydrique a &eacute;t&eacute; observ&eacute;e chez certains patients. Une r&eacute;hydratation de compensation peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fi&egrave;vre&nbsp;:
</dt>
<dd>Bien que la fi&egrave;vre puisse &ecirc;tre associ&eacute;e au syndrome pseudogrippal rapport&eacute; commun&eacute;ment lors d'un traitement par interf&eacute;ron, les autres causes de fi&egrave;vres persistantes doivent &ecirc;tre &eacute;cart&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient en mauvais &eacute;tat g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>IntronA doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez des patients en mauvais &eacute;tat g&eacute;n&eacute;ral, tels que ceux ayant des ant&eacute;c&eacute;dents pulmonaires (par exemple&nbsp;: pathologie pulmonaire chronique obstructive), ou un diab&egrave;te mal &eacute;quilibr&eacute; avec risque d'acidoc&eacute;tose. Des pr&eacute;cautions doivent &eacute;galement &ecirc;tre observ&eacute;es chez des patients pr&eacute;sentant des troubles de la coagulation (par exemple&nbsp;: thrombophl&eacute;bite, embolie pulmonaire) ou une insuffisance m&eacute;dullaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections pulmonaires&nbsp;:
</dt>
<dd>Des infiltrats pulmonaires, des pneumopathies inflammatoires et des pneumonies, pouvant occasionnellement &ecirc;tre fatals, ont &eacute;t&eacute; rarement observ&eacute;s chez des patients trait&eacute;s par interf&eacute;ron alfa, y compris ceux trait&eacute;s par IntronA. L'&eacute;tiologie n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e. Ces sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment lorsque le shosaikoto, une plante m&eacute;dicinale chinoise, est administr&eacute; en m&ecirc;me temps que l'interf&eacute;ron alfa (<span>cf&nbsp;Interactions</span>). Tout patient d&eacute;veloppant une fi&egrave;vre, une toux, une dyspn&eacute;e ou toute autre symptomatologie respiratoire doit subir une radiographie pulmonaire. Si la radiographie pulmonaire montre des infiltrats pulmonaires ou en cas de troubles de la fonction pulmonaire, le patient doit &ecirc;tre suivi de pr&egrave;s et si n&eacute;cessaire, interrompre le traitement par interf&eacute;ron alfa. Bien que ceci ait &eacute;t&eacute; rapport&eacute; plus souvent chez des patients atteints d'h&eacute;patite chronique C trait&eacute;s par interf&eacute;ron alfa, ceci a &eacute;galement &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par interf&eacute;ron alfa pour une pathologie oncologique. Un arr&ecirc;t rapide de l'administration d'interf&eacute;ron alfa et un traitement par corticost&eacute;ro&iuml;des semble permettre une r&eacute;solution des effets ind&eacute;sirables pulmonaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables oculaires&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables oculaires (<span>cf&nbsp;Effets ind&eacute;sirables</span>) comprenant des h&eacute;morragies r&eacute;tiniennes, des nodules cotonneux, et des occlusions de l'art&egrave;re ou de la veine r&eacute;tinienne ont &eacute;t&eacute; rarement rapport&eacute;s apr&egrave;s traitement par les interf&eacute;rons alfa. Tous les patients trait&eacute;s devraient faire l'objet d'un examen ophtalmologique avant le traitement. Tout patient se plaignant de troubles de l'acuit&eacute; visuelle ou du champ visuel, ou se plaignant d'autres sympt&ocirc;mes ophtalmologiques lors du traitement par IntronA, doit faire l'objet rapidement d'un examen ophtalmologique complet. Des examens ophtalmologiques p&eacute;riodiques pendant le traitement par IntronA sont recommand&eacute;s, particuli&egrave;rement chez les patients ayant des pathologies pouvant &ecirc;tre associ&eacute;es &agrave; des r&eacute;tinopathies telles que le diab&egrave;te ou l'hypertension. Un arr&ecirc;t du traitement par IntronA doit &ecirc;tre envisag&eacute; chez les patients d&eacute;veloppant des troubles nouveaux ou lors d'aggravation de troubles pr&eacute;existants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Confusion, coma et enc&eacute;phalopathie&nbsp;:
</dt>
<dd>Des &eacute;tats plus significatifs de confusion et de coma, comprenant des cas d'enc&eacute;phalopathie, ont &eacute;t&eacute; observ&eacute;s chez certains patients, g&eacute;n&eacute;ralement &acirc;g&eacute;s, trait&eacute;s &agrave; des doses &eacute;lev&eacute;es. Bien que ces effets soient g&eacute;n&eacute;ralement r&eacute;versibles, chez certains patients il a fallu jusqu'&agrave; 3&nbsp;semaines pour arriver &agrave; un r&eacute;tablissement complet. Des crises d'&eacute;pilepsie sont survenues tr&egrave;s rarement avec de fortes doses d'IntronA.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient avec ant&eacute;c&eacute;dents d'anomalies de la fonction cardiaque&nbsp;:
</dt>
<dd>Les patients adultes ayant des ant&eacute;c&eacute;dents d'infarctus du myocarde ou d'insuffisance cardiaque congestive et/ou ayant souffert ou souffrant de troubles du rythme cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas de traitement par IntronA. Il est recommand&eacute; que ces patients ayant des ant&eacute;c&eacute;dents de troubles cardiaques et/ou &eacute;tant &agrave; un stade canc&eacute;reux avanc&eacute; aient des ECG avant et pendant le traitement. Les arythmies cardiaques (principalement supraventriculaires) r&eacute;pondent habituellement bien au traitement conventionnel mais peuvent n&eacute;cessiter l'interruption du traitement par IntronA. Il n'y a pas de donn&eacute;es chez les enfants et adolescents ayant des ant&eacute;c&eacute;dents de maladie cardiaque.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertriglyc&eacute;rid&eacute;mie&nbsp;:
</dt>
<dd>Des hypertriglyc&eacute;rid&eacute;mies et des aggravations de celles-ci, parfois s&eacute;v&egrave;res, ont &eacute;t&eacute; observ&eacute;es. Une surveillance du taux de lipides est donc recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient avec psoriasis et sarco&iuml;dose&nbsp;:
</dt>
<dd>En raison de la survenue de cas de r&eacute;activation de psoriasis et de sarco&iuml;dose sous interf&eacute;ron alfa, IntronA ne doit &ecirc;tre utilis&eacute; chez les patients atteints de psoriasis ou de sarco&iuml;dose que si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rejet de greffe de rein et de foie&nbsp;:
</dt>
<dd>Des donn&eacute;es pr&eacute;liminaires indiquent que le traitement par interf&eacute;ron alfa peut &ecirc;tre associ&eacute; &agrave; une augmentation du taux de rejet de greffe de rein. Le rejet de greffe de foie a &eacute;galement &eacute;t&eacute; rapport&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Auto-anticorps et d&eacute;sordres auto-immuns&nbsp;:
</dt>
<dd>Le d&eacute;veloppement d'auto-anticorps et de d&eacute;sordres auto-immuns a &eacute;t&eacute; rapport&eacute; pendant le traitement avec les interf&eacute;rons alfa. Le risque peut &ecirc;tre augment&eacute; chez les patients pr&eacute;dispos&eacute;s au d&eacute;veloppement de d&eacute;sordres auto-immuns. Les patients pr&eacute;sentant des signes ou sympt&ocirc;mes &eacute;vocateurs d'un d&eacute;sordre auto-immun doivent &ecirc;tre &eacute;valu&eacute;s avec attention et le rapport b&eacute;n&eacute;fice/risque de poursuivre le traitement par interf&eacute;ron doit &ecirc;tre reconsid&eacute;r&eacute;&nbsp;; <span>cf&nbsp;aussi ci-dessous&nbsp;: H&eacute;patite&nbsp;C chronique, Monoth&eacute;rapie (anomalies thyro&iuml;diennes)</span> et <span>Effets ind&eacute;sirables</span>.</dd>
<dd>Des cas de syndrome de Vogt-Koyanagi-Harada (VKH) ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'h&eacute;patite&nbsp;C chronique trait&eacute;s par interf&eacute;ron. Ce syndrome est une affection granulomateuse inflammatoire touchant les yeux, le syst&egrave;me auditif, les m&eacute;ninges et la peau. Si l'on suspecte un syndrome de VKH, le traitement antiviral doit &ecirc;tre arr&ecirc;t&eacute; et un traitement cortico&iuml;de envisag&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chimioth&eacute;rapie associ&eacute;e&nbsp;:
</dt>
<dd>L'administration d'IntronA en association avec d'autres agents de chimioth&eacute;rapie (exemple&nbsp;: Ara-C, cyclophosphamide, doxorubicine, t&eacute;niposide) peut entra&icirc;ner une augmentation du risque de toxicit&eacute; associ&eacute; au traitement (en intensit&eacute; et en dur&eacute;e), pouvant mettre en jeu le pronostic vital et conduisant parfois au d&eacute;c&egrave;s. Les effets ind&eacute;sirables pouvant mettre en jeu la vie du patient le plus fr&eacute;quemment rapport&eacute;s sont mucite, diarrh&eacute;e, neutrop&eacute;nie, insuffisance r&eacute;nale, trouble &eacute;lectrolytique. En raison du risque de potentialisation de toxicit&eacute;, un ajustement pr&eacute;cis des doses d'IntronA et des agents chimioth&eacute;rapeutiques associ&eacute;s est n&eacute;cessaire (<span>cf&nbsp;Interactions</span>). Lorsqu'IntronA est utilis&eacute; avec l'hydroxyur&eacute;e, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des vascularites cutan&eacute;es peuvent &ecirc;tre augment&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;patite&nbsp;C chronique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement combin&eacute; avec la ribavirine&nbsp;: se reporter &eacute;galement au RCP de la ribavirine si IntronA est administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite&nbsp;C chronique.<br>Tous les patients ayant particip&eacute; aux &eacute;tudes r&eacute;alis&eacute;es dans l'h&eacute;patite&nbsp;C chronique ont eu une biopsie avant l'inclusion, mais dans certains cas (i.e. patients de g&eacute;notype 2 et 3) le traitement peut &ecirc;tre envisag&eacute; sans confirmation histologique. Avant d'initier le traitement, les recommandations actuelles relatives &agrave; la prise en charge de l'h&eacute;patite&nbsp;C chronique devront &ecirc;tre consult&eacute;es pour savoir si une biopsie est n&eacute;cessaire.<br>
</li>
<li type="disc">Monoth&eacute;rapie&nbsp;: il a &eacute;t&eacute; observ&eacute; dans de rares cas, chez des patients adultes trait&eacute;s par IntronA pour une h&eacute;patite&nbsp;C chronique, le d&eacute;veloppement d'anomalies thyro&iuml;diennes &agrave; type d'hypo ou d'hyperthyro&iuml;die. Lors des &eacute;tudes cliniques avec administration d'IntronA, au total 2,8&nbsp;% des patients ont d&eacute;velopp&eacute; des anomalies thyro&iuml;diennes. Ces anomalies ont pu &ecirc;tre contr&ocirc;l&eacute;es par les traitements conventionnels utilis&eacute;s lors d'une dysthyro&iuml;die. Le m&eacute;canisme d'action par lequel IntronA peut modifier la fonction thyro&iuml;dienne est inconnu. Avant d'entamer un traitement par IntronA pour une h&eacute;patite&nbsp;C chronique, effectuer un dosage de la TSH. Toute anomalie thyro&iuml;dienne d&eacute;tect&eacute;e doit &ecirc;tre trait&eacute;e de mani&egrave;re conventionnelle. Le traitement par IntronA ne sera instaur&eacute; que si le taux de TSH peut &ecirc;tre maintenu &agrave; des valeurs normales par ce traitement. Dans le cas o&ugrave;, lors d'un traitement par IntronA, un patient d&eacute;velopperait les sympt&ocirc;mes d'une dysthyro&iuml;die, d&eacute;terminer les taux de TSH. Le traitement par IntronA pourra alors &ecirc;tre poursuivi si les taux de TSH peuvent &ecirc;tre maintenus dans les limites de la normale par le traitement correcteur mis en oeuvre. Les dysthyro&iuml;dies apparues en cours de traitement par IntronA n'ont pas &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement (voir &eacute;galement &laquo;&nbsp;Enfants et adolescents, Surveillance de la thyro&iuml;de&nbsp;&raquo;).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Suivi compl&eacute;mentaire sp&eacute;cifique de la thyro&iuml;de chez l'enfant et l'adolescent&nbsp;: 
</dt>
<dd>Approximativement 12&nbsp;% des enfants trait&eacute;s par le traitement combin&eacute; interf&eacute;ron alfa-2b et ribavirine ont pr&eacute;sent&eacute; un taux de thyr&eacute;ostimuline (thyroid stimulating hormone&nbsp;: TSH) &eacute;lev&eacute;. Une diminution transitoire en dessous de la limite normale inf&eacute;rieure a &eacute;t&eacute; observ&eacute;e chez 4&nbsp;% des autres enfants. Avant l'initiation du traitement par IntronA, les taux de TSH doivent &ecirc;tre &eacute;valu&eacute;s et toute anomalie de la fonction thyro&iuml;dienne d&eacute;tect&eacute;e &agrave; ce moment doit &ecirc;tre trait&eacute;e par un traitement conventionnel. Le traitement par IntronA ne peut &ecirc;tre instaur&eacute; que si les taux de TSH peuvent &ecirc;tre maintenus dans les valeurs normales par ce traitement. Des dysthyro&iuml;dies ont &eacute;t&eacute; observ&eacute;es en cours du traitement par interf&eacute;ron alfa-2b et ribavirine. Si des anomalies de la fonction thyro&iuml;dienne sont d&eacute;tect&eacute;es, la fonction thyro&iuml;dienne du patient doit &ecirc;tre &eacute;valu&eacute;e et trait&eacute;e de fa&ccedil;on cliniquement appropri&eacute;e. Les enfants et les adolescents doivent &ecirc;tre suivis tous les 3&nbsp;mois afin de rechercher tout dysfonctionnement thyro&iuml;dien (e.g. TSH).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Co-infection VHC-VIH&nbsp;: 
</dt>
<dd>Les patients co-infect&eacute;s avec le VIH et recevant un traitement antir&eacute;troviral hautement actif (HAART) peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; de d&eacute;velopper une acidose lactique. Des pr&eacute;cautions doivent &ecirc;tre prises lorsque la bith&eacute;rapie IntronA + ribavirine est associ&eacute;e &agrave; un traitement HAART (<span>cf&nbsp;RCP ribavirine</span>). Les patients trait&eacute;s par IntronA en association avec la ribavirine et par la zidovudine peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;velopper une an&eacute;mie.</dd>
<dd>Les patients co-infect&eacute;s pr&eacute;sentant une cirrhose avanc&eacute;e et recevant un traitement antir&eacute;troviral hautement actif (HAART) ont un risque plus &eacute;lev&eacute; de d&eacute;compensation h&eacute;patique et de d&eacute;c&egrave;s. Associer un traitement par interf&eacute;ron alfa seul ou en bith&eacute;rapie avec la ribavirine peut augmenter le risque chez cette cat&eacute;gorie de patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections dentaires et parodontales&nbsp;: 
</dt>
<dd>Des affections dentaires et parodontales, qui peuvent entra&icirc;ner un d&eacute;chaussement dentaire, ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant un traitement par IntronA en association avec la ribavirine. De plus, lors d'un traitement &agrave; long terme par IntronA en association avec la ribavirine, une s&eacute;cheresse buccale pourrait avoir un effet n&eacute;faste sur la dentition et la muqueuse buccale. Les patients doivent se brosser soigneusement les dents deux fois par jour et avoir des consultations dentaires r&eacute;guli&egrave;res. De plus, certains patients peuvent pr&eacute;senter des vomissements. Dans ce cas, il doit leur &ecirc;tre ensuite conseill&eacute; de se rincer soigneusement la bouche.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tests de laboratoire&nbsp;:
</dt>
<dd>Des tests h&eacute;matologiques et biochimiques standards sanguins (num&eacute;ration formule sanguine, plaquettes, &eacute;lectrolytes, enzymes h&eacute;patiques, prot&eacute;ines s&eacute;riques, bilirubine s&eacute;rique et cr&eacute;atinine s&eacute;rique) doivent &ecirc;tre r&eacute;alis&eacute;s chez tous les patients avant et p&eacute;riodiquement durant tout traitement syst&eacute;mique par IntronA.</dd>
<dd>Durant le traitement pour h&eacute;patite chronique B ou C, la p&eacute;riodicit&eacute; recommand&eacute;e des tests est la suivante&nbsp;: semaines 1, 2, 4, 8, 12 et 16 puis tous les deux mois jusqu'&agrave; la fin du traitement. Si, lors du traitement par IntronA, une &eacute;l&eacute;vation du taux d'ALAT d&eacute;passe ou est &eacute;gale &agrave; 2&nbsp;fois sa valeur normale, le traitement par IntronA pourra &ecirc;tre poursuivi &agrave; moins que les signes et sympt&ocirc;mes d'une insuffisance h&eacute;patique ne soient observ&eacute;s. Lors d'une &eacute;l&eacute;vation du taux d'ALAT, les tests h&eacute;patiques suivants doivent &ecirc;tre effectu&eacute;s &agrave; deux semaines d'intervalle&nbsp;: ALAT, taux de prothrombine, phosphatases alcalines, albumine et bilirubine.</dd>
<dd>Chez les patients trait&eacute;s pour un m&eacute;lanome malin, les tests de la fonction h&eacute;patique et la num&eacute;ration formule sanguine (NFS) doivent &ecirc;tre effectu&eacute;s une fois par semaine pendant la phase d'induction et mensuellement pendant la phase de maintenance.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur la f&eacute;condit&eacute;&nbsp;: 
</dt>
<dd>L'interf&eacute;ron peut perturber la f&eacute;condit&eacute; (<span>cf&nbsp;Grossesse et Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information importante sur certains excipients d'IntronA&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par 1&nbsp;ml ou 1,2&nbsp;ml ou 3&nbsp;ml, c'est-&agrave;-dire qu'il est essentiellement sans sodium.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les narcotiques, hypnotiques et s&eacute;datifs ne doivent &ecirc;tre administr&eacute;s avec IntronA qu'avec pr&eacute;caution.<br>Les interactions entre IntronA et les autres m&eacute;dicaments n'ont pas &eacute;t&eacute; compl&egrave;tement &eacute;valu&eacute;es. Des pr&eacute;cautions doivent &ecirc;tre prises lors de l'administration d'IntronA en association avec des produits potentiellement my&eacute;losuppresseurs.<br>Les interf&eacute;rons peuvent affecter le m&eacute;tabolisme oxydatif. Il faut envisager cet effet lors d'un traitement concomitant avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette voie, tels les d&eacute;riv&eacute;s des xanthines (th&eacute;ophylline ou aminophylline). Lors d'un traitement concomitant avec des d&eacute;riv&eacute;s des xanthines, les taux s&eacute;riques de th&eacute;ophylline doivent &ecirc;tre contr&ocirc;l&eacute;s et la dose adapt&eacute;e si n&eacute;cessaire.<br>Des infiltrats pulmonaires, des pneumopathies inflammatoires et des pneumonies, pouvant occasionnellement &ecirc;tre fatals, ont &eacute;t&eacute; rarement observ&eacute;s chez des patients trait&eacute;s par interf&eacute;ron alfa, y compris ceux trait&eacute;s par IntronA. L'&eacute;tiologie n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e. Ces sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment lorsque le shosaikoto, une plante m&eacute;dicinale chinoise, est administr&eacute; en m&ecirc;me temps que l'interf&eacute;ron alfa (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>L'administration d'IntronA en association avec d'autres agents de chimioth&eacute;rapie (par exemple&nbsp;: Ara-C, cyclophosphamide, doxorubicine, t&eacute;niposide) peut entra&icirc;ner une augmentation du risque de toxicit&eacute; (en intensit&eacute; et en dur&eacute;e)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Se reporter &eacute;galement au RCP de la ribavirine si IntronA est administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite&nbsp;C chronique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Femmes en &acirc;ge d'avoir des enfants/contraception chez les hommes et les femmes&nbsp;:
</dt>
<dd>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement. Des concentrations s&eacute;riques diminu&eacute;es en estradiol et progest&eacute;rone ont &eacute;t&eacute; rapport&eacute;es chez des femmes trait&eacute;es avec un interf&eacute;ron leucocytaire humain.</dd>
<dd>IntronA doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les hommes fertiles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement combin&eacute; avec la ribavirine&nbsp;:
</dt>
<dd>La ribavirine administr&eacute;e au cours de la grossesse provoque de s&eacute;rieuses d&eacute;ficiences sur l'enfant &agrave; na&icirc;tre. Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les patientes ou chez les partenaires de patients masculins trait&eacute;s par IntronA en association avec la ribavirine. Les patientes en &acirc;ge de procr&eacute;er et leurs partenaires doivent chacun utiliser une contraception efficace pendant toute la dur&eacute;e du traitement et pendant les 4&nbsp;mois qui suivent son arr&ecirc;t. Les patients et leurs partenaires f&eacute;minines doivent chacun utiliser une contraception efficace pendant toute la dur&eacute;e du traitement et pendant les 7&nbsp;mois qui suivent son arr&ecirc;t (voir le RCP de la ribavirine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'interf&eacute;ron alfa-2b chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. IntronA ne doit &ecirc;tre administr&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re justifie le risque potentiel pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement combin&eacute; avec la ribavirine&nbsp;:
</dt>
<dd>La ribavirine est contre-indiqu&eacute;e chez les patientes enceintes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allaitement&nbsp;:
</dt>
<dd>On ignore si les composants de ce m&eacute;dicament sont excr&eacute;t&eacute;s dans le lait maternel. En raison du risque potentiel d'effets ind&eacute;sirables chez le nourrisson, l'allaitement devrait &ecirc;tre interrompu avant l'initiation du traitement.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent &ecirc;tre avertis qu'ils peuvent pr&eacute;senter fatigue, somnolence, ou confusion pendant le traitement par IntronA, et par cons&eacute;quent il est recommand&eacute; qu'ils &eacute;vitent de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Se reporter au RCP de la ribavirine pour les effets ind&eacute;sirables propres &agrave; la ribavirine si IntronA est administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite&nbsp;C chronique.<br>Lors des &eacute;tudes cliniques conduites dans de nombreuses indications et sur un intervalle de doses tr&egrave;s large (de 6&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine pour la leuc&eacute;mie &agrave; tricholeucocytes &agrave; 100&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine pour le m&eacute;lanome), les effets ind&eacute;sirables le plus couramment rapport&eacute;s &eacute;taient la fi&egrave;vre, la fatigue, les c&eacute;phal&eacute;es et les myalgies. La fi&egrave;vre et la fatigue &eacute;taient fr&eacute;quemment r&eacute;versibles dans les 72&nbsp;heures suivant l'interruption ou l'arr&ecirc;t du traitement.<br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>Dans les &eacute;tudes cliniques conduites dans la population atteinte d'h&eacute;patite&nbsp;C, les patients &eacute;taient trait&eacute;s par IntronA seul ou en association avec la ribavirine pendant un an. Tous les patients dans ces essais recevaient 3&nbsp;MUI d'IntronA trois fois par semaine. La fr&eacute;quence des effets ind&eacute;sirables (li&eacute;s au traitement) rapport&eacute;s au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es chez le patient na&iuml;f trait&eacute; pendant un an est pr&eacute;sent&eacute;e dans le tableau&nbsp;1. La s&eacute;v&eacute;rit&eacute; &eacute;tait g&eacute;n&eacute;ralement faible &agrave; mod&eacute;r&eacute;e. Les effets ind&eacute;sirables rapport&eacute;s apr&egrave;s la mise sur le march&eacute; sont &eacute;galement d&eacute;crits dans le tableau&nbsp;1 ci-dessous. Au sein des syst&egrave;mes d'organes, les effets ind&eacute;sirables sont list&eacute;s par type de fr&eacute;quence en d&eacute;finissant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques ou apr&egrave;s la mise sur le march&eacute; d'IntronA seul ou en association avec la ribavirine</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes d'organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Pharyngite<sup>*</sup>, infection virale<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Bronchite, sinusite, herp&egrave;s simplex (r&eacute;sistance), rhinite</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Infection bact&eacute;rienne</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare&nbsp;:<br>
</td><td valign="bottom" align="left">Pneumonie<sup>**</sup>, sepsis</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Leucop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Thrombocytop&eacute;nie, lymphad&eacute;nopathie, lymphop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Aplasie m&eacute;dullaire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">&Eacute;rythroblastop&eacute;nie, purpura thrombop&eacute;nique idiopathique, purpura thrombocytop&eacute;nique thrombotique</td>
</tr>
<tr>
<td valign="top" align="left">Affections du&nbsp;syst&egrave;me immunitaire<sup>**</sup>&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Sarco&iuml;dose, exacerbation de sarco&iuml;dose</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, vascularite, polyarthrite rhumato&iuml;de (nouvelle ou aggrav&eacute;e), syndrome de Vogt- Koyanagi-Harada<sup>**</sup>, r&eacute;actions d'hypersensibilit&eacute; aigu&euml; incluant urticaire, angio-oed&egrave;me, bronchoconstriction, anaphylaxie<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections endocriniennes&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hypothyro&iuml;die<sup>**</sup>, hyperthyro&iuml;die<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Diab&egrave;tes, aggravation de diab&egrave;tes</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Anorexie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hypocalc&eacute;mie, d&eacute;shydratation, hyperuric&eacute;mie, soif</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Hyperglyc&eacute;mie, hypertriglyc&eacute;rid&eacute;mie<sup>**</sup>, augmentation de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="top" align="left">Affections psychiatriques<sup>**</sup>&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">D&eacute;pression, insomnie, anxi&eacute;t&eacute;, instabilit&eacute; &eacute;motionnelle<sup>*</sup>, agitation, nervosit&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Confusion, trouble du sommeil, baisse de la libido</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare&nbsp;:<br>
</td><td valign="bottom" align="left">Id&eacute;es suicidaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Suicide, tentatives de suicide, comportement agressif (parfois dirig&eacute; contre autrui), psychoses dont hallucinations</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">Id&eacute;ation d'homicide, alt&eacute;ration de l'&eacute;tat mental<sup>**</sup>, manie, troubles bipolaires</td>
</tr>
<tr>
<td valign="top" align="left">Affections du&nbsp;syst&egrave;me nerveux<sup>**</sup>&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">&Eacute;tourdissement, c&eacute;phal&eacute;e, concentration alt&eacute;r&eacute;e, s&eacute;cheresse buccale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Tremblements, paresth&eacute;sie, hypoesth&eacute;sie, migraine, bouff&eacute;es vasomotrices, somnolence, perversion du go&ucirc;t</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Neuropathie p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">H&eacute;morragie vasculaire c&eacute;r&eacute;brale, isch&eacute;mie vasculaire c&eacute;r&eacute;brale, convulsions, conscience alt&eacute;r&eacute;e, enc&eacute;phalopathie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">Mononeuropathies, coma<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Vision trouble</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Conjonctivite, vision anormale, troubles des glandes lacrymales, douleur oculaire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare&nbsp;:<br>
</td><td valign="bottom" align="left">H&eacute;morragies r&eacute;tiniennes<sup>**</sup>, r&eacute;tinopathies (incluant oed&egrave;me maculaire), occlusions de l'art&egrave;re ou de la veine r&eacute;tinienne<sup>**</sup>, n&eacute;vrite optique, oed&egrave;me de la papille, perte d'acuit&eacute; visuelle ou de champ visuel, nodules cotonneux<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Vertige, acouph&egrave;ne</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Perte de l'audition, trouble de l'audition</td>
</tr>
<tr>
<td valign="top" align="left">Affections cardiaques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Palpitations, tachycardie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare&nbsp;:<br>
</td><td valign="bottom" align="left">Cardiomyopathie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Infarctus du myocarde, isch&eacute;mie cardiaque</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">Insuffisance cardiaque congestive, &eacute;panchement p&eacute;ricardique, arythmie</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hypertension</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Isch&eacute;mie p&eacute;riph&eacute;rique, hypotension<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Dyspn&eacute;e<sup>*</sup>, toux<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">&Eacute;pistaxis, trouble respiratoire, congestion nasale, rhinorrh&eacute;e, toux non productive</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Infiltrats pulmonaires<sup>**</sup>, pneumopathie inflammatoire<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Naus&eacute;es/vomissement, douleur abdominale, diarrh&eacute;e, stomatite, dyspepsie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Stomatite ulc&eacute;reuse, douleur dans la partie sup&eacute;rieure droite de l'abdomen, glossite, gingivite, constipation, selles molles </td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Pancr&eacute;atite, colite isch&eacute;mique, colite ulc&eacute;reuse, saignement des gencives</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;:<br>
</td><td valign="bottom" align="left">Affection parodontale NAS, affection dentaire NAS<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">H&eacute;patom&eacute;galie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">H&eacute;patotoxicit&eacute; (m&ecirc;me fatale)</td>
</tr>
<tr>
<td valign="top" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Alop&eacute;cie, prurit<sup>*</sup>, peau s&egrave;che<sup>*</sup>, rash<sup>*</sup>, sudation augment&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Psoriasis (nouveau ou aggrav&eacute;)<sup>**</sup>, rash maculopapulaire, rash &eacute;ryth&eacute;mateux, ecz&eacute;ma, &eacute;ryth&egrave;me, affections cutan&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Syndrome de Stevens Johnson, n&eacute;crolyse &eacute;pidermique toxique, &eacute;ryth&egrave;me multiforme</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Myalgie, arthralgie, douleur musculosquelettique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Arthrite</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Rhabdomyolyse, myosite, crampes dans les jambes, douleur dorsale</td>
</tr>
<tr>
<td valign="top" align="left">Affections du&nbsp;rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Mictions fr&eacute;quentes</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">Trouble de la fonction r&eacute;nale, insuffisance r&eacute;nale, syndrome n&eacute;phrotique</td>
</tr>
<tr>
<td valign="top" align="left">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Am&eacute;norrh&eacute;e, douleur mammaire, dysm&eacute;norrh&eacute;e, m&eacute;norragie, trouble menstruel, trouble vaginal</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Inflammation au point d'injection, r&eacute;action au point d'injection<sup>*</sup>, fatigue, frissons, fi&egrave;vre<sup>**</sup>, sympt&ocirc;mes pseudogrippaux<sup>**</sup>, asth&eacute;nie, irritabilit&eacute;, douleur thoracique, malaise</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Douleur au site d'injection</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare&nbsp;:<br>
</td><td valign="bottom" align="left">N&eacute;crose au site d'injection, oed&egrave;me de la face</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;: <br>
</td><td valign="bottom" align="left">Perte de poids</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Ces &eacute;v&eacute;nements ont &eacute;t&eacute; fr&eacute;quents avec IntronA seul.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
<dd>Ces effets ind&eacute;sirables ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec IntronA seul.</dd>
<dd>Les effets ind&eacute;sirables observ&eacute;s dans l'h&eacute;patite&nbsp;C sont repr&eacute;sentatifs des effets rapport&eacute;s lorsque IntronA est administr&eacute; dans d'autres indications, avec certaines augmentations attendues de l'incidence en fonction de la dose. Par exemple, dans un essai utilisant un traitement adjuvant &agrave; forte dose d'IntronA chez des patients atteints de m&eacute;lanome, les incidences de la fatigue, de la fi&egrave;vre, de la myalgie, de la neutrop&eacute;nie/an&eacute;mie, de l'anorexie, de la naus&eacute;e et des vomissements, de la diarrh&eacute;e, des frissons, des sympt&ocirc;mes pseudogrippaux, de la d&eacute;pression, de l'alop&eacute;cie, de l'alt&eacute;ration du go&ucirc;t, et des &eacute;tourdissements ont &eacute;t&eacute; sup&eacute;rieures &agrave; celles des essais dans l'h&eacute;patite&nbsp;C. La s&eacute;v&eacute;rit&eacute; augmentait &eacute;galement avec le traitement &agrave; forte dose (grades 3&nbsp;et 4&nbsp;de l'OMS, chez respectivement 66&nbsp;% et 14&nbsp;% des patients) par comparaison avec la s&eacute;v&eacute;rit&eacute; faible &agrave; mod&eacute;r&eacute;e habituellement associ&eacute;e &agrave; des doses plus faibles. Les effets ind&eacute;sirables &eacute;taient habituellement r&eacute;solus par un ajustement de la dose.</dd>
<dd>Les effets ind&eacute;sirables cardiovasculaires (CV), notamment l'arythmie, semblent la plupart du temps &ecirc;tre corr&eacute;l&eacute;s &agrave; une pathologie CV pr&eacute;existante et &agrave; un traitement ant&eacute;rieur par des substances cardiotoxiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). De rares cas de cardiomyopathie, pouvant &ecirc;tre r&eacute;versible &agrave; l'arr&ecirc;t du traitement par interf&eacute;ron alfa, ont &eacute;t&eacute; rapport&eacute;s chez des patients exempts d'ant&eacute;c&eacute;dents cardiaques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Une grande vari&eacute;t&eacute; de d&eacute;sordres auto-immuns et d'origine immunologique ont &eacute;t&eacute; rapport&eacute;s avec les interf&eacute;rons alfa comprenant troubles de la thyro&iuml;de, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, polyarthrite rhumato&iuml;de (nouvelle ou aggrav&eacute;e), purpura thrombop&eacute;nique idiopathique et purpura thrombocytop&eacute;nique thrombotique, vascularite, neuropathies y compris mononeuropathies (cf aussi <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les anomalies biologiques ayant une importance sur le plan clinique, rencontr&eacute;es surtout aux doses sup&eacute;rieures &agrave; 10&nbsp;millions d'UI par jour, comprennent une granulocytop&eacute;nie et une leucop&eacute;nie&nbsp;; une baisse du taux d'h&eacute;moglobine et une thrombocytop&eacute;nie&nbsp;; une &eacute;l&eacute;vation des phosphatases alcalines, de la LDH, de la cr&eacute;atinine s&eacute;rique et du taux sanguin d'ur&eacute;e. Des cas de pancytop&eacute;nie mod&eacute;r&eacute;e et habituellement r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s. Des taux s&eacute;riques d'ALAT/ASAT anormalement &eacute;lev&eacute;s ont &eacute;t&eacute; not&eacute;s chez quelques patients ne souffrant pas d'h&eacute;patite ainsi que chez quelques porteurs d'une h&eacute;patite&nbsp;B chronique, parall&egrave;lement &agrave; la clairance de l'ADNp viral.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
H&eacute;patite&nbsp;C chronique -&nbsp;Traitement combin&eacute; avec la ribavirine&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques portant sur 118&nbsp;enfants et adolescents (3 &agrave; 16&nbsp;ans), 6&nbsp;% ont arr&ecirc;t&eacute; leur traitement du fait de la survenue d'effets ind&eacute;sirables. En g&eacute;n&eacute;ral, le profil des effets ind&eacute;sirables observ&eacute;s sur le nombre limit&eacute; d'enfants et adolescents &eacute;tudi&eacute;s &eacute;tait similaire &agrave; celui observ&eacute; chez les adultes, bien qu'il existe une pr&eacute;occupation sp&eacute;cifiquement p&eacute;diatrique concernant l'inhibition de la croissance &eacute;tant donn&eacute; qu'une diminution du percentile de la taille (diminution moyenne du percentile de 9&nbsp;percentiles) et du percentile du poids (diminution moyenne du percentile de 13&nbsp;percentiles) ont &eacute;t&eacute; observ&eacute;es au cours du traitement. Au cours de la p&eacute;riode de suivi post-traitement de 5&nbsp;ans, les enfants avaient une taille moyenne situ&eacute;e au 44<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;percentile, ce qui &eacute;tait inf&eacute;rieur &agrave; la m&eacute;diane de la population de r&eacute;f&eacute;rence et inf&eacute;rieur &agrave; leur taille moyenne initiale (48<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;percentile). 20 (21&nbsp;%) des 97&nbsp;enfants pr&eacute;sentaient une diminution du percentile de la taille &gt;&nbsp;15&nbsp;percentiles, parmi lesquels 10&nbsp;enfants sur les 20 avaient une diminution du percentile de la taille &gt;&nbsp;30&nbsp;percentiles entre le d&eacute;but du traitement et la fin du suivi &agrave; long terme (allant jusqu'&agrave; 5&nbsp;ans). Le traitement combin&eacute; par IntronA et ribavirine, administr&eacute; pour une dur&eacute;e allant jusqu'&agrave; 48&nbsp;semaines, entra&icirc;ne une inhibition de la croissance dont la r&eacute;versibilit&eacute; est incertaine. En particulier, la diminution du percentile moyen de la taille entre l'instauration du traitement et la fin du suivi &agrave; long terme a &eacute;t&eacute; la plus importante chez les enfants pr&eacute;pub&egrave;res (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>En outre, les id&eacute;es suicidaires ou tentatives de suicides au cours du traitement et lors du suivi de 6&nbsp;mois apr&egrave;s traitement ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les enfants et adolescents que chez les adultes (2,4&nbsp;% versus 1&nbsp;%). Comme chez les adultes, les enfants et adolescents ont eu &eacute;galement d'autres effets ind&eacute;sirables d'ordre psychiatrique, tels que d&eacute;pression, instabilit&eacute; &eacute;motionnelle et somnolence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). De plus, des r&eacute;actions au point d'injection, fi&egrave;vre, anorexie, vomissements et instabilit&eacute; &eacute;motionnelle sont survenus plus fr&eacute;quemment chez les enfants et adolescents. 30&nbsp;% des patients ont n&eacute;cessit&eacute; une modification de posologie, le plus souvent du fait de la survenue d'une an&eacute;mie ou d'une neutrop&eacute;nie.</dd>
<dd>Les r&eacute;actions ind&eacute;sirables list&eacute;es dans le tableau&nbsp;2 sont bas&eacute;es sur l'exp&eacute;rience issue des deux essais cliniques multicentriques chez l'enfant et l'adolescent.</dd>
<dd>Au sein des syst&egrave;mes d'organes, les r&eacute;actions ind&eacute;sirables sont list&eacute;es par type de fr&eacute;quence en d&eacute;finissant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Effets ind&eacute;sirables tr&egrave;s fr&eacute;quemment et fr&eacute;quemment rapport&eacute;s dans les &eacute;tudes cliniques chez les enfants et les adolescents trait&eacute;s par IntronA en association avec la ribavirine</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes d'organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Infection virale, pharyngite </td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Infection fongique, infection bact&eacute;rienne, infection pulmonaire, otite moyenne, abc&egrave;s dentaire, herpes simplex, infection urinaire, vaginite, gastro-ent&eacute;rite</td>
</tr>
<tr>
<td valign="top" align="left">Tumeurs b&eacute;nignes, malignes et&nbsp;non&nbsp;pr&eacute;cis&eacute;es (incluant kystes et&nbsp;polypes)&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">N&eacute;oplasme (non sp&eacute;cifi&eacute;)</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">An&eacute;mie, neutrop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Thrombocytop&eacute;nie, lymphad&eacute;nopathie</td>
</tr>
<tr>
<td valign="top" align="left">Affections endocriniennes&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hypothyro&iuml;die<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hyperthyro&iuml;die<sup>*</sup>, virilisme</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Anorexie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hypertriglyc&eacute;rid&eacute;mie<sup>*</sup>, hyperuric&eacute;mie, augmentation de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="top" align="left">Affections psychiatriques<sup>*</sup>&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">D&eacute;pression, instabilit&eacute; &eacute;motionnelle, insomnie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Id&eacute;e suicidaire, r&eacute;action agressive, confusion, troubles du comportement, agitation, somnambulisme, anxi&eacute;t&eacute;, nervosit&eacute;, trouble du sommeil, r&ecirc;ves inhabituels, apathie</td>
</tr>
<tr>
<td valign="top" align="left">Affections du&nbsp;syst&egrave;me nerveux<sup>*</sup>&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">C&eacute;phal&eacute;e, &eacute;tourdissements</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Hyperkin&eacute;sie, tremblements, dysphonie, paresth&eacute;sie, hypoesth&eacute;sie, hyperesth&eacute;sie, concentration alt&eacute;r&eacute;e, somnolence</td>
</tr>
<tr>
<td valign="top" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Conjonctivite, douleur oculaire, vision anormale, trouble des glandes lacrymales</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Bouff&eacute;es vasomotrices, p&acirc;leur</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Dyspn&eacute;e, tachypn&eacute;e, &eacute;pistaxis, toux, congestion nasale, irritation nasale, rhinorrh&eacute;e, &eacute;ternuements</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Diarrh&eacute;es, vomissements, naus&eacute;es, douleur abdominale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left"> Ulc&eacute;ration de la bouche, stomatite ulc&eacute;reuse, stomatite, douleur dans la partie sup&eacute;rieure droite de l'abdomen, dyspepsie, glossite, reflux gastro-oesophagien, troubles rectaux, troubles gastro-intestinaux, constipation, selles molles, douleur dentaire, troubles dentaires</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Fonction h&eacute;patique anormale</td>
</tr>
<tr>
<td valign="top" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Alop&eacute;cie, rash</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">R&eacute;action de photosensibilit&eacute;, rash maculopapulaire, ecz&eacute;ma, acn&eacute;, affections cutan&eacute;es, probl&egrave;me au niveau de l'ongle, d&eacute;coloration de la peau, prurit, peau s&egrave;che, &eacute;ryth&egrave;me, contusion, sudation augment&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Arthralgie, myalgie, douleur musculosquelettique</td>
</tr>
<tr>
<td valign="top" align="left">Affections du rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">&Eacute;nur&eacute;sie, troubles de la miction, incontinence urinaire</td>
</tr>
<tr>
<td valign="top" align="left">Affections des organes de&nbsp;reproduction et&nbsp;du&nbsp;sein&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Femme&nbsp;: am&eacute;norrh&eacute;e, m&eacute;norragie, trouble menstruel, troubles vaginaux<br>Homme&nbsp;: douleur testiculaire</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Inflammation au point d'injection, r&eacute;action au point d'injection, fatigue, frissons, fi&egrave;vre<sup>*</sup>, sympt&ocirc;mes pseudogrippaux<sup>*</sup>, malaise, irritabilit&eacute; </td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Douleur thoracique, asth&eacute;nie, oed&egrave;me, douleur au point d'injection</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Retard de croissance (diminution de la taille et/ou du poids rapport&eacute;s &agrave; l'&acirc;ge)<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">L&eacute;sions et&nbsp;intoxications&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="bottom" align="left">Lac&eacute;ration cutan&eacute;e</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage ayant conduit &agrave; des manifestations cliniques aigu&euml;s n'a &eacute;t&eacute; rapport&eacute;. Cependant, comme pour tout compos&eacute; pharmacologiquement actif, une surveillance &eacute;troite du patient avec un traitement symptomatique et un contr&ocirc;le des signes vitaux sont indiqu&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: interf&eacute;ron alfa-2b (code&nbsp;ATC&nbsp;: L03AB05).</p>
<p>IntronA est une forme st&eacute;rile, stable d'interf&eacute;ron alfa-2b hautement purifi&eacute;, obtenu par les techniques de l'ADN recombinant. L'interf&eacute;ron alfa-2b recombinant est une prot&eacute;ine hydrosoluble ayant un poids mol&eacute;culaire d'environ 19&nbsp;300&nbsp;daltons. Il est obtenu &agrave; partir d'un clone d'Escherichia coli qui abrite un plasmide hybrid&eacute; par g&eacute;nie g&eacute;n&eacute;tique renfermant un g&egrave;ne d'interf&eacute;ron alfa-2b humain leucocytaire.</p>
<p>L'activit&eacute; d'IntronA est exprim&eacute;e en unit&eacute;s internationales (UI), 1&nbsp;mg d'interf&eacute;ron alfa-2b recombinant correspondant &agrave; 2,6 &times;&nbsp;10<font face="verdana" size="-1"><sup>8</sup></font>&nbsp;UI. Les unit&eacute;s internationales sont d&eacute;termin&eacute;es par comparaison entre l'activit&eacute; de l'interf&eacute;ron alfa-2b recombinant et celle de la pr&eacute;paration de r&eacute;f&eacute;rence internationale d'interf&eacute;ron leucocytaire humain &eacute;tablie par l'Organisation mondiale de la sant&eacute;.</p>
<p>Les interf&eacute;rons sont une famille de petites mol&eacute;cules prot&eacute;iques d'un poids mol&eacute;culaire d'environ 15&nbsp;000 &agrave; 21&nbsp;000&nbsp;daltons. Ils sont produits et s&eacute;cr&eacute;t&eacute;s par les cellules en r&eacute;ponse &agrave; des infections virales ou &agrave; diff&eacute;rents inducteurs synth&eacute;tiques et biologiques. Trois classes majeures d'interf&eacute;rons ont &eacute;t&eacute; identifi&eacute;es&nbsp;: alpha, b&ecirc;ta et gamma. Ces 3&nbsp;classes principales ne sont pas elles-m&ecirc;mes homog&egrave;nes et peuvent regrouper plusieurs esp&egrave;ces mol&eacute;culaires diff&eacute;rentes d'interf&eacute;ron. Plus de 14&nbsp;interf&eacute;rons alfa humains g&eacute;n&eacute;tiquement diff&eacute;rents ont &eacute;t&eacute; identifi&eacute;s. IntronA a &eacute;t&eacute; class&eacute; comme interf&eacute;ron alfa-2b recombinant.</p>
<p>Les interf&eacute;rons exercent leurs activit&eacute;s cellulaires en se fixant &agrave; des r&eacute;cepteurs sp&eacute;cifiques de la membrane cellulaire. Les r&eacute;cepteurs de l'interf&eacute;ron humain, isol&eacute;s de lymphoblastes humains (Daudi), se r&eacute;v&egrave;lent &ecirc;tre des prot&eacute;ines hautement asym&eacute;triques. Ils font preuve de s&eacute;lectivit&eacute; pour les interf&eacute;rons humains, mais pas pour les interf&eacute;rons murins, ce qui sugg&egrave;re une sp&eacute;cificit&eacute; d'esp&egrave;ce. Des &eacute;tudes effectu&eacute;es avec d'autres interf&eacute;rons ont permis de d&eacute;montrer cette sp&eacute;cificit&eacute; d'esp&egrave;ce. Cependant, certaines esp&egrave;ces de singes comme le singe rh&eacute;sus sont sensibles &agrave; une stimulation pharmacodynamique apr&egrave;s exposition &agrave; des interf&eacute;rons humains de type&nbsp;1.</p>
<p>Les r&eacute;sultats de plusieurs &eacute;tudes sugg&egrave;rent qu'une fois fix&eacute; &agrave; la membrane cellulaire, l'interf&eacute;ron d&eacute;clenche une s&eacute;quence complexe de r&eacute;actions intracellulaires et notamment l'induction de certaines enzymes. On pense que ce processus est responsable, du moins en partie, des diverses r&eacute;ponses cellulaires &agrave; l'interf&eacute;ron, telles que l'inhibition de la r&eacute;plication virale dans les cellules infect&eacute;es par des virus, la suppression de la prolif&eacute;ration cellulaire et des activit&eacute;s immunomodulatrices comme l'augmentation de l'activit&eacute; phagocytaire des macrophages et l'augmentation de la cytotoxicit&eacute; sp&eacute;cifique des lymphocytes pour les cellules cibles. Ces activit&eacute;s, dans leur ensemble ou individuellement, pourraient contribuer aux effets th&eacute;rapeutiques de l'interf&eacute;ron.</p>
<p>L'interf&eacute;ron alfa-2b recombinant a fait preuve d'effets antiprolif&eacute;ratifs dans des &eacute;tudes utilisant &agrave; la fois des syst&egrave;mes de cultures cellulaires animales et humaines et des h&eacute;t&eacute;rogreffes de tumeurs humaines chez l'animal. Le produit a &eacute;galement r&eacute;v&eacute;l&eacute; une activit&eacute; immunomodulatrice significative in vitro.</p>
<p>L'interf&eacute;ron alfa-2b recombinant inhibe &eacute;galement la r&eacute;plication virale in vitro et in vivo. Bien que le mode d'action antiviral exact de l'interf&eacute;ron alfa-2b recombinant ne soit pas connu, il semble modifier le m&eacute;tabolisme de la cellule h&ocirc;te. Cette action inhibe la r&eacute;plication virale ou, si celle-ci se produit, les virions fils sont incapables de quitter la cellule.</p>
<div>
<dl>
<dt>
<b>H&eacute;patite&nbsp;B chronique&nbsp;: </b>
</dt>
<dd>L'exp&eacute;rience clinique actuelle chez des patients qui restent sous interf&eacute;ron alfa-2b pendant 4 &agrave; 6&nbsp;mois indique que le traitement peut produire une clairance de l'ADN-VHB s&eacute;rique. Une am&eacute;lioration de l'histologie h&eacute;patique a &eacute;t&eacute; observ&eacute;e. Chez les patients adultes poss&eacute;dant une perte de l'Ag-Hbe et de l'ADN-VHB, une diminution significative de la morbidit&eacute; et de la mortalit&eacute; a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>L'interf&eacute;ron alfa-2b (6&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois par semaine pendant 6&nbsp;mois) a &eacute;t&eacute; donn&eacute; &agrave; des enfants atteints d'h&eacute;patite&nbsp;B chronique active. En raison d'une imperfection m&eacute;thodologique, l'efficacit&eacute; n'a pu &ecirc;tre d&eacute;montr&eacute;e. Cependant, les enfants trait&eacute;s avec interf&eacute;ron alfa-2b ont eu une vitesse de croissance diminu&eacute;e et certains cas de d&eacute;pression ont &eacute;t&eacute; observ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;patite&nbsp;C chronique chez le patient adulte&nbsp;:</b>
</dt>
<dd>Chez les patients adultes recevant de l'interf&eacute;ron en association avec la ribavirine, le taux de r&eacute;ponse prolong&eacute;e est de 47&nbsp;%. L'association d'interf&eacute;ron p&eacute;gyl&eacute; et de ribavirine a montr&eacute; une efficacit&eacute; sup&eacute;rieure (taux de r&eacute;ponse prolong&eacute;e de 61&nbsp;% chez les patients na&iuml;fs avec une dose de ribavirine &gt;&nbsp;10,6&nbsp;mg/kg, p&nbsp;&lt;&nbsp;0,01).</dd>
<dd>IntronA seul ou en association avec la ribavirine a &eacute;t&eacute; &eacute;tudi&eacute; au cours de 4&nbsp;&eacute;tudes cliniques randomis&eacute;es de phase&nbsp;III chez 2552&nbsp;patients na&iuml;fs &agrave; l'interf&eacute;ron atteints d'une h&eacute;patite&nbsp;C chronique. Les &eacute;tudes comparaient l'efficacit&eacute; d'IntronA utilis&eacute; seul ou en association avec la ribavirine. L'efficacit&eacute; &eacute;tait d&eacute;finie par une r&eacute;ponse virologique prolong&eacute;e 6&nbsp;mois apr&egrave;s la fin du traitement. Les patients &eacute;ligibles pour ces &eacute;tudes avaient une h&eacute;patite&nbsp;C chronique confirm&eacute;e par un dosage &laquo;&nbsp;HCV-ARN polymerase chain reaction&nbsp;&raquo; (PCR) positif (&gt;&nbsp;100&nbsp;copies/ml), une biopsie h&eacute;patique coh&eacute;rente avec un diagnostic histologique d'h&eacute;patite chronique sans autre cause d'h&eacute;patite chronique, et des ALAT s&eacute;riques anormales.</dd>
<dd>IntronA a &eacute;t&eacute; administr&eacute; &agrave; la dose de 3&nbsp;M&nbsp;UI trois fois par semaine en monoth&eacute;rapie ou en association avec la ribavirine. La majorit&eacute; des patients dans ces &eacute;tudes cliniques a &eacute;t&eacute; trait&eacute;e pendant 1&nbsp;an. Tous les patients &eacute;taient suivis pendant une p&eacute;riode compl&eacute;mentaire de 6&nbsp;mois apr&egrave;s la fin du traitement afin d'&eacute;valuer le maintien de la r&eacute;ponse virologique. Les taux de r&eacute;ponse virologique prolong&eacute;e pour les groupes de traitement trait&eacute;s pendant un an avec IntronA seul ou en association avec la ribavirine (provenant de deux &eacute;tudes) sont pr&eacute;sent&eacute;s dans le tableau&nbsp;3.</dd>
<dd>La coadministration d'IntronA avec la ribavirine a multipli&eacute; par au moins deux fois l'efficacit&eacute; d'IntronA dans le traitement de l'h&eacute;patite&nbsp;C chronique chez les patients na&iuml;fs. Le g&eacute;notype du VHC et la charge virale initiale sont des facteurs de pronostic qui sont connus pour affecter les taux de r&eacute;ponse. Le taux de r&eacute;ponse augment&eacute; pour l'association IntronA + ribavirine, compar&eacute; &agrave; IntronA seul, se maintient parmi tous les sous-groupes. Le b&eacute;n&eacute;fice de l'association IntronA + ribavirine est particuli&egrave;rement significatif dans le sous-groupe de patients le plus difficile &agrave; traiter (g&eacute;notype&nbsp;1 et charge virale &eacute;lev&eacute;e, voir tableau&nbsp;3).</dd>
<dd>Les taux de r&eacute;ponse dans ces &eacute;tudes augmentent avec l'observance. Quel que soit le g&eacute;notype, les patients qui ont re&ccedil;u IntronA en association avec la ribavirine et&nbsp;&gt;=&nbsp;80&nbsp;% de leur traitement avaient une r&eacute;ponse prolong&eacute;e &agrave; 6&nbsp;mois sup&eacute;rieure apr&egrave;s un an de traitement &agrave; ceux qui avaient pris&nbsp;&lt;&nbsp;80&nbsp;% de leur traitement (56&nbsp;% vs 32&nbsp;% dans l'&eacute;tude C/I98-580).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Taux de r&eacute;ponse virologique prolong&eacute;e avec IntronA + ribavirine (un an de traitement) en fonction du g&eacute;notype et de la charge virale</caption>
<tr>
<td valign="top" align="center">G&eacute;notype&nbsp;VHC</td><td valign="middle" align="center">I<sup>*</sup>
<br>(N&nbsp;=&nbsp;503)<br> C95-132/I95-143</td><td valign="middle" align="center">I/R<sup>**</sup>
<br>(N&nbsp;=&nbsp;505)<br>C95-132/I95-143</td><td valign="middle" align="center">I/R<sup>**</sup>
<br>(N&nbsp;=&nbsp;505)<br>C/I98-580</td>
</tr>
<tr>
<td valign="top" align="left">Tous les g&eacute;notypes</td><td valign="top" align="center">16&nbsp;%</td><td valign="top" align="center">41&nbsp;%</td><td valign="top" align="center">47&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 1</td><td valign="top" align="center">9&nbsp;%</td><td valign="top" align="center">29&nbsp;%</td><td valign="top" align="center">33&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 1<br>&lt;=&nbsp;2&nbsp;millions&nbsp;de&nbsp;copies/ml</td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">33&nbsp;%</td><td valign="middle" align="center">45&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 1<br>&gt;&nbsp;2&nbsp;millions de copies/ml</td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">27&nbsp;%</td><td valign="middle" align="center">29&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;2/3</td><td valign="top" align="center">31&nbsp;%</td><td valign="top" align="center">65&nbsp;%</td><td valign="top" align="center">79&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"> IntronA (3&nbsp;M&nbsp;UI 3&nbsp;fois par semaine).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1"> IntronA (3&nbsp;M&nbsp;UI 3&nbsp;fois par semaine) + ribavirine (1000/1200&nbsp;mg/jour).<br>
</font>
</dd>
<dd>
<dl>
<dt>
Patient co-infect&eacute; VHC-VIH&nbsp;:
</dt>
<dd>Deux &eacute;tudes cliniques ont &eacute;t&eacute; conduites chez des patients co-infect&eacute;s par le VIH et le VHC. Globalement, dans ces deux &eacute;tudes, le taux de r&eacute;ponse a &eacute;t&eacute; plus faible chez les patients qui ont re&ccedil;u IntronA en association avec de la ribavirine par rapport &agrave; ceux qui ont re&ccedil;u l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; en association avec de la ribavirine. Le tableau&nbsp;4 pr&eacute;sente la r&eacute;ponse au traitement dans ces deux &eacute;tudes cliniques. L'&eacute;tude&nbsp;1 (RIBAVIC&nbsp;; P01017), &eacute;tude randomis&eacute;e, multicentrique, a inclus 412&nbsp;patients adultes na&iuml;fs avec une h&eacute;patite&nbsp;C chronique co-infect&eacute;s par le VIH. Les patients &eacute;taient randomis&eacute;s pour recevoir soit l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (1,5&nbsp;&micro;g/kg/semaine) en association avec de la ribavirine (800&nbsp;mg/jour) soit IntronA (3&nbsp;MUI trois fois par semaine) en association avec de la ribavirine (800&nbsp;mg/jour) pendant 48&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois. L'&eacute;tude&nbsp;2 (P02080), &eacute;tude randomis&eacute;e, monocentrique, a inclus 95&nbsp;patients adultes na&iuml;fs avec une h&eacute;patite&nbsp;C chronique co-infect&eacute;s par le VIH. Les patients &eacute;taient randomis&eacute;s pour recevoir soit l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (100 ou 150&nbsp;&micro;g/semaine, adapt&eacute; en fonction du poids) en association avec de la ribavirine (800-1200&nbsp;mg/jour, adapt&eacute;e en fonction du poids) soit IntronA (3&nbsp;MUI trois fois par semaine) en association avec de la ribavirine (800-1200&nbsp;mg/jour, adapt&eacute;e en fonction du poids). La dur&eacute;e du traitement &eacute;tait de 48&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois &agrave; l'exception des patients infect&eacute;s par un virus de g&eacute;notype&nbsp;2 ou&nbsp;3 et une charge virale &lt;&nbsp;800&nbsp;000&nbsp;UI/ml (Amplicor) qui ont &eacute;t&eacute; trait&eacute;s pendant 24&nbsp;semaines avec une p&eacute;riode de suivi de 6&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: R&eacute;ponse virologique prolong&eacute;e en fonction du g&eacute;notype apr&egrave;s un traitement par IntronA en association avec de la ribavirine versus un traitement par interf&eacute;ron alfa-2b p&eacute;gyl&eacute; en association avec de la ribavirine chez les patients co-infect&eacute;s VHC-VIH</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">&Eacute;tude 1<sup>(1)</sup></td><td colspan="3" align="center" valign="middle">&Eacute;tude 2<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="center">Interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (1,5&nbsp;&micro;g /kg/semaine) + ribavirine (800&nbsp;mg)</td><td valign="top" align="center">IntronA (3&nbsp;MUI 3&nbsp;fois par semaine) + ribavirine (800&nbsp;mg)</td><td valign="top" align="center">Valeur p<sup>(a)</sup></td><td valign="top" align="center">Interf&eacute;ron alfa-2b p&eacute;gyl&eacute; (100 ou 150<sup>(c)</sup>&nbsp;&micro;g /semaine) + ribavirine (800-1200&nbsp;mg/jour)<sup>(d)</sup></td><td valign="top" align="center">IntronA (3&nbsp;MUI 3&nbsp;fois par semaine) + ribavirine (800-1200&nbsp;mg/jour)<sup>(d)</sup></td><td valign="top" align="center">Valeur p<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Tous sujets</td><td valign="middle" align="center">27&nbsp;% (56/205)</td><td valign="middle" align="center">20&nbsp;% (41/205)</td><td valign="middle" align="center">0,047</td><td valign="middle" align="center">44&nbsp;% (23/52)</td><td valign="middle" align="center">21&nbsp;% (9/43)</td><td valign="middle" align="center">0,017</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 1, 4</td><td valign="middle" align="center">17&nbsp;% (21/125)</td><td valign="middle" align="center">6&nbsp;% (8/129)</td><td valign="middle" align="center">0,006</td><td valign="middle" align="center">38&nbsp;% (12/32)</td><td valign="middle" align="center">7&nbsp;% (2/27)</td><td valign="middle" align="center">0,007</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 2, 3</td><td valign="middle" align="center">44&nbsp;% (35/80)</td><td valign="middle" align="center">43&nbsp;% (33/76)</td><td valign="middle" align="center">0,88</td><td valign="middle" align="center">53&nbsp;% (10/19)</td><td valign="middle" align="center">47&nbsp;% (7/15)</td><td valign="middle" align="center">0,730</td>
</tr>
</table>
</dd>
<dd>MUI = million d'unit&eacute;s internationales</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Valeur de p bas&eacute;e sur le test du Chi<font face="verdana" size="-1"><sup>2</sup></font> Cochran-Mantel-Haenszel.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Valeur de p bas&eacute;e sur le test du Chi<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Sujet &lt;&nbsp;75&nbsp;kg recevant 100&nbsp;&micro;g/semaine d'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; et sujet &gt;=&nbsp;75&nbsp;kg recevant 150&nbsp;&micro;g/semaine d'interf&eacute;ron alfa-2b p&eacute;gyl&eacute;.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Posologie de ribavirine de 800&nbsp;mg pour les patients &lt;&nbsp;60&nbsp;kg, 1000 mg pour les patients 60-75&nbsp;kg, et 1200&nbsp;mg pour les patients &gt;&nbsp;75&nbsp;kg.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Carrat F., Bani-Sadr F., Pol S. et al. JAMA 2004&nbsp;; 292(23)&nbsp;: 2839-2848.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Laguno M., Murillas J., Blanco J.L. et al. AIDS 2004&nbsp;; 18(13)&nbsp;: F27-F36.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient rechuteur&nbsp;: 
</dt>
<dd>Un total de 345&nbsp;patients rechuteurs &agrave; l'interf&eacute;ron alfa ont &eacute;t&eacute; trait&eacute;s lors de deux &eacute;tudes cliniques avec IntronA en monoth&eacute;rapie ou en association avec la ribavirine. Chez ces patients, l'association de la ribavirine &agrave; l'IntronA a augment&eacute; d'au moins 10&nbsp;fois l'efficacit&eacute; d'IntronA utilis&eacute; seul dans le traitement de l'h&eacute;patite&nbsp;C chronique (48,6&nbsp;% vs 4,7&nbsp;%). Cette am&eacute;lioration de l'efficacit&eacute; comprenait la perte du VHC s&eacute;rique (&lt;&nbsp;100 copies/ml par PCR), l'am&eacute;lioration de l'inflammation h&eacute;patique, et la normalisation des ALAT, et se maintenait 6&nbsp;mois apr&egrave;s la fin du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; &agrave; long terme&nbsp;:
</dt>
<dd>Dans une large &eacute;tude, 1071&nbsp;patients ayant &eacute;t&eacute; pr&eacute;alablement trait&eacute;s par l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; ou par l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute;/ribavirine au sein d'&eacute;tudes cliniques ont &eacute;t&eacute; inclus afin d'&eacute;valuer le maintien de la r&eacute;ponse virologique prolong&eacute;e et d'estimer l'impact clinique d'une vir&eacute;mie VHC n&eacute;gative &agrave; long terme. Un suivi au-del&agrave; de 5&nbsp;ans &eacute;tait disponible pour 462&nbsp;patients. Parmi les 492&nbsp;patients inclus avec une r&eacute;ponse prolong&eacute;e, seuls 12&nbsp;patients ont rechut&eacute; pendant cette &eacute;tude. La probabilit&eacute; de r&eacute;ponse virologique prolong&eacute;e &agrave; 5&nbsp;ans a &eacute;t&eacute; estim&eacute;e pour l'ensemble des patients par la m&eacute;thode de Kaplan-Meier &agrave; 97&nbsp;% avec un intervalle de confiance &agrave; 95&nbsp;% de [95 %, 99 %]. La r&eacute;ponse virologique prolong&eacute;e apr&egrave;s un traitement de l'h&eacute;patite chronique C avec l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; (avec ou sans ribavirine) permet de maintenir une vir&eacute;mie n&eacute;gative &agrave; long terme et entra&icirc;ne la r&eacute;solution de l'infection h&eacute;patique et la &laquo;&nbsp;gu&eacute;rison &nbsp;&raquo; clinique de l'h&eacute;patite chronique&nbsp;C. Cependant, cela n'exclut pas l'&eacute;volution de la maladie h&eacute;patique (y compris vers un h&eacute;patocarcinome) chez les patients porteurs d'une cirrhose.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;patite&nbsp;C chronique chez l'enfant et l'adolescent&nbsp;: </b>
</dt>
<dd>Trois &eacute;tudes cliniques ont &eacute;t&eacute; conduites chez les enfants et les adolescents&nbsp;; deux avec l'association interf&eacute;ron standard et ribavirine, une avec l'association interf&eacute;ron p&eacute;gyl&eacute; et ribavirine. Le taux de r&eacute;ponse a &eacute;t&eacute; plus faible chez les patients qui ont re&ccedil;u IntronA et en association avec de la ribavirine par rapport &agrave; ceux qui ont re&ccedil;u l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute; en association avec de la ribavirine.</dd>
<dd>Des enfants et adolescents &acirc;g&eacute;s de 3 &agrave; 16&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique compens&eacute;e et un ARN-VHC d&eacute;tectable (&eacute;valu&eacute; par un laboratoire central utilisant une m&eacute;thode RT-PCR non commercialis&eacute;e) ont &eacute;t&eacute; inclus dans deux &eacute;tudes multicentriques et ont re&ccedil;u IntronA 3&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font> trois fois par semaine + ribavirine 15&nbsp;mg/kg par jour pendant 1&nbsp;an, puis ont &eacute;t&eacute; suivis pendant une p&eacute;riode de 6&nbsp;mois apr&egrave;s arr&ecirc;t du traitement. Un total de 118&nbsp;patients a &eacute;t&eacute; inclus&nbsp;: 57&nbsp;% de gar&ccedil;ons, 80&nbsp;% de type caucasien, et 78&nbsp;% de g&eacute;notype&nbsp;1, 64&nbsp;% d'enfants &lt;=&nbsp;12&nbsp;ans. La population s&eacute;lectionn&eacute;e comportait principalement des enfants et adolescents avec une h&eacute;patite&nbsp;C minime &agrave; mod&eacute;r&eacute;e. Dans les deux &eacute;tudes multicentriques, les taux de r&eacute;ponse virologique prolong&eacute;e chez les enfants et les adolescents sont similaires &agrave; ceux observ&eacute;s chez l'adulte. Du fait du manque de donn&eacute;es dans ces deux &eacute;tudes multicentriques chez les enfants ayant une progression rapide de la maladie et des potentiels effets ind&eacute;sirables, le rapport b&eacute;n&eacute;fice/risque de l'association interf&eacute;ron alfa-2b et ribavirine doit &ecirc;tre consid&eacute;r&eacute; avec attention dans cette population (<span>cf&nbsp;Indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Les r&eacute;sultats de l'&eacute;tude sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 5&nbsp;: R&eacute;ponse virologique prolong&eacute;e chez des enfants et adolescents na&iuml;fs au traitement&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">IntronA 3&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois/semaine  + ribavirine 15&nbsp;mg/kg/jour</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse tous g&eacute;notypes confondus<sup>*</sup> (n&nbsp;=&nbsp;118)</td><td valign="middle" align="center">54 (46&nbsp;%)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 1 (n&nbsp;=&nbsp;92)</td><td valign="middle" align="center">33 (36&nbsp;%)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 2/3/4 (n&nbsp;=&nbsp;26)</td><td valign="middle" align="center">21 (81&nbsp;%)<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">D&eacute;finie comme une valeur de l'ARN-VHC en dessous de la limite de d&eacute;tection par RT-PCR en fin de traitement et durant la p&eacute;riode de suivi.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Nombre (%) de patients.<br>
</font>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; &agrave; long terme&nbsp;: 
</dt>
<dd>Une &eacute;tude observationnelle de suivi &agrave; long terme sur 5&nbsp;ans a inclus 97&nbsp;patients p&eacute;diatriques pr&eacute;sentant une h&eacute;patite&nbsp;C chronique ayant &eacute;t&eacute; trait&eacute;s par interf&eacute;ron standard dans les &eacute;tudes multicentriques. 70&nbsp;% (68/97) de l'ensemble des sujets enr&ocirc;l&eacute;s ont termin&eacute; cette &eacute;tude, parmi lesquels 75&nbsp;% (42/56) &eacute;taient toujours r&eacute;pondeurs. L'objectif de l'&eacute;tude &eacute;tait d'&eacute;valuer annuellement la persistance de la r&eacute;ponse virologique prolong&eacute;e (RVP) et d'&eacute;valuer l'impact d'une n&eacute;gativit&eacute; virale continue sur les param&egrave;tres cliniques chez les patients qui pr&eacute;sentaient une r&eacute;ponse virologique prolong&eacute;e 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t d'un traitement de 48&nbsp;semaines par interf&eacute;ron alfa-2b et ribavirine. Tous les enfants sauf&nbsp;1 ont maintenu leur r&eacute;ponse virologique prolong&eacute;e au cours du suivi &agrave; long terme apr&egrave;s la fin du traitement par interf&eacute;ron alfa-2b et ribavirine. L'estimation par la m&eacute;thode de Kaplan-Meier pour la r&eacute;ponse virologique prolong&eacute;e sur 5&nbsp;ans est de 98&nbsp;% [IC 95&nbsp;%&nbsp;: 95&nbsp;%, 100&nbsp;%] pour les patients p&eacute;diatriques trait&eacute;s par interf&eacute;ron alfa-2b et ribavirine. De plus, 98&nbsp;% (51/52) des patients avec un taux d'ALAT normal &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de suivi post-traitement ont conserv&eacute; un taux d'ALAT normal &agrave; leur derni&egrave;re visite.</dd>
<dd>La RVP obtenue apr&egrave;s un traitement de l'h&eacute;patite chronique&nbsp;C par l'interf&eacute;ron alfa-2b non p&eacute;gyl&eacute; et Rebetol permet de maintenir une vir&eacute;mie n&eacute;gative &agrave; long terme, ce qui conduit &agrave; une r&eacute;solution de l'infection h&eacute;patique et &agrave; une &laquo;&nbsp;gu&eacute;rison&nbsp;&raquo; clinique de l'h&eacute;patite chronique &agrave; virus&nbsp;C. Cependant, cela n'exclut pas la possibilit&eacute; de survenue d'&eacute;v&eacute;nements h&eacute;patiques chez les patients pr&eacute;sentant une cirrhose (y compris un h&eacute;patocarcinome).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats issus d'&eacute;tudes cliniques conduites avec l'association interf&eacute;ron alfa-2b p&eacute;gyl&eacute; et ribavirine&nbsp;:
</dt>
<dd>Des enfants et adolescents &acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique compens&eacute;e et un ARN-VHC d&eacute;tectable ont &eacute;t&eacute; inclus dans une &eacute;tude multicentrique et ont &eacute;t&eacute; trait&eacute;s par l'association interf&eacute;ron alfa-2b p&eacute;gyl&eacute; 60&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font> et ribavirine 15&nbsp;mg/kg par jour, une fois par semaine pendant 24 &agrave; 48&nbsp;semaines en fonction du g&eacute;notype du VHC et de leur charge virale initiale. Tous les patients devaient &ecirc;tre suivis pendant 24&nbsp;semaines &agrave; l'issue du traitement. Au total, 107&nbsp;patients ont re&ccedil;u le traitement dont 52&nbsp;% de filles, 89&nbsp;% de caucasiens, 67&nbsp;% de VHC de g&eacute;notype&nbsp;1 et 63&nbsp;% de &lt;&nbsp;12&nbsp;ans. La population incluse &eacute;tait principalement constitu&eacute;e d'enfants pr&eacute;sentant une h&eacute;patite&nbsp;C l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Du fait de l'absence de donn&eacute;es chez les enfants ayant une progression rapide de la maladie et du risque d'effets ind&eacute;sirables, le rapport b&eacute;n&eacute;fice/risque de l'association interf&eacute;ron alfa-2b p&eacute;gyl&eacute; et ribavirine doit &ecirc;tre consid&eacute;r&eacute; avec attention dans cette population (cf rubrique <span>Mises en garde et Pr&eacute;cautions d'emploi</span> des RCP de la ribavirine et de l'interf&eacute;ron alfa-2b p&eacute;gyl&eacute;). Les r&eacute;sultats de cette &eacute;tude sont r&eacute;sum&eacute;s dans le tableau&nbsp;6.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;6&nbsp;: Taux de r&eacute;ponse virologique prolong&eacute;e (<sup>(a)</sup>&nbsp;<sup>(b)</sup> [%]) chez les enfants et adolescents non pr&eacute;alablement trait&eacute;s en fonction du g&eacute;notype et de la dur&eacute;e de traitement - Tous sujets - n&nbsp;=&nbsp;107</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">24&nbsp;semaines</td><td valign="middle" align="center">48&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="left">Tous g&eacute;notypes</td><td valign="middle" align="center">26/27 (96&nbsp;%)</td><td valign="middle" align="center">44/80 (55&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;1</td><td valign="middle" align="center">-</td><td valign="middle" align="center">38/72 (53&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;2</td><td valign="middle" align="center">14/15 (93&nbsp;%)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;3<sup>(c)</sup></td><td valign="middle" align="center">12/12 (100&nbsp;%)</td><td valign="middle" align="center">2/3 (67&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype&nbsp;4</td><td valign="middle" align="center">-</td><td valign="middle" align="center">4/5 (80&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">La r&eacute;ponse au traitement &eacute;tait d&eacute;finie comme un ARN-VHC ind&eacute;tectable 24&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement, limite inf&eacute;rieure de d&eacute;tection =&nbsp;125&nbsp;UI/ml.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">n = nombre de r&eacute;pondeurs/nombre de sujets pr&eacute;sentant le g&eacute;notype d&eacute;termin&eacute; et la dur&eacute;e de traitement d&eacute;termin&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Les patients pr&eacute;sentant un g&eacute;notype&nbsp;3 avec une faible charge virale (&lt;&nbsp;600&nbsp;000&nbsp;UI/ml) devaient &ecirc;tre trait&eacute;s pendant 24&nbsp;semaines tandis que ceux pr&eacute;sentant un g&eacute;notype&nbsp;3 avec une charge virale &eacute;lev&eacute;e (&gt;&nbsp;600&nbsp;000&nbsp;UI/ml) devaient &ecirc;tre trait&eacute;s pendant 48&nbsp;semaines.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La pharmacocin&eacute;tique d'IntronA a &eacute;t&eacute; &eacute;tudi&eacute;e chez des volontaires sains apr&egrave;s administration par voie sous-cutan&eacute;e de doses uniques de 5&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> et de 10&nbsp;millions d'UI, et par voie intramusculaire de doses uniques de 5&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font> et par perfusion intraveineuse durant 30&nbsp;minutes. Les concentrations s&eacute;riques moyennes d'interf&eacute;ron apr&egrave;s injection sous-cutan&eacute;e et intramusculaire &eacute;taient comparables. La Cmax a &eacute;t&eacute; observ&eacute;e 3 &agrave; 12&nbsp;heures apr&egrave;s administration de la dose la plus faible et 6 &agrave; 8&nbsp;heures apr&egrave;s administration de la dose &eacute;lev&eacute;e. Les demi-vies d'&eacute;limination &eacute;taient respectivement d'environ 2 &agrave; 3&nbsp;heures et 6 &agrave; 7&nbsp;heures. Les taux s&eacute;riques se situaient en dessous de la limite de d&eacute;tection respectivement 16 et 24&nbsp;heures apr&egrave;s l'injection. Les administrations intramusculaires et sous-cutan&eacute;es ont d&eacute;montr&eacute; une biodisponibilit&eacute; sup&eacute;rieure &agrave; 100&nbsp;%.</p>
<p>Apr&egrave;s administration intraveineuse, les concentrations s&eacute;riques d'interf&eacute;ron ont atteint un pic (135 &agrave; 273&nbsp;UI/ml) &agrave; la fin de la perfusion, diminuant ensuite un peu plus rapidement qu'apr&egrave;s administration du m&eacute;dicament par voies sous-cutan&eacute;e et intramusculaire, pour ne plus &ecirc;tre d&eacute;tectables 4&nbsp;heures apr&egrave;s la perfusion. La demi-vie d'&eacute;limination &eacute;tait d'environ 2&nbsp;heures.</p>
<p>Pour les trois&nbsp;voies d'administration, les concentrations urinaires d'interf&eacute;ron se situaient en dessous de la limite de d&eacute;tection.</p>
<p>Des dosages des facteurs neutralisants de l'interf&eacute;ron ont &eacute;t&eacute; effectu&eacute;s sur des &eacute;chantillons de s&eacute;rum pr&eacute;lev&eacute;s chez des patients ayant re&ccedil;u IntronA dans le cadre d'&eacute;tudes cliniques mises en place par Schering-Plough. Les facteurs neutralisants de l'interf&eacute;ron sont des anticorps qui neutralisent l'activit&eacute; antivirale de l'interf&eacute;ron. L'incidence clinique de l'apparition de facteurs neutralisants &eacute;tait de 2,9&nbsp;% chez des patients canc&eacute;reux trait&eacute;s par voie g&eacute;n&eacute;rale et de 6,2&nbsp;% chez des patients atteints d'h&eacute;patite chronique. Les titres mesur&eacute;s &eacute;taient faibles dans la plupart des cas et n'&eacute;taient pas associ&eacute;s de fa&ccedil;on syst&eacute;matique &agrave; une baisse de r&eacute;ponse ou &agrave; tout autre ph&eacute;nom&egrave;ne auto-immun. Chez les patients atteints d'h&eacute;patite, aucune baisse de r&eacute;ponse ne fut observ&eacute;e, ceci &eacute;tant apparemment d&ucirc; aux faibles titres pr&eacute;sents.</p>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'IntronA solution injectable et de ribavirine en g&eacute;lules chez les enfants et adolescents entre 5 et 16&nbsp;ans ayant une h&eacute;patite&nbsp;C chronique sont r&eacute;sum&eacute;s dans le tableau&nbsp;7. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques d'IntronA et ribavirine (dose normalis&eacute;e) sont similaires chez les adultes et les enfants ou adolescents.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;7&nbsp;: Moyenne (%&nbsp;CV) des param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'IntronA et de ribavirine en g&eacute;lules chez les enfants ou adolescents pr&eacute;sentant une h&eacute;patite&nbsp;C chronique</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Ribavirine 15&nbsp;mg/kg/jour en&nbsp;2&nbsp;prises (n&nbsp;=&nbsp;17)</td><td valign="middle" align="center">IntronA 3&nbsp;M&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font> 3&nbsp;fois par semaine (n&nbsp;=&nbsp;54)</td>
</tr>
<tr>
<td valign="middle" align="left">Tmax (h)</td><td valign="middle" align="center">1,9 (83)</td><td valign="middle" align="center">5,9 (36)</td>
</tr>
<tr>
<td valign="middle" align="left">Cmax (ng/ml)</td><td valign="middle" align="center">3275 (25)</td><td valign="middle" align="center">51 (48)</td>
</tr>
<tr>
<td valign="middle" align="left">ASC<sup>*</sup></td><td valign="middle" align="center">29&nbsp;774 (26)</td><td valign="middle" align="center">622 (48)</td>
</tr>
<tr>
<td valign="middle" align="left">Clairance apparente (l/h/kg)</td><td valign="middle" align="center">0,27 (27)</td><td valign="middle" align="center">Non effectu&eacute;e</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">ASC<small>12</small> (ng&nbsp;&times;&nbsp;h/ml) pour la ribavirine&nbsp;; ASC<small>0-24</small> (UI&nbsp;&times;&nbsp;h/ml) pour IntronA.<br>
</font>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Bien que l'interf&eacute;ron soit g&eacute;n&eacute;ralement reconnu comme &eacute;tant sp&eacute;cifique d'une esp&egrave;ce, des &eacute;tudes de toxicit&eacute; chez l'animal ont &eacute;t&eacute; r&eacute;alis&eacute;es. Des injections d'interf&eacute;ron alfa-2b humain recombinant pendant des p&eacute;riodes allant jusqu'&agrave; 3&nbsp;mois n'ont conduit &agrave; aucun signe de toxicit&eacute; chez la souris, le rat, et le lapin. Une administration quotidienne chez le singe cynomolgus de 20 &times; 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI/kg/jour pendant 3&nbsp;mois n'a engendr&eacute; aucune toxicit&eacute; notable. La toxicit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e chez le singe recevant 100 &times; 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI/kg/jour pendant 3&nbsp;mois.</p>
<p>Lors des &eacute;tudes d'utilisation de l'interf&eacute;ron chez les primates autres que l'homme, des anomalies du cycle menstruel ont &eacute;t&eacute; observ&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Les r&eacute;sultats d'&eacute;tudes de reproduction animale indiquent que l'interf&eacute;ron alfa-2b n'a pas d'effets t&eacute;ratog&egrave;nes chez les rats et les lapins et n'affecte pas de mani&egrave;re d&eacute;favorable la gestation, le d&eacute;veloppement foetal et la capacit&eacute; reproductrice de la prog&eacute;niture des rats trait&eacute;s. Il a &eacute;t&eacute; montr&eacute; que l'interf&eacute;ron alfa-2b avait des effets abortifs chez le Macaca mulatta (singe rh&eacute;sus) &agrave; une dose 90 &agrave; 180&nbsp;fois sup&eacute;rieure &agrave; la dose intramusculaire ou sous-cutan&eacute;e recommand&eacute;e de 2&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font>. L'interruption de la gestation a &eacute;t&eacute; observ&eacute;e dans tous les groupes de doses (7,5&nbsp;millions, 15&nbsp;millions et 30&nbsp;millions d'UI/kg), et &eacute;tait statistiquement significative par rapport au groupe contr&ocirc;le dans les groupes recevant les doses moyennes ou fortes (correspondant &agrave; 90 et 180&nbsp;fois la dose intramusculaire ou sous-cutan&eacute;e recommand&eacute;e de 2&nbsp;millions d'UI/m<font face="verdana" size="-1"><sup>2</sup></font>). D'autres formes d'interf&eacute;ron alfa et b&ecirc;ta &agrave; hautes doses sont connues pour entra&icirc;ner des effets dose-d&eacute;pendants d'anovulation ou d'avortement chez le singe rh&eacute;sus.</p>
<p>Des &eacute;tudes de mutag&eacute;nicit&eacute; avec interf&eacute;ron alfa-2b n'ont pas r&eacute;v&eacute;l&eacute; d'effets n&eacute;fastes.</p>
<div>
<dl>
<dt>
IntronA et ribavirine&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez de jeunes animaux afin d'examiner les effets du traitement par interf&eacute;ron alfa-2b sur la croissance, le d&eacute;veloppement, la maturation sexuelle et le comportement. Les r&eacute;sultats de la toxicit&eacute; pr&eacute;clinique chez de jeunes animaux ont montr&eacute; une diminution mineure, li&eacute;e &agrave; la dose, de la croissance g&eacute;n&eacute;rale chez les rats nouveau-n&eacute;s ayant re&ccedil;u de la ribavirine (si IntronA doit &ecirc;tre administr&eacute; en association avec la ribavirine, voir la rubrique <span>S&eacute;curit&eacute; pr&eacute;clinique</span> du R&eacute;sum&eacute; des caract&eacute;ristiques du produit de Rebetol).</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution en flacon &agrave; usage unique (10&nbsp;M&nbsp;UI/1&nbsp;ml)&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution en flacon multidose (18&nbsp;M&nbsp;UI/1&nbsp;ml)&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p>
<ul>
<li type="disc">Flacon &agrave; usage unique (10&nbsp;M&nbsp;UI/1&nbsp;ml) et flacon multidose (18&nbsp;M&nbsp;UI/3&nbsp;ml)&nbsp;:<br>Pour le transport, sans d&eacute;passer la date de p&eacute;remption, la solution peut &ecirc;tre conserv&eacute;e avant utilisation &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C pendant une p&eacute;riode maximale de 7&nbsp;jours. IntronA peut &ecirc;tre remis &agrave; tout moment au r&eacute;frig&eacute;rateur pendant cette p&eacute;riode de 7&nbsp;jours. Si le produit n'est pas utilis&eacute; pendant cette p&eacute;riode de 7&nbsp;jours, il ne peut pas &ecirc;tre remis au r&eacute;frig&eacute;rateur pour une nouvelle p&eacute;riode de conservation et doit &ecirc;tre &eacute;limin&eacute;.<br>
</li>
<li type="disc">Flacon multidose (18&nbsp;M&nbsp;UI/3&nbsp;ml)&nbsp;:<br>Apr&egrave;s ouverture du flacon&nbsp;: La stabilit&eacute; chimique et physique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 28&nbsp;jours entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. D'un point de vue microbiologique, une fois ouvert, le produit doit &ecirc;tre conserv&eacute; pendant 28&nbsp;jours au maximum entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. Les autres dur&eacute;es et conditions de conservation sont de la responsabilit&eacute; de l'utilisateur.<br>
</li>
</ul>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des stylos multidoses (18&nbsp;M&nbsp;UI/1,2&nbsp;ml, 30&nbsp;M&nbsp;UI/1,2&nbsp;ml, et 60&nbsp;M&nbsp;UI/1,2&nbsp;ml)&nbsp;: 
</dt>
<dd>15&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p>
<p>La stabilit&eacute; chimique et physique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 27&nbsp;jours entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. D'un point de vue microbiologique, une fois ouvert, le produit doit &ecirc;tre conserv&eacute; pendant 27&nbsp;jours au maximum entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. Les autres dur&eacute;es et conditions de conservation sont de la responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Toutes les pr&eacute;sentations et dosages peuvent ne pas &ecirc;tre appropri&eacute;s pour toutes les indications. S'assurer de choisir la pr&eacute;sentation et le dosage appropri&eacute;s.</p>
<p>Comme tous les m&eacute;dicaments administr&eacute;s par voie parent&eacute;rale, IntronA solution injectable (flacon ou stylo) doit &ecirc;tre examin&eacute;e visuellement avant administration afin de v&eacute;rifier si elle ne pr&eacute;sente pas de particules ou de jaunissement. La solution doit &ecirc;tre limpide et incolore.</p>
<div>
<dl>
<dt>
Solution injectable ou pour perfusion en flacon&nbsp;:
</dt>
<dd>IntronA solution injectable ou pour perfusion peut &ecirc;tre inject&eacute;e directement apr&egrave;s pr&eacute;l&egrave;vement des doses appropri&eacute;es du flacon &agrave; l'aide d'une seringue st&eacute;rile.</dd>
<dd>Les instructions d&eacute;taill&eacute;es pour l'utilisation par voie sous-cutan&eacute;e du produit sont fournies avec la notice (cf &laquo;&nbsp;Comment auto-injecter IntronA&nbsp;&raquo;).</dd>
<dd>Pr&eacute;paration d'IntronA pour perfusion intraveineuse&nbsp;: la perfusion doit &ecirc;tre pr&eacute;par&eacute;e imm&eacute;diatement avant l'administration. N'importe quelle taille de flacon peut &ecirc;tre utilis&eacute;e pour mesurer la dose n&eacute;cessaire&nbsp;; cependant, la concentration finale en interf&eacute;ron dans la solution de chlorure de sodium ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 0,3&nbsp;million d'UI/ml. La dose appropri&eacute;e d'IntronA est pr&eacute;lev&eacute;e du (des) flacon(s), ajout&eacute;e &agrave; 50&nbsp;ml de solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans une poche en PVC ou un flacon de verre pour voie intraveineuse et administr&eacute;e en 20&nbsp;minutes.</dd>
<dd>Aucun autre m&eacute;dicament ne doit &ecirc;tre perfus&eacute; en m&ecirc;me temps qu'IntronA.</dd>
<dd>Tout produit non utilis&eacute; doit &ecirc;tre jet&eacute; apr&egrave;s pr&eacute;l&egrave;vement de la dose (IntronA solution injectable &agrave; 10&nbsp;M&nbsp;UI/1&nbsp;ml).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable en stylo multidose&nbsp;:
</dt>
<dd>IntronA solution injectable en stylo multidose doit &ecirc;tre inject&eacute; par voie sous-cutan&eacute;e apr&egrave;s fixation d'une aiguille et s&eacute;lection de la dose prescrite.</dd>
<dd>Le stylo doit &ecirc;tre sorti du r&eacute;frig&eacute;rateur 30&nbsp;minutes environ avant administration afin de permettre &agrave; la solution injectable de revenir &agrave; la temp&eacute;rature ambiante (pas plus de 25&nbsp;&deg;C).</dd>
<dd>Les instructions d&eacute;taill&eacute;es pour l'utilisation du produit sont fournies avec la notice (cf &laquo;&nbsp;Comment auto-injecter IntronA&nbsp;&raquo;).</dd>
<dd>Chaque stylo est con&ccedil;u pour une p&eacute;riode maximale d'utilisation de 4&nbsp;semaines et doit ensuite &ecirc;tre &eacute;limin&eacute;. Une nouvelle aiguille doit &ecirc;tre utilis&eacute;e pour l'administration de chaque nouvelle dose. Apr&egrave;s chaque utilisation, l'aiguille doit &ecirc;tre &eacute;limin&eacute;e avec pr&eacute;caution et le stylo doit &ecirc;tre remis au r&eacute;frig&eacute;rateur imm&eacute;diatement. Un maximum de 48&nbsp;heures (2&nbsp;jours) d'exposition &agrave; 25&nbsp;&deg;C est permis au cours de la p&eacute;riode d'utilisation de 4&nbsp;semaines afin de couvrir les retards accidentels de remise du stylo au r&eacute;frig&eacute;rateur.</dd>
<dd>Des aiguilles et des tampons nettoyants sont fournis avec le stylo d'IntronA en quantit&eacute; suffisante pour assurer l'administration de la plus faible posologie. Chaque patient doit &ecirc;tre inform&eacute; que les aiguilles et tampons non utilis&eacute;s une fois la derni&egrave;re dose du stylo pr&eacute;lev&eacute;e doivent &ecirc;tre &eacute;limin&eacute;s selon les pr&eacute;cautions d'usage.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle. Renouvellement non restreint.</td>
</tr>
<tr>
<td colspan="2">Solution injectable ou pour perfusion en flacon&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/127/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3495628</b>7</font> (10&nbsp;M&nbsp;UI).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/127/023&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3497490</b>8</font> (18&nbsp;M&nbsp;UI).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Solution injectable en stylo multidose&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/127/031&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3596542</b>4</font> (18&nbsp;M&nbsp;UI).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/127/034&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3596571</b>4</font> (30&nbsp;M&nbsp;UI).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/127/037&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3596602</b>5</font> (60&nbsp;M&nbsp;UI).</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 20.08.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left"></td>
</tr>
<tr valign="middle">
<td align="left">Solution injectable ou pour perfusion (en flacon)&nbsp;:</td>
</tr>
<tr valign="top">
<td></td><td>79.12&nbsp;euros (10&nbsp;M&nbsp;UI/1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>138.24&nbsp;euros (18&nbsp;M&nbsp;UI/3&nbsp;ml).</td>
</tr>
<tr valign="middle">
<td align="left">Solution injectable (en stylo multidose)&nbsp;:</td>
</tr>
<tr valign="top">
<td></td><td>138.24&nbsp;euros (18&nbsp;M&nbsp;UI/1,2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>223.90&nbsp;euros (30&nbsp;M&nbsp;UI/1,2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>430.32&nbsp;euros (60&nbsp;M&nbsp;UI/1,2&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9206708 (flacon &agrave; 10&nbsp;M&nbsp;UI/1&nbsp;ml)&nbsp;: 62.39&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9197518 (flacon &agrave; 18&nbsp;M&nbsp;UI/3&nbsp;ml)&nbsp;: 112.31&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
<tr>
<td colspan="2">Solutions injectables en stylo multidose&nbsp;: Inscrit sur la liste de r&eacute;trocession.</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: SP Europe.</td>
</tr>
<tr>
<td colspan="2">Exploit&eacute; par&nbsp;:</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

