<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOVOSEVEN&reg;</font></b></center>
<meta name="version" content="16.4">



<br>
<b>eptacog alfa (activ&eacute;)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (lyophilis&eacute;e, blanche) et solvant (solution limpide, incolore) pour solution injectable &agrave; 1&nbsp;mg (50&nbsp;kUI), &agrave; 2&nbsp;mg (100&nbsp;kUI) ou &agrave; 5&nbsp;mg (250&nbsp;kUI)&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de solvant, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Eptacog alfa (activ&eacute;)<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit respectivement 50, 100 et 250&nbsp;kUI/fl<sup>**</sup>)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, chlorure de calcium dihydrat&eacute;, glycylglycine, polysorbate&nbsp;80, mannitol, saccharose, m&eacute;thionine, acide chlorhydrique et hydroxyde de sodium (pour l'ajustement du pH).<br>
<p>
Solvant&nbsp;: histidine, acide chlorhydrique et hydroxyde de sodium (pour l'ajustement du pH), eau ppi.</p>
<p>Teneur en saccharose&nbsp;: 10&nbsp;mg/ml de solution reconstitu&eacute;e.</p>
<p>Apr&egrave;s reconstitution, le produit contient 1&nbsp;mg/ml d'eptacog alpha (activ&eacute;).</p>
<p>La solution reconstitu&eacute;e a un pH approximatif de 6,0.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Eptacog alfa (activ&eacute;) est un facteur de coagulation VIIa recombinant (rFVIIa), ayant une masse mol&eacute;culaire d'environ 50&nbsp;000&nbsp;daltons, produit dans des cellules r&eacute;nales de hamsters nouveau-n&eacute;s (cellules BHK) par la technique de l'ADN recombinant.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">1&nbsp;kUI correspond &agrave; 1000&nbsp;UI (unit&eacute;s internationales).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>NovoSeven est indiqu&eacute; dans le traitement des &eacute;pisodes h&eacute;morragiques et dans la pr&eacute;vention des h&eacute;morragies survenant lors d'interventions chirurgicales ou de proc&eacute;dures invasives pour les groupes de patients suivants&nbsp;:<ul>
<li type="disc">chez les patients ayant une h&eacute;mophilie cong&eacute;nitale avec inhibiteurs dirig&eacute;s contre les facteurs de coagulation VIII ou IX de titre &gt;&nbsp;5&nbsp;unit&eacute;s Bethesda (UB)&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant une h&eacute;mophilie cong&eacute;nitale chez lesquels une forte r&eacute;ponse anamnestique &agrave; l'administration de facteur&nbsp;VIII ou de facteur&nbsp;IX est pr&eacute;visible&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant une h&eacute;mophilie acquise&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant un d&eacute;ficit cong&eacute;nital en FVII&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant une thrombasth&eacute;nie de Glanzmann avec anticorps anti-GP IIb-IIIa et/ou anti-HLA, et pr&eacute;sentant une absence de r&eacute;ponse (pass&eacute;e ou pr&eacute;sente) aux transfusions plaquettaires.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie et/ou des troubles de l'h&eacute;mostase.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>H&eacute;mophilie A ou B avec inhibiteurs ou susceptible de pr&eacute;senter une forte r&eacute;ponse anamnestique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose&nbsp;:
</dt>
<dd>NovoSeven doit &ecirc;tre administr&eacute; d&egrave;s que possible apr&egrave;s le d&eacute;but de l'&eacute;pisode h&eacute;morragique. La dose initiale recommand&eacute;e, administr&eacute;e en bolus intraveineux, est de 90&nbsp;&micro;g par kg de poids corporel.</dd>
<dd>Apr&egrave;s la dose initiale de NovoSeven, d'autres injections peuvent &ecirc;tre n&eacute;cessaires. La dur&eacute;e du traitement et l'intervalle entre les injections varieront en fonction de la s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie, des proc&eacute;dures invasives ou de l'intervention chirurgicale pratiqu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dosage chez l'enfant&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique actuelle ne permet pas d'&eacute;tablir de diff&eacute;rence g&eacute;n&eacute;rale entre le dosage chez les enfants et les adultes, bien que les enfants aient une clairance plus rapide que les adultes. En cons&eacute;quence, des doses plus importantes de rFVIIa peuvent &ecirc;tre n&eacute;cessaires chez les enfants pour atteindre des concentrations plasmatiques similaires &agrave; celles des adultes (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervalle entre les doses&nbsp;:
</dt>
<dd>L'intervalle entre les doses est initialement de 2 &agrave; 3&nbsp;heures pour obtenir l'h&eacute;mostase.</dd>
<dd>Si la poursuite du traitement est n&eacute;cessaire, l'intervalle entre les doses peut &ecirc;tre progressivement augment&eacute;, lorsqu'une h&eacute;mostase efficace est atteinte, &agrave; 4, 6, 8 ou 12&nbsp;heures aussi longtemps que le traitement est jug&eacute; n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;pisodes h&eacute;morragiques mineurs &agrave; mod&eacute;r&eacute;s (y compris traitement &agrave; domicile)&nbsp;:
</dt>
<dd>Un traitement pr&eacute;coce a d&eacute;montr&eacute; son efficacit&eacute; dans le traitement des saignements articulaires, musculaires et cutan&eacute;omuqueux mineurs &agrave; mod&eacute;r&eacute;s. Deux sch&eacute;mas posologiques peuvent &ecirc;tre recommand&eacute;s&nbsp;:<ol>
<li>Deux &agrave; trois injections de 90&nbsp;&micro;g par kg de poids corporel administr&eacute;es &agrave; 3&nbsp;heures d'intervalle. Si un traitement suppl&eacute;mentaire est n&eacute;cessaire, une dose additionnelle de 90&nbsp;&micro;g par kg de poids corporel peut &ecirc;tre administr&eacute;e.<br>
</li>
<li>Une injection unique de 270&nbsp;&micro;g par kg de poids corporel.<br>
</li>
</ol>
</dd>
<dd>La dur&eacute;e du traitement &agrave; domicile ne doit pas d&eacute;passer 24&nbsp;heures.</dd>
<dd>Il n'y a pas d'exp&eacute;rience clinique concernant l'administration d'une dose unique de 270&nbsp;&micro;g par kg de poids corporel chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;pisodes h&eacute;morragiques graves&nbsp;:
</dt>
<dd>Une dose initiale de 90&nbsp;&micro;g par kg de poids corporel est recommand&eacute;e et peut &ecirc;tre administr&eacute;e au cours du trajet vers l'h&ocirc;pital o&ugrave; le patient est trait&eacute; habituellement. La dose suivante varie en fonction du type et de la s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie. La fr&eacute;quence des doses initiales sera de toutes les deux&nbsp;heures jusqu'&agrave; l'obtention d'une am&eacute;lioration clinique. Si la poursuite du traitement est indiqu&eacute;e, l'intervalle entre les doses peut &ecirc;tre augment&eacute; &agrave; 3&nbsp;heures pendant 1 ou 2&nbsp;jours. Ensuite, l'intervalle entre les doses peut &ecirc;tre augment&eacute; successivement &agrave; 4, 6, 8 ou 12&nbsp;heures aussi longtemps que le traitement est jug&eacute; n&eacute;cessaire.</dd>
<dd>Un &eacute;pisode h&eacute;morragique majeur peut &ecirc;tre trait&eacute; durant 2 &agrave; 3&nbsp;semaines mais le traitement peut &ecirc;tre poursuivi au-del&agrave; si l'&eacute;tat clinique le n&eacute;cessite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Proc&eacute;dure invasive/intervention chirurgicale&nbsp;:
</dt>
<dd>Une dose initiale de 90&nbsp;&micro;g par kg de poids corporel devra &ecirc;tre administr&eacute;e imm&eacute;diatement avant l'intervention. La dose devra &ecirc;tre r&eacute;p&eacute;t&eacute;e 2&nbsp;heures plus tard, puis &agrave; des intervalles de 2 &agrave; 3&nbsp;heures durant les premi&egrave;res 24-48&nbsp;heures en fonction du type d'intervention et de l'&eacute;tat clinique du patient. En cas d'intervention chirurgicale majeure, le traitement devra &ecirc;tre poursuivi &agrave; des intervalles de 2 &agrave; 4&nbsp;heures durant 6 &agrave; 7&nbsp;jours. L'intervalle entre les doses pourra ensuite &ecirc;tre augment&eacute; &agrave; 6 ou 8&nbsp;heures pendant encore 2&nbsp;semaines. En cas d'intervention chirurgicale majeure, les patients peuvent &ecirc;tre trait&eacute;s pendant 2 &agrave; 3&nbsp;semaines jusqu'&agrave; cicatrisation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;mophilie acquise&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose et intervalle entre les doses&nbsp;:
</dt>
<dd>NovoSeven doit &ecirc;tre administr&eacute; d&egrave;s que possible apr&egrave;s le d&eacute;but de l'&eacute;pisode h&eacute;morragique. La dose initiale recommand&eacute;e, administr&eacute;e en bolus intraveineux, est de 90&nbsp;&micro;g par kg de poids corporel. Apr&egrave;s la dose initiale de NovoSeven, d'autres injections peuvent &ecirc;tre r&eacute;alis&eacute;es si n&eacute;cessaire. La dur&eacute;e du traitement et l'intervalle entre les injections varieront en fonction de la s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie, des proc&eacute;dures invasives ou de l'intervention chirurgicale pratiqu&eacute;e.</dd>
<dd>L'intervalle entre les doses est initialement de 2 &agrave; 3&nbsp;heures. Lorsque l'h&eacute;mostase est atteinte, l'intervalle entre les doses peut &ecirc;tre augment&eacute; progressivement &agrave; 4, 6, 8 ou 12&nbsp;heures aussi longtemps que le traitement est jug&eacute; n&eacute;cessaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>D&eacute;ficit en facteur VII&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose, fourchette de doses et intervalle entre les doses&nbsp;:
</dt>
<dd>La fourchette de doses recommand&eacute;e pour le traitement des &eacute;pisodes h&eacute;morragiques et pour la pr&eacute;vention des h&eacute;morragies chez les patients subissant une intervention chirurgicale ou des proc&eacute;dures invasives est de 15 &agrave; 30&nbsp;&micro;g par kg de poids corporel toutes les 4 &agrave; 6&nbsp;heures jusqu'&agrave; l'obtention de l'h&eacute;mostase. La dose et la fr&eacute;quence des injections doivent &ecirc;tre adapt&eacute;es &agrave; chaque individu.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Thrombasth&eacute;nie de Glanzmann&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose, fourchette de doses et intervalle entre les doses&nbsp;:
</dt>
<dd>La dose recommand&eacute;e pour le traitement des &eacute;pisodes h&eacute;morragiques et pour la pr&eacute;vention des h&eacute;morragies chez les patients subissant une intervention chirurgicale ou des proc&eacute;dures invasives est de 90&nbsp;&micro;g (entre 80 et 120&nbsp;&micro;g) par kg de poids corporel toutes les 2&nbsp;heures (1,5-2,5&nbsp;heures). Un minimum de trois doses doit &ecirc;tre administr&eacute; pour garantir une h&eacute;mostase efficace. L'administration en bolus est recommand&eacute;e car un manque d'efficacit&eacute; peut appara&icirc;tre avec la perfusion continue. </dd>
<dd>Chez les patients r&eacute;pondeurs, les plaquettes constituent le traitement de premi&egrave;re intention de la thrombasth&eacute;nie de Glanzmann.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Reconstituer la solution (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>) et administrer en bolus intraveineux de 2 &agrave; 5&nbsp;minutes.</p>
<div>
<dl>
<dt>
Surveillance du traitement - Analyses biologiques&nbsp;: 
</dt>
<dd>Le traitement par NovoSeven ne n&eacute;cessite pas de surveillance particuli&egrave;re. La s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie et la r&eacute;ponse clinique &agrave; l'administration de NovoSeven doivent guider l'adaptation posologique.</dd>
<dd>Apr&egrave;s l'administration de rFVIIa, le temps de Quick (TQ) et le temps de c&eacute;phaline activ&eacute;e (TCA) diminuent mais aucune corr&eacute;lation n'a &eacute;t&eacute; d&eacute;montr&eacute;e entre le TQ et le TCA et l'efficacit&eacute; clinique du rFVIIa.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif, ou &agrave; l'un des excipients, ou aux prot&eacute;ines de souris, de hamster ou prot&eacute;ines bovines.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les conditions pathologiques o&ugrave; le facteur tissulaire peut &ecirc;tre lib&eacute;r&eacute; de fa&ccedil;on plus importante que la normale, il peut y avoir un risque potentiel de d&eacute;veloppement d'un &eacute;v&eacute;nement thrombotique ou d'induction de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD) associ&eacute; au traitement par NovoSeven.<br>Ces situations peuvent se voir chez des patients pr&eacute;sentant des signes d'ath&eacute;roscl&eacute;rose s&eacute;v&egrave;re, un syndrome d'&eacute;crasement, une septic&eacute;mie ou une CIVD. En raison du risque de complications thromboemboliques, il faudra &ecirc;tre prudent lors de l'administration de NovoSeven chez les patients ayant des ant&eacute;c&eacute;dents de maladie coronaire, chez les patients atteints d'une maladie h&eacute;patique, chez les patients en situation postop&eacute;ratoire, chez les nouveau-n&eacute;s, ou chez les patients ayant un risque thromboembolique ou de coagulation intravasculaire diss&eacute;min&eacute;e. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement avec NovoSeven devra &ecirc;tre mesur&eacute; en fonction du risque de survenue de ces complications.<br>&Eacute;tant donn&eacute; que NovoSeven, facteur de coagulation&nbsp;VIIa recombinant, peut contenir des traces d'IgG de souris, d'IgG bovines et d'autres prot&eacute;ines r&eacute;siduelles de la culture (prot&eacute;ines de hamster et de s&eacute;rum bovin), les patients trait&eacute;s par le produit peuvent d&eacute;velopper avec une faible probabilit&eacute; une hypersensibilit&eacute; &agrave; ces prot&eacute;ines. Dans de tels cas, un traitement antihistaminique par voie IV devra &ecirc;tre discut&eacute;.<br>Si des r&eacute;actions allergiques ou de type anaphylactique surviennent, l'administration devra &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. En cas de choc, un traitement m&eacute;dical standard devra &ecirc;tre instaur&eacute;. Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute;. Si de tels sympt&ocirc;mes surviennent, le patient devra &ecirc;tre inform&eacute; de la n&eacute;cessit&eacute; d'arr&ecirc;ter imm&eacute;diatement l'utilisation du produit et de contacter son m&eacute;decin.<br>En cas d'h&eacute;morragies majeures, le produit doit &ecirc;tre administr&eacute; &agrave; l'h&ocirc;pital, de pr&eacute;f&eacute;rence dans un centre sp&eacute;cialis&eacute; dans le traitement des h&eacute;mophiles avec inhibiteurs dirig&eacute;s contre les facteurs&nbsp;VIII ou IX ou, en cas d'impossibilit&eacute;, en &eacute;troite collaboration avec un m&eacute;decin sp&eacute;cialis&eacute; dans le traitement de l'h&eacute;mophilie.<br>Si l'h&eacute;morragie n'est pas contr&ocirc;l&eacute;e, une hospitalisation est indispensable. Les patients/personnes soignantes doivent rapporter d&egrave;s que possible toutes les utilisations de NovoSeven au m&eacute;decin ou &agrave; l'h&ocirc;pital assurant le suivi.<br>Il est n&eacute;cessaire de contr&ocirc;ler le temps de Quick et l'activit&eacute; coagulante du facteur&nbsp;VII chez les patients ayant un d&eacute;ficit en facteur&nbsp;VII, avant et apr&egrave;s l'administration de NovoSeven. Si l'activit&eacute; du facteur&nbsp;VIIa n'atteint pas le taux attendu ou si l'h&eacute;morragie n'est pas contr&ocirc;l&eacute;e apr&egrave;s traitement aux doses recommand&eacute;es, une formation d'anticorps peut &ecirc;tre suspect&eacute;e et la recherche d'anticorps doit &ecirc;tre entreprise. Le risque de thrombose chez les patients ayant un d&eacute;ficit en facteur&nbsp;VII et trait&eacute;s par NovoSeven n'est pas connu.<br>Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de malabsorption du glucose, ou de d&eacute;ficit en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le risque d'une interaction potentielle entre NovoSeven et des concentr&eacute;s de facteurs de coagulation n'est pas connu. L'utilisation simultan&eacute;e de concentr&eacute;s de complexes prothrombiques, activ&eacute;s ou non, doit &ecirc;tre &eacute;vit&eacute;e.<br>Il a &eacute;t&eacute; rapport&eacute; que les antifibrinolytiques diminuent les pertes sanguines li&eacute;es &agrave; une intervention chirurgicale chez les h&eacute;mophiles, surtout lors de chirurgies orthop&eacute;diques et lors d'interventions dans des zones o&ugrave; l'activit&eacute; fibrinolytique est importante, comme la cavit&eacute; buccale. L'exp&eacute;rience dont on dispose concernant l'utilisation concomitante d'un traitement antifibrinolytique et du rFVIIa est toutefois limit&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation de NovoSeven durant la grossesse. L'utilisation du rFVIIa au cours d'un nombre limit&eacute; de grossesses dans les indications approuv&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re du rFVIIa sur la grossesse ou pour le foetus/nouveau-n&eacute;. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement et le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'&eacute;ventualit&eacute; du passage du rFVIIa dans le lait maternel n'est pas connue. Le passage du rFVIIa dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les animaux. La d&eacute;cision de poursuivre/d'arr&ecirc;ter l'allaitement ou de poursuivre/d'arr&ecirc;ter le traitement avec NovoSeven doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement par NovoSeven chez la femme.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les fr&eacute;quences des r&eacute;actions ind&eacute;sirables, graves et non graves, sont class&eacute;es par syst&egrave;mes organiques dans le tableau ci-dessous, en utilisant la classification suivante&nbsp;: peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Les r&eacute;actions ind&eacute;sirables rapport&eacute;es postcommercialisation uniquement (c'est-&agrave;-dire non r&eacute;pertori&eacute;es dans les essais cliniques) sont pr&eacute;sent&eacute;es avec une fr&eacute;quence ind&eacute;termin&eacute;e.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Coagulation intravasculaire diss&eacute;min&eacute;e y compris r&eacute;sultats d'analyses biologiques incluant des taux &eacute;lev&eacute;s de D-dim&egrave;res et des taux diminu&eacute;s d'AT (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)<br>Coagulopathie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Hypersensibilit&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">R&eacute;action anaphylactique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Maux de t&ecirc;te</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">&Eacute;v&eacute;nements thromboemboliques art&eacute;riels (infarctus du myocarde, infarctus c&eacute;r&eacute;bral, isch&eacute;mie c&eacute;r&eacute;brale, occlusion art&eacute;rielle c&eacute;r&eacute;brale, accident vasculaire c&eacute;r&eacute;bral, thrombose art&eacute;rielle r&eacute;nale, isch&eacute;mie p&eacute;riph&eacute;rique, thrombose art&eacute;rielle p&eacute;riph&eacute;rique et isch&eacute;mie intestinale)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;v&eacute;nements thromboemboliques veineux (thrombose veineuse profonde, thrombose au site&nbsp;IV, embolie pulmonaire, &eacute;v&eacute;nements thromboemboliques h&eacute;patiques y compris thrombose de la veine porte, thrombose veineuse r&eacute;nale, thrombophl&eacute;bite, thrombophl&eacute;bite superficielle et isch&eacute;mie intestinale)</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Angine de poitrine</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Rash (y compris dermatite allergique et rash &eacute;ryth&eacute;mateux), prurit et urticaire</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Rougeur, angioed&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">R&eacute;ponse th&eacute;rapeutique diminu&eacute;e<sup>*</sup>, pyrexie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">R&eacute;action au site d'injection dont douleur au site d'injection</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Augmentation des produits de d&eacute;gradation de la fibrine, augmentation de l'alanine aminotransf&eacute;rase, des phosphatases alcalines, de la lactate d&eacute;shydrog&eacute;nase et de la prothrombine</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Un manque d'efficacit&eacute; (r&eacute;ponse th&eacute;rapeutique diminu&eacute;e) a &eacute;t&eacute; rapport&eacute;. Il est essentiel que le sch&eacute;ma posologique de NovoSeven soit conforme &agrave; la posologie recommand&eacute;e dans la rubrique <span>Posologie et Mode d'administration</span>.<br>
</font>
<div>
<dl>
<dt>
Patients ayant une h&eacute;mophilie acquise&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques r&eacute;alis&eacute;es chez 61&nbsp;patients ayant une h&eacute;mophilie acquise, comprenant 100&nbsp;&eacute;pisodes de traitement, ont mis en &eacute;vidence une augmentation de la fr&eacute;quence de survenue de certaines r&eacute;actions ind&eacute;sirables (1&nbsp;% sur la base des &eacute;pisodes de traitement)&nbsp;: &eacute;v&eacute;nements thromboemboliques art&eacute;riels (occlusion art&eacute;rielle c&eacute;r&eacute;brale, accident vasculaire c&eacute;r&eacute;bral), &eacute;v&eacute;nements thromboemboliques veineux (embolie pulmonaire et thrombose veineuse profonde), angine de poitrine, naus&eacute;es, pyrexie, rash &eacute;ryth&eacute;mateux et augmentation des taux des produits de d&eacute;gradation de la fibrine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Formation d'anticorps inhibiteurs&nbsp;:
</dt>
<dd>En postcommercialisation, aucun cas d'apparition d'anticorps dirig&eacute;s contre NovoSeven ou le facteur&nbsp;VII n'a &eacute;t&eacute; rapport&eacute; chez les patients ayant une h&eacute;mophilie&nbsp;A ou&nbsp;B.</dd>
<dd>Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez les patients ayant un d&eacute;ficit en facteur&nbsp;VII, la formation d'anticorps dirig&eacute;s contre NovoSeven et le facteur&nbsp;VII est la seule r&eacute;action ind&eacute;sirable rapport&eacute;e (fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10). Dans certains cas, les anticorps ont pr&eacute;sent&eacute; un effet inhibiteur in vitro.</dd>
<dd>Les facteurs de risque pr&eacute;sents qui auraient pu contribuer &agrave; la formation d'anticorps incluaient&nbsp;: traitement ant&eacute;rieur par plasma humain et/ou par concentr&eacute; de facteur&nbsp;VII plasmatique, mutation s&eacute;v&egrave;re du g&egrave;ne du facteur&nbsp;VII et surdosage de NovoSeven. Une recherche d'anticorps anti-facteur&nbsp;VII devra &ecirc;tre r&eacute;alis&eacute;e chez les patients ayant un d&eacute;ficit en facteur&nbsp;VII trait&eacute;s par NovoSeven (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements thromboemboliques&nbsp;:
</dt>
<dd>Lorsque NovoSeven est administr&eacute; chez des patients en dehors des indications approuv&eacute;es, les &eacute;v&eacute;nements thromboemboliques art&eacute;riels sont fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10). Une augmentation du risque d'&eacute;v&eacute;nements thromboemboliques art&eacute;riels (5,6&nbsp;% chez les patients trait&eacute;s par NovoSeven versus 3,0&nbsp;% chez les patients trait&eacute;s avec un placebo) a &eacute;t&eacute; mise en &eacute;vidence dans une m&eacute;ta-analyse de donn&eacute;es pool&eacute;es issues d'&eacute;tudes contr&ocirc;l&eacute;es versus placebo r&eacute;alis&eacute;es en dehors des indications actuellement approuv&eacute;es dans diff&eacute;rentes situations cliniques. Dans chacune de ces &eacute;tudes les caract&eacute;ristiques des patients &eacute;taient diff&eacute;rentes, donc les profils de risques sous-jacents &eacute;taient diff&eacute;rents.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de NovoSeven n'ont pas &eacute;t&eacute; &eacute;tablies en dehors des indications approuv&eacute;es, en cons&eacute;quence NovoSeven ne devra pas &ecirc;tre utilis&eacute;.</dd>
<dd>Les &eacute;v&eacute;nements thromboemboliques peuvent conduire &agrave; un arr&ecirc;t cardiaque.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les toxicit&eacute;s limitant la dose de NovoSeven n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans les &eacute;tudes cliniques.<br>Trois cas de surdosage ont &eacute;t&eacute; rapport&eacute;s chez des patients h&eacute;mophiles en 13&nbsp;ans. La seule complication rapport&eacute;e en rapport avec un surdosage &eacute;tait une l&eacute;g&egrave;re augmentation transitoire de la pression art&eacute;rielle chez un patient de 16&nbsp;ans ayant re&ccedil;u 24&nbsp;mg de rFVIIa au lieu de 5,5&nbsp;mg. Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; chez les patients atteints d'une h&eacute;mophilie acquise ou d'une thrombasth&eacute;nie de Glanzmann.<br>Chez les patients ayant un d&eacute;ficit en facteur&nbsp;VII chez lesquels la dose recommand&eacute;e est de 15-30&nbsp;&micro;g/kg de rFVIIa, un &eacute;pisode de surdosage a &eacute;t&eacute; associ&eacute; &agrave; un &eacute;v&eacute;nement thrombotique (accident vasculaire c&eacute;r&eacute;bral occipital) chez un homme &acirc;g&eacute; (&gt;&nbsp;80 ans) trait&eacute; avec 10-20&nbsp;fois la dose recommand&eacute;e. Par ailleurs, l'apparition d'anticorps dirig&eacute;s contre NovoSeven et le facteur&nbsp;VII a &eacute;t&eacute; associ&eacute;e &agrave; un surdosage chez un patient atteint d'un d&eacute;ficit en facteur&nbsp;VII.<br>La posologie ne doit pas &ecirc;tre intentionnellement augment&eacute;e au-del&agrave; des doses recommand&eacute;es du fait de l'absence d'information sur le risque suppl&eacute;mentaire que cela pourrait entra&icirc;ner.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: facteurs de coagulation sanguine (code ATC&nbsp;: B02BD08).</p>
<p>NovoSeven contient du facteur de coagulation&nbsp;VII activ&eacute; recombinant. Le m&eacute;canisme d'action comprend la liaison du facteur&nbsp;VIIa au facteur tissulaire expos&eacute;. Ce complexe va activer le facteur&nbsp;IX en facteur&nbsp;IXa et le facteur&nbsp;X en facteur&nbsp;Xa, qui permet la transformation initiale de faibles quantit&eacute;s de prothrombine en thrombine. La thrombine provoque l'activation des plaquettes et des facteurs&nbsp;V et VIII au niveau du site de la l&eacute;sion et conduit &agrave; la formation du caillot h&eacute;mostatique en transformant le fibrinog&egrave;ne en fibrine. Les doses pharmacologiques de NovoSeven activent le facteur&nbsp;X directement &agrave; la surface des plaquettes activ&eacute;es situ&eacute;es sur le site de la l&eacute;sion, ind&eacute;pendamment du facteur tissulaire. Il en r&eacute;sulte une transformation de la prothrombine en quantit&eacute;s importantes de thrombine ind&eacute;pendamment du facteur tissulaire. En cons&eacute;quence, l'activit&eacute; pharmacodynamique du facteur VIIa est &agrave; l'origine d'une formation locale accrue de facteur&nbsp;Xa, thrombine et fibrine.</p>
<p>Chez les patients souffrant d'affections sous-jacentes les pr&eacute;disposant &agrave; une CIVD, un risque th&eacute;orique de d&eacute;veloppement d'une activation syst&eacute;mique du syst&egrave;me de coagulation ne peut pas &ecirc;tre totalement exclu.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sujets sains&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du rFVIIa ont &eacute;t&eacute; &eacute;tudi&eacute;es en utilisant un test de coagulation impliquant le facteur VII, chez 35&nbsp;sujets sains caucasiens et japonais dans une &eacute;tude d'escalade de dose. Les sujets ont &eacute;t&eacute; stratifi&eacute;s en fonction du sexe et du groupe ethnique et ont re&ccedil;u des doses de rFVIIa de 40, 80 et 160&nbsp;&micro;g par kg de poids corporel et/ou placebo (3&nbsp;doses chacun). Le profil pharmacocin&eacute;tique &eacute;tait dose-d&eacute;pendant. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques &eacute;taient similaires quels que soient le sexe et le groupe ethnique. Le volume moyen de distribution &agrave; l'&eacute;tat d'&eacute;quilibre allait de 130 &agrave; 165&nbsp;ml/kg, les valeurs moyennes de la clairance allaient de 33,3 &agrave; 37,2&nbsp;ml/h &times; kg et la demi-vie moyenne terminale de 3,9 &agrave; 6,0&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;mophilie A et B avec inhibiteurs&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du rFVIIa ont &eacute;t&eacute; &eacute;tudi&eacute;es en utilisant un test de coagulation impliquant le facteur VIIa, chez 12&nbsp;enfants (2 &agrave; 12&nbsp;ans) et 5&nbsp;adultes au stade non h&eacute;morragique. Le profil dose-d&eacute;pendant a &eacute;t&eacute; d&eacute;montr&eacute; chez les enfants pour des doses de 90 et 180&nbsp;&micro;g par kg de poids corporel, en accord avec les r&eacute;sultats ant&eacute;rieurs obtenus pour de plus faibles doses (17,5-70&nbsp;&micro;g/kg de rFVIIa). La clairance moyenne &eacute;tait approximativement 50&nbsp;% sup&eacute;rieure chez les enfants par rapport &agrave; la clairance chez l'adulte (78 versus 53&nbsp;ml/h &times; kg), alors que la demi-vie terminale moyenne &eacute;tait &eacute;valu&eacute;e &agrave; 2,3&nbsp;heures dans les deux groupes. Le volume moyen de distribution &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait de 196&nbsp;ml/kg chez les enfants versus 159&nbsp;ml/kg chez les adultes. La clairance semble li&eacute;e &agrave; l'&acirc;ge, en cons&eacute;quence la clairance chez les jeunes patients peut &ecirc;tre augment&eacute;e de plus de 50&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;ficit en facteur&nbsp;VII&nbsp;: 
</dt>
<dd>Au niveau cin&eacute;tique, aucune diff&eacute;rence significative entre les doses uniques de 15 et 30&nbsp;&micro;g par kg de poids corporel du rFVIIa n'a &eacute;t&eacute; retrouv&eacute;e concernant les param&egrave;tres ind&eacute;pendants de la dose suivants&nbsp;: clairance corporelle totale (70,8-79,1&nbsp;ml/h &times;&nbsp;kg), volume de distribution &agrave; l'&eacute;quilibre (280-290&nbsp;ml/kg), temps de r&eacute;sidence moyen (3,75-3,80&nbsp;h) et demi-vie (2,82-3,11&nbsp;h). La r&eacute;cup&eacute;ration plasmatique moyenne in vivo a &eacute;t&eacute; approximativement de 20&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombasth&eacute;nie de Glanzmann&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de NovoSeven chez les patients ayant une thrombasth&eacute;nie de Glanzmann n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e mais devrait &ecirc;tre comparable &agrave; la pharmacocin&eacute;tique observ&eacute;e chez les patients ayant une h&eacute;mophilie&nbsp;A ou B.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tous les r&eacute;sultats des essais de s&eacute;curit&eacute; pr&eacute;clinique &eacute;taient li&eacute;s &agrave; l'effet pharmacologique du rFVIIa.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>NovoSeven ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; des liquides de perfusion ni administr&eacute; en goutte-&agrave;-goutte.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>La dur&eacute;e de conservation du produit dans le conditionnement de vente est de 3&nbsp;ans lorsque le produit est conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>
<ul>
<li type="disc">Conserver la poudre et le solvant &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.<br>
</li>
<li type="disc">Conserver la poudre et le solvant &agrave; l'abri de la lumi&egrave;re.<br>
</li>
<li type="disc">Ne pas congeler afin de ne pas endommager le flacon de solvant.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Apr&egrave;s reconstitution, les stabilit&eacute;s physique et chimique ont &eacute;t&eacute; d&eacute;montr&eacute;es pendant 6&nbsp;heures &agrave; 25&nbsp;&deg;C et pendant 24&nbsp;heures &agrave; 5&nbsp;&deg;C.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant son utilisation sont sous la responsabilit&eacute; de l'utilisateur et ne devraient pas exc&eacute;der 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, &agrave; moins que la reconstitution n'ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Toujours utiliser des techniques respectant les conditions d'asepsie.</p>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les flacons de poudre de NovoSeven et de solvant doivent &ecirc;tre &agrave; temp&eacute;rature ambiante au moment de la reconstitution. Retirer les capsules en plastique des deux flacons. Si les capsules sont d&eacute;faites ou manquantes, ne pas utiliser les flacons. Nettoyer les bouchons en caoutchouc des flacons avec des tampons imbib&eacute;s d'alcool et laisser s&eacute;cher avant l'utilisation. Utiliser une seringue jetable d'une taille appropri&eacute;e et un adaptateur pour flacon, une aiguille de transfert (20-26G) ou un autre dispositif adapt&eacute;.<br>
</li>
<li type="disc">Attacher l'adaptateur pour flacon au flacon de solvant. En cas d'utilisation d'une aiguille de transfert, visser l'aiguille de transfert solidement sur la seringue.<br>
</li>
<li type="disc">Tirer le piston afin d'introduire un volume d'air dans la seringue &eacute;gal &agrave; la quantit&eacute; de solvant pr&eacute;sente dans le flacon de solvant (les ml &eacute;quivalent aux cc indiqu&eacute;s sur la seringue).<br>
</li>
<li type="disc">Visser solidement la seringue sur l'adaptateur pour flacon sur le flacon de solvant. En cas d'utilisation d'une aiguille de transfert, ins&eacute;rer l'aiguille de transfert dans le bouchon en caoutchouc du flacon de solvant. Injecter l'air dans le flacon en poussant le piston jusqu'&agrave; sentir une r&eacute;sistance nette.<br>
</li>
<li type="disc">Retourner la seringue avec le flacon de solvant. En cas d'utilisation d'une aiguille de transfert, s'assurer que l'extr&eacute;mit&eacute; de l'aiguille de transfert est dans le solvant. Tirer sur le piston afin d'aspirer le solvant dans la seringue.<br>
</li>
<li type="disc">Retirer le flacon de solvant vide. En cas d'utilisation d'un adaptateur pour flacon, incliner la seringue pour la retirer du flacon.<br>
</li>
<li type="disc">Attacher la seringue avec l'adaptateur pour flacon ou l'aiguille de transfert au flacon de poudre. En cas d'utilisation d'une aiguille de transfert, s'assurer de perforer le centre du bouchon en caoutchouc. Tenir la seringue l&eacute;g&egrave;rement inclin&eacute;e avec le flacon tourn&eacute; vers le bas. Appuyer doucement sur le piston pour injecter le solvant dans le flacon de poudre. S'assurer de ne pas diriger le jet de solvant directement sur la poudre de NovoSeven afin d'&eacute;viter la formation de mousse.<br>
</li>
<li type="disc">Agiter doucement le flacon jusqu'&agrave; dissolution compl&egrave;te de la poudre. Ne pas secouer le flacon car cela entra&icirc;nerait la formation de mousse.<br>
</li>
</ul>
</dd>
<dd>La solution reconstitu&eacute;e de NovoSeven est incolore et doit &ecirc;tre inspect&eacute;e visuellement afin de s'assurer qu'elle ne contient pas de particules et qu'elle est limpide avant d'&ecirc;tre inject&eacute;e.</dd>
<dd>Ne pas conserver NovoSeven reconstitu&eacute; dans les seringues en plastique.</dd>
<dd>Il est recommand&eacute; d'utiliser NovoSeven imm&eacute;diatement apr&egrave;s reconstitution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">S'assurer que le piston est pouss&eacute; au maximum avant de retourner la seringue (il aurait pu &ecirc;tre repouss&eacute; par la pression dans la seringue). En cas d'utilisation d'une aiguille de transfert, s'assurer que l'extr&eacute;mit&eacute; de l'aiguille de transfert est dans la solution. Retourner la seringue avec le flacon et tirer le piston pour transf&eacute;rer toute la solution dans la seringue.<br>
</li>
<li type="disc">En cas d'utilisation d'un adaptateur pour flacon, d&eacute;visser l'adaptateur avec le flacon vide. En cas d'utilisation d'une aiguille de transfert, retirer l'aiguille de transfert du flacon, replacer le capuchon de l'aiguille de transfert, et d&eacute;visser l'aiguille de transfert de la seringue.<br>
</li>
<li type="disc">NovoSeven est maintenant pr&ecirc;t pour l'injection. Localiser un site d'injection appropri&eacute; et injecter lentement NovoSeven dans une veine sur une p&eacute;riode de 2 &agrave; 5&nbsp;minutes sans retirer l'aiguille du site d'injection.<br>
</li>
</ul>
</dd>
<dd>Jeter la seringue, les flacons, et tout autre produit non utilis&eacute; en respectant les r&egrave;gles de s&eacute;curit&eacute;. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/006/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5730921</b>3</font> (RCP r&eacute;v 28.10.2010) 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/006/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5730938</b>1</font> (RCP r&eacute;v 28.10.2010) 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/006/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5730944</b>2</font> (RCP r&eacute;v 28.10.2010) 5&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9318873 (flacon &agrave; 1&nbsp;mg)&nbsp;: 640.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9318896 (flacon &agrave; 2&nbsp;mg)&nbsp;: 1280.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9318904 (flacon &agrave; 5&nbsp;mg)&nbsp;: 3200.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novo Nordisk A/S, Danemark.</p>
<center>
<br>
<b>NOVO NORDISK PHARMACEUTIQUE SAS</b>
<br>Le Palatin. 30, rue de Valmy. 92800 Puteaux<br>T&eacute;l : 01 41 97 66 00. Fax : 01 41 97 66 01<br>Info m&eacute;dic et pharma&nbsp;:<br>T&eacute;l Vert&nbsp;: 08 00 80 30 70<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novonordisk.fr">http://www.novonordisk.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

