<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PLAVIX&reg;</font></b></center>
<meta name="version" content="17.5">



<br>
<b>clopidogrel</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 300&nbsp;mg (oblong&nbsp;; grav&eacute; &laquo;&nbsp;300&nbsp;&raquo; sur une face et &laquo;&nbsp;1332&nbsp;&raquo; sur l'autre face&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de 30&nbsp;x&nbsp;1, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 75&nbsp;mg (rond&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;75&nbsp;&raquo; sur une face et &laquo;&nbsp;1171&nbsp;&raquo; sur l'autre face&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50&nbsp;x&nbsp;1, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Clopidogrel&nbsp;(DCI) hydrog&egrave;ne sulfate exprim&eacute;&nbsp;en&nbsp;clopidogrel&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">75&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				mannitol (E&nbsp;421), macrogol&nbsp;6000, cellulose microcristalline, huile de ricin hydrog&eacute;n&eacute;e, hydroxypropylcellulose faiblement substitu&eacute;e. Enrobage&nbsp;: hypromellose (E&nbsp;464), lactose monohydrat&eacute;, triac&eacute;tine (E&nbsp;1518), dioxyde de titane (E&nbsp;171), oxyde ferrique rouge (E&nbsp;172). Agent polissant&nbsp;: cire de carnauba.<br>
<p>Teneur en lactose&nbsp;: 12&nbsp;mg/cp &agrave; 300&nbsp;mg&nbsp;; 3&nbsp;mg/cp &agrave; 75&nbsp;mg.</p>
<p>Teneur en huile de ricin hydrog&eacute;n&eacute;e&nbsp;: 13,2&nbsp;mg/cp &agrave; 300&nbsp;mg&nbsp;; 3,3&nbsp;mg/cp &agrave; 75&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;vention des &eacute;v&eacute;nements ath&eacute;rothrombotiques&nbsp;:
</dt>
<dd>Le clopidogrel est indiqu&eacute;&nbsp;:<ul>
<li type="disc">Chez les patients adultes souffrant d'un infarctus du myocarde (datant de quelques jours &agrave; moins de 35&nbsp;jours), d'un accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique (datant de plus de 7&nbsp;jours et de moins de 6&nbsp;mois) ou d'une art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs &eacute;tablie.<br>
</li>
<li type="disc">Chez les patients adultes souffrant d'un syndrome coronaire aigu&nbsp;:<br>
<ul>
<li type="disc">Syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde&nbsp;Q), y compris les patients b&eacute;n&eacute;ficiant d'une angioplastie coronaire avec pose de stent, en association &agrave; l'acide ac&eacute;tylsalicylique (AAS).<br>
</li>
<li type="disc">Infarctus du myocarde aigu avec sus-d&eacute;calage du segment ST, en association &agrave; l'AAS chez les patients trait&eacute;s m&eacute;dicalement et &eacute;ligibles &agrave; un traitement thrombolytique.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention des &eacute;v&eacute;nements ath&eacute;rothrombotiques et thromboemboliques dans la fibrillation auriculaire&nbsp;:
</dt>
<dd>Chez les patients adultes souffrant de fibrillation auriculaire, qui pr&eacute;sentent au moins un facteur de risque d'&eacute;v&eacute;nements vasculaires, qui ne peuvent &ecirc;tre trait&eacute;s par un antivitamine&nbsp;K (AVK) et qui pr&eacute;sentent un faible risque de saignements, le clopidogrel est indiqu&eacute;, en association avec l'AAS, dans la pr&eacute;vention des &eacute;v&eacute;nements ath&eacute;rothrombotiques et thromboemboliques, incluant l'AVC.</dd>
</dl>
</div>Pour plus d'information, <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Chez l'adulte et chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients souffrant d'un infarctus du myocarde, d'un accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique ou d'une art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs &eacute;tablie&nbsp;: 1&nbsp;comprim&eacute; de clopidogrel &agrave; 75&nbsp;mg en une prise quotidienne.<br>
</li>
<li type="disc">Chez les patients souffrant d'un syndrome coronaire aigu&nbsp;:<br>
<ul>
<li type="disc">Syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde Q)&nbsp;: le traitement par clopidogrel doit &ecirc;tre initi&eacute; par une dose de charge unique de 300&nbsp;mg et doit ensuite &ecirc;tre poursuivi par une prise quotidienne de 1&nbsp;comprim&eacute; de clopidogrel &agrave; 75&nbsp;mg (en association &agrave; l'AAS &agrave; la dose quotidienne de 75&nbsp;mg &agrave; 325&nbsp;mg). Les doses les plus &eacute;lev&eacute;es d'AAS ayant &eacute;t&eacute; associ&eacute;es &agrave; un risque plus &eacute;lev&eacute; de saignement, il est recommand&eacute; de ne pas d&eacute;passer une dose d'AAS de 100&nbsp;mg/jour. La dur&eacute;e optimale du traitement n'a pas &eacute;t&eacute; formellement &eacute;tablie. Les donn&eacute;es de l'essai clinique supportent son utilisation jusqu'&agrave; 12&nbsp;mois et le b&eacute;n&eacute;fice maximum a &eacute;t&eacute; constat&eacute; &agrave;&nbsp;3&nbsp;mois (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Infarctus du myocarde aigu avec sus-d&eacute;calage du segment ST&nbsp;: le traitement par clopidogrel doit &ecirc;tre initi&eacute; par une dose de charge de 300&nbsp;mg, associ&eacute; ou non &agrave; un traitement thrombolytique, et poursuivi par une prise quotidienne d'un comprim&eacute; &agrave; 75&nbsp;mg en association &agrave; l'AAS. Chez les patients de plus de 75&nbsp;ans, le traitement par clopidogrel doit &ecirc;tre initi&eacute; sans dose de charge. L'association m&eacute;dicamenteuse doit &ecirc;tre d&eacute;but&eacute;e le plus t&ocirc;t possible apr&egrave;s le d&eacute;but des sympt&ocirc;mes et poursuivie pendant au moins 4&nbsp;semaines. Le b&eacute;n&eacute;fice de l'association clopidogrel et AAS au-del&agrave; de 4&nbsp;semaines n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans ce contexte (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul>
</li>
<li type="disc">Chez les patients souffrant de fibrillation auriculaire, le clopidogrel doit &ecirc;tre administr&eacute; en une prise quotidienne de 75&nbsp;mg. L'AAS (75 &agrave; 100&nbsp;mg/jour) doit &ecirc;tre administr&eacute; en association avec le clopidogrel, d&egrave;s l'initiation du traitement (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cas d'oubli d'une prise&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Si le patient s'en aper&ccedil;oit moins de 12&nbsp;heures apr&egrave;s l'horaire pr&eacute;vu de la prise&nbsp;: le patient doit prendre cette dose imm&eacute;diatement puis prendre la dose suivante &agrave; l'horaire habituel. <br>
</li>
<li type="disc">Si le patient s'en aper&ccedil;oit plus de 12&nbsp;heures apr&egrave;s l'horaire pr&eacute;vu&nbsp;: le patient doit prendre la dose suivante &agrave; l'horaire habituel, sans doubler la dose. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; du clopidogrel chez l'enfant et l'adolescent de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>L'exp&eacute;rience de ce traitement est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>L'exp&eacute;rience de ce traitement est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e susceptible d'entra&icirc;ner une diath&egrave;se h&eacute;morragique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 1,64&nbsp;euro(s) (cp &agrave; 75&nbsp;mg).
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale. </p>
<p>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L&eacute;sion h&eacute;morragique &eacute;volutive telle qu'un ulc&egrave;re gastroduod&eacute;nal ou une h&eacute;morragie intracr&acirc;nienne.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Saignements et troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>En raison du risque de saignement et d'effets ind&eacute;sirables h&eacute;matologiques, une num&eacute;ration formule sanguine et/ou tout autre examen appropri&eacute; doivent &ecirc;tre rapidement envisag&eacute;s chaque fois que des signes cliniques &eacute;vocateurs de saignement surviennent pendant le traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Comme les autres antiagr&eacute;gants plaquettaires, le clopidogrel doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une augmentation du risque de saignement li&eacute;e &agrave; un traumatisme, &agrave; une intervention chirurgicale ou &agrave; toute autre cause et chez les patients trait&eacute;s par AAS, h&eacute;parine, anti-GPIIb/IIIa ou anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris les inhibiteurs de la COX-2. Une recherche soigneuse de tout signe de saignement, y compris de saignement occulte, doit &ecirc;tre effectu&eacute;e notamment pendant les premi&egrave;res semaines de traitement et/ou apr&egrave;s gestes cardiaques invasifs ou chirurgie. L'administration simultan&eacute;e de clopidogrel et d'anticoagulants oraux n'est pas recommand&eacute;e, ces associations pouvant augmenter l'intensit&eacute; des saignements (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Dans le cas d'une intervention chirurgicale programm&eacute;e, si un effet antiagr&eacute;gant plaquettaire n'est temporairement pas souhaitable, il convient d'arr&ecirc;ter le traitement par le clopidogrel 7&nbsp;jours avant l'intervention. Les malades doivent informer leurs m&eacute;decins et dentistes du traitement par le clopidogrel avant un geste chirurgical programm&eacute; et avant la prescription d'un nouveau m&eacute;dicament. Le clopidogrel allonge le temps de saignement et doit donc &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des l&eacute;sions susceptibles de saigner (en particulier gastro-intestinales et intraoculaires).</dd>
<dd>Les malades doivent &ecirc;tre inform&eacute;s que le traitement par le clopidogrel (pris seul ou en association avec l'AAS) est susceptible d'allonger le temps de saignement et qu'ils doivent consulter un m&eacute;decin en cas de saignement anormal (par sa localisation ou sa dur&eacute;e). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Purpura thrombop&eacute;nique thrombotique (PTT)&nbsp;:
</dt>
<dd>De tr&egrave;s rares cas de purpura thrombop&eacute;nique thrombotique (PTT) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation du clopidogrel, parfois apr&egrave;s un court d&eacute;lai d'exposition. Cette affection est caract&eacute;ris&eacute;e par une thrombop&eacute;nie et une an&eacute;mie h&eacute;molytique microangiopathique, associ&eacute;es &agrave; des troubles neurologiques, des troubles de la fonction r&eacute;nale ou de la fi&egrave;vre. Le PTT est une affection d'&eacute;volution potentiellement fatale, qui impose un traitement rapide incluant la plasmaph&eacute;r&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique r&eacute;cent&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, le clopidogrel n'est pas recommand&eacute; dans les 7&nbsp;premiers jours apr&egrave;s un accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique aigu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cytochrome P<small>450</small> 2C19 (CYP&nbsp;2C19)&nbsp;:
</dt>
<dd>Pharmacog&eacute;n&eacute;tique&nbsp;: chez les patients qui sont m&eacute;taboliseurs lents du CYP&nbsp;2C19, le clopidogrel administr&eacute; aux doses recommand&eacute;es entra&icirc;ne moins de formation de m&eacute;tabolite actif du clopidogrel et a un effet antiagr&eacute;gant plaquettaire moindre. Il existe des tests permettant d'identifier le g&eacute;notype du CYP&nbsp;2C19 des patients.</dd>
<dd>Le clopidogrel &eacute;tant transform&eacute; en m&eacute;tabolite actif en partie par le CYP&nbsp;2C19, l'utilisation de m&eacute;dicaments inhibant l'activit&eacute; de cette enzyme serait susceptible d'entra&icirc;ner une diminution du taux de m&eacute;tabolite actif du clopidogrel. La pertinence clinique de cette interaction est incertaine. Par mesure de pr&eacute;caution, l'association d'inhibiteurs puissants ou mod&eacute;r&eacute;s du CYP&nbsp;2C19 doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions&nbsp;: Interactions avec d'autres m&eacute;dicaments [liste des m&eacute;dicaments inhibant le CYP&nbsp;2C19]</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>On ne dispose que de donn&eacute;es limit&eacute;es concernant l'utilisation du clopidogrel chez des malades ayant une insuffisance r&eacute;nale. Le clopidogrel sera donc utilis&eacute; avec prudence chez ce type de malade (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>De m&ecirc;me, l'exp&eacute;rience avec le clopidogrel est limit&eacute;e chez les malades pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e susceptible d'entra&icirc;ner une diath&egrave;se h&eacute;morragique. Le clopidogrel sera donc utilis&eacute; avec prudence dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>Plavix contient du lactose. Les patients atteints de maladies h&eacute;r&eacute;ditaires rares telles que&nbsp;: intol&eacute;rance au galactose, d&eacute;ficit en lactase ou malabsorption du glucose ou du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dd>Ce m&eacute;dicament contient de l'huile de ricin hydrog&eacute;n&eacute;e, susceptible de causer des troubles gastriques ou une diarrh&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: l'administration simultan&eacute;e de clopidogrel et d'anticoagulants oraux n'est pas recommand&eacute;e, cette association pouvant augmenter l'intensit&eacute; des saignements (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Bien que l'administration de 75&nbsp;mg/jour de clopidogrel n'ait pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la S-warfarine, ni l'INR (International Normalised Ratio) chez les patients trait&eacute;s au long cours par la warfarine, l'association du clopidogrel et de la warfarine augmente le risque de saignement, en raison de leurs effets ind&eacute;pendants sur l'h&eacute;mostase.<br>
</li>
<li type="disc">Anti-GPIIb/IIIa&nbsp;: le clopidogrel doit &ecirc;tre utilis&eacute; avec prudence chez les patients trait&eacute;s par anti-GPIIb/IIIa (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique (AAS)&nbsp;: l'AAS n'a pas modifi&eacute; l'inhibition exerc&eacute;e par le clopidogrel sur l'agr&eacute;gation plaquettaire induite par l'ADP, tandis que le clopidogrel a potentialis&eacute; l'activit&eacute; de l'AAS sur l'agr&eacute;gation plaquettaire induite par le collag&egrave;ne. Cependant, l'administration simultan&eacute;e de 500&nbsp;mg d'AAS deux fois par jour pendant une journ&eacute;e n'a pas modifi&eacute; de fa&ccedil;on significative l'allongement du temps de saignement provoqu&eacute; par le clopidogrel. Une interaction pharmacodynamique entre le clopidogrel et l'AAS est possible, conduisant &agrave; une augmentation du risque de saignement. Par cons&eacute;quent, l'administration simultan&eacute;e de ces deux produits devra &ecirc;tre entreprise avec prudence&nbsp;(<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Cependant, le clopidogrel et l'AAS ont &eacute;t&eacute; administr&eacute;s en association pendant des dur&eacute;es allant jusqu'&agrave; un an (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">H&eacute;parine&nbsp;: dans une &eacute;tude clinique r&eacute;alis&eacute;e chez des sujets sains, il n'a pas &eacute;t&eacute; n&eacute;cessaire de modifier la posologie de l'h&eacute;parine et l'activit&eacute; de l'h&eacute;parine sur la coagulation n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e. L'administration simultan&eacute;e d'h&eacute;parine n'a pas modifi&eacute; l'inhibition de l'agr&eacute;gation plaquettaire due au clopidogrel. Une interaction pharmacodynamique entre le clopidogrel et l'h&eacute;parine est possible, conduisant &agrave; une augmentation du risque de saignement. Par cons&eacute;quent, l'administration simultan&eacute;e de ces deux produits devra &ecirc;tre entreprise avec prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: la tol&eacute;rance de l'administration simultan&eacute;e de clopidogrel, de thrombolytiques sp&eacute;cifiques ou non de la fibrine et d'h&eacute;parines a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant un infarctus du myocarde aigu. La fr&eacute;quence des saignements cliniquement significatifs a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e lors de l'administration simultan&eacute;e de thrombolytiques et d'h&eacute;parine avec l'AAS (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">AINS&nbsp;: une &eacute;tude clinique r&eacute;alis&eacute;e chez des volontaires sains a montr&eacute; que l'administration concomitante de clopidogrel et de naprox&egrave;ne a augment&eacute; la fr&eacute;quence des h&eacute;morragies digestives occultes. Cependant, en raison du manque d'&eacute;tudes d'interactions avec d'autres AINS, il n'est pas actuellement clairement &eacute;tabli si le risque d'augmentation de saignements gastro-intestinaux existe avec tous les AINS. Par cons&eacute;quent, l'association clopidogrel-AINS, y compris les inhibiteurs de la COX-2, impose la prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Interactions avec d'autres m&eacute;dicaments&nbsp;:<br>Le clopidogrel &eacute;tant transform&eacute; en m&eacute;tabolite actif en partie par le CYP&nbsp;2C19, l'utilisation de m&eacute;dicaments inhibant l'activit&eacute; de cette enzyme serait susceptible d'entra&icirc;ner une diminution du taux du m&eacute;tabolite actif du clopidogrel. La pertinence clinique de cette interaction est incertaine. Par mesure de pr&eacute;caution, l'association d'inhibiteurs puissants ou mod&eacute;r&eacute;s du CYP&nbsp;2C19 doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>Les m&eacute;dicaments inhibant le CYP&nbsp;2C19 sont notamment&nbsp;: om&eacute;prazole et &eacute;som&eacute;prazole, fluvoxamine, fluox&eacute;tine, moclob&eacute;mide, voriconazole, fluconazole, ticlopidine, ciprofloxacine, cim&eacute;tidine, carbamaz&eacute;pine, oxcarbaz&eacute;pine et chloramph&eacute;nicol.<br>
</li>
<li type="disc">Inhibiteurs de la pompe &agrave; protons (IPP)&nbsp;:<br>L'administration de 80&nbsp;mg d'om&eacute;prazole en une prise par jour, soit en m&ecirc;me temps que le clopidogrel, soit &agrave; 12 heures d'intervalle, a diminu&eacute; l'exposition au m&eacute;tabolite actif de 45&nbsp;% (&agrave; la dose de charge) et de 40&nbsp;% (&agrave; la dose d'entretien). L'inhibition de l'agr&eacute;gation plaquettaire a &eacute;galement diminu&eacute;, de 39&nbsp;% (&agrave; la dose de charge) et de 21&nbsp;% (&agrave; la dose d'entretien). Une interaction similaire est attendue avec l'&eacute;som&eacute;prazole.<br>Des donn&eacute;es contradictoires sur les cons&eacute;quences cliniques de cette interaction pharmacocin&eacute;tique (PK)/pharmacodynamique (PD) en termes de survenue d'&eacute;v&eacute;nements cardiovasculaires majeurs ont &eacute;t&eacute; rapport&eacute;es dans des &eacute;tudes observationnelles et cliniques. Par mesure de pr&eacute;caution, l'association d'om&eacute;prazole ou d'&eacute;som&eacute;prazole doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il n'existe pas de donn&eacute;e concluante sur une interaction pharmacodynamique entre le clopidogrel et les autres IPP.<br>Une diminution moins prononc&eacute;e de l'exposition au m&eacute;tabolite actif a &eacute;t&eacute; observ&eacute;e avec le pantoprazole ou le lansoprazole.<br>Les concentrations plasmatiques du m&eacute;tabolite actif ont diminu&eacute; de 20&nbsp;% (&agrave; la dose de charge) et de 14&nbsp;% (&agrave; la dose d'entretien) lors de l'association de 80&nbsp;mg de pantoprazole en une prise par jour. L'inhibition moyenne de l'agr&eacute;gation plaquettaire a &eacute;galement diminu&eacute; de 15&nbsp;% et 11&nbsp;%, respectivement. Ces r&eacute;sultats indiquent que le pantoprazole peut &ecirc;tre associ&eacute; au clopidogrel.<br>Il n'y a pas de preuve montrant que les autres m&eacute;dicaments r&eacute;duisant l'acidit&eacute; gastrique tels que les antihistaminiques&nbsp;H2 (&agrave; l'exception de la cim&eacute;tidine qui est un inhibiteur du CYP&nbsp;2C19) ou les antiacides interf&egrave;rent avec l'activit&eacute; antiplaquettaire du clopidogrel.<br>
</li>
<li type="disc">Autres m&eacute;dicaments&nbsp;: plusieurs autres &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es en vue de d&eacute;terminer les &eacute;ventuelles interactions pharmacodynamiques et pharmacocin&eacute;tiques entre le clopidogrel et d'autres m&eacute;dicaments administr&eacute;s simultan&eacute;ment. Aucune interaction pharmacodynamique notable au plan clinique n'a &eacute;t&eacute; constat&eacute;e lors de l'administration simultan&eacute;e de clopidogrel et d'at&eacute;nolol, de nif&eacute;dipine, ou de ces deux m&eacute;dicaments &agrave; la fois. De plus, l'activit&eacute; pharmacodynamique du clopidogrel n'a pas pr&eacute;sent&eacute; de modification sensible en cas d'administration simultan&eacute;e de ph&eacute;nobarbital ou d'estrog&egrave;nes.<br>
</li>
<li type="disc">L'administration concomitante de clopidogrel n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la digoxine ni ceux de la th&eacute;ophylline. Les antiacides n'ont pas eu d'influence sur l'absorption du clopidogrel.<br>
</li>
<li type="disc">Les donn&eacute;es de l'&eacute;tude CAPRIE montrent que l'association du tolbutamide et de la ph&eacute;nyto&iuml;ne (qui sont m&eacute;tabolis&eacute;s par le CYP&nbsp;2C9) avec le clopidogrel est bien tol&eacute;r&eacute;e.<br>
</li>
<li type="disc">En dehors des interactions m&eacute;dicamenteuses sp&eacute;cifiques d&eacute;crites ci-dessus, aucune autre &eacute;tude d'interaction entre le clopidogrel et certains m&eacute;dicaments couramment utilis&eacute;s chez les patients ayant une maladie ath&eacute;rothrombotique n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, les patients inclus dans les &eacute;tudes cliniques du clopidogrel ont re&ccedil;u de nombreux m&eacute;dicaments associ&eacute;s incluant des diur&eacute;tiques, b&ecirc;tabloquants, IEC, inhibiteurs calciques, hypocholest&eacute;rol&eacute;miants, vasodilatateurs coronariens, antidiab&eacute;tiques (dont insuline), anti&eacute;pileptiques et anti-GPIIb/IIIa, sans manifestation notable d'interaction m&eacute;dicamenteuse cliniquement significative.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans la mesure o&ugrave; il n'existe pas de donn&eacute;es cliniques sur l'utilisation du clopidogrel pendant la grossesse, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le clopidogrel pendant la grossesse.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion du clopidogrel dans le lait maternel. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une excr&eacute;tion du clopidogrel dans le lait maternel. Par mesure de pr&eacute;caution, l'allaitement ne devrait pas &ecirc;tre continu&eacute; en cas de traitement par Plavix.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas montr&eacute; d'alt&eacute;ration de la f&eacute;condit&eacute; avec le clopidogrel.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le clopidogrel n'a aucun effet ou un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La tol&eacute;rance du clopidogrel a &eacute;t&eacute; &eacute;tudi&eacute;e chez plus de 44&nbsp;000 patients ayant particip&eacute; aux &eacute;tudes cliniques dont plus de 12&nbsp;000 ont &eacute;t&eacute; trait&eacute;s pendant un an ou plus. Dans le cadre de l'&eacute;tude CAPRIE, la tol&eacute;rance du clopidogrel 75&nbsp;mg/jour s'est montr&eacute; globalement comparable &agrave; celle de l'AAS 325&nbsp;mg/jour, ind&eacute;pendamment de l'&acirc;ge, du sexe et de la race. Les effets ind&eacute;sirables notables au plan clinique qui ont &eacute;t&eacute; enregistr&eacute;s au cours des &eacute;tudes CAPRIE, CURE, CLARITY, COMMIT et ACTIVE-A sont pr&eacute;sent&eacute;s ci-apr&egrave;s. En plus de l'exp&eacute;rience au cours des &eacute;tudes cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s.<br>Les saignements sont les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s, tant dans les &eacute;tudes cliniques que depuis la mise sur le march&eacute;. Ils sont principalement rapport&eacute;s pendant le premier mois de traitement.<br>
<ul>
<li type="disc">Dans CAPRIE, chez les malades trait&eacute;s par clopidogrel ou par AAS, la fr&eacute;quence globale de saignements a &eacute;t&eacute; de 9,3&nbsp;%. La fr&eacute;quence des &eacute;pisodes s&eacute;v&egrave;res &eacute;tait similaire pour le clopidogrel et pour l'AAS.<br>
</li>
<li type="disc">Dans CURE, il n'a pas &eacute;t&eacute; constat&eacute; d'augmentation des saignements majeurs avec l'association clopidogrel +&nbsp;AAS dans les 7&nbsp;jours suivant un pontage coronarien chez les malades qui avaient arr&ecirc;t&eacute; leur traitement plus de 5&nbsp;jours avant la chirurgie. Chez les malades qui sont rest&eacute;s sous traitement au cours de ces 5&nbsp;jours, cette fr&eacute;quence a &eacute;t&eacute; de 9,6&nbsp;% pour le groupe clopidogrel +&nbsp;AAS et de 6,3&nbsp;% pour le groupe placebo +&nbsp;AAS.<br>
</li>
<li type="disc">Dans CLARITY, une augmentation globale des saignements a &eacute;t&eacute; constat&eacute;e dans le groupe clopidogrel +&nbsp;AAS versus le groupe placebo +&nbsp;AAS. La fr&eacute;quence des saignements majeurs &eacute;tait similaire entre les deux groupes. Ceci &eacute;tait homog&egrave;ne dans les sous-groupes de patients d&eacute;finis selon les caract&eacute;ristiques initiales des patients et le type de traitement fibrinolytique ou d'h&eacute;parine. <br>
</li>
<li type="disc">Dans COMMIT, le taux global des h&eacute;morragies majeures non c&eacute;r&eacute;brales et des h&eacute;morragies c&eacute;r&eacute;brales &eacute;tait faible et similaire dans les deux groupes.<br>
</li>
<li type="disc">Dans ACTIVE-A, le taux de saignements majeurs a &eacute;t&eacute; sup&eacute;rieur dans le groupe clopidogrel + AAS par rapport au groupe placebo +&nbsp; AAS (6,7&nbsp;% versus 4,3&nbsp;%). Les saignements majeurs &eacute;taient essentiellement d'origine extracr&acirc;nienne dans les deux groupes (5,3&nbsp;% dans le groupe clopidogrel +&nbsp; AAS versus 3,5&nbsp;% dans le groupe placebo +&nbsp;AAS), principalement d'origine gastro-intestinale (3,5&nbsp;% versus 1,8&nbsp;%). Il y a eu plus de saignements intracr&acirc;niens dans le groupe clopidogrel +&nbsp;AAS que dans le groupe placebo +&nbsp;AAS (respectivement 1,4&nbsp;% versus 0,8&nbsp;%). Il n'y a eu aucune diff&eacute;rence statistiquement significative entre les deux groupes, ni sur les h&eacute;morragies &agrave; issue fatale (1,1&nbsp;% dans le groupe clopidogrel +&nbsp;AAS versus 0,7&nbsp;% dans le groupe placebo +&nbsp;AAS), ni sur les AVC h&eacute;morragiques (respectivement 0,8&nbsp;% versus 0,6&nbsp;%).<br>
</li>
</ul>Les effets ind&eacute;sirables survenus soit pendant les &eacute;tudes cliniques soit spontan&eacute;ment rapport&eacute;s, sont pr&eacute;sent&eacute;s ci-dessous. Leur fr&eacute;quence est d&eacute;finie en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10 000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Pour chaque classe de syst&egrave;me d'organes, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, &eacute;osinophilie.<br>
</li>
<li type="disc">Rare&nbsp;: neutrop&eacute;nie, y compris neutrop&eacute;nie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: purpura thrombop&eacute;nique thrombotique (PTT) [<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>], aplasie m&eacute;dullaire, pancytop&eacute;nie, agranulocytose, thrombocytop&eacute;nie s&eacute;v&egrave;re, granulocytop&eacute;nie, an&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: maladie s&eacute;rique, r&eacute;actions anaphylacto&iuml;des. <br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hallucinations, confusion. <br>
</li>
</ul>Affections du syst&egrave;me nerveux &nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie intracr&acirc;nienne (quelques cas dont l'issue a &eacute;t&eacute; fatale ont &eacute;t&eacute; rapport&eacute;s), c&eacute;phal&eacute;e, paresth&eacute;sie, &eacute;tourdissement.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles du go&ucirc;t. <br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: saignement oculaire (conjonctival, intraoculaire, r&eacute;tinien).<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Rare&nbsp;: vertige.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;matome.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;morragie grave, h&eacute;morragie d'une plaie op&eacute;ratoire, vascularite, hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: saignement des voies respiratoires (h&eacute;moptysie, h&eacute;morragie pulmonaire), bronchospasme, pneumopathie interstitielle.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale, diarrh&eacute;e, douleur abdominale, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ulc&egrave;re gastrique et ulc&egrave;re duod&eacute;nal, gastrite, vomissement, naus&eacute;e, constipation, flatulence.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie r&eacute;trop&eacute;riton&eacute;ale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;morragie gastro-intestinale et r&eacute;trop&eacute;riton&eacute;ale &agrave; issue fatale, pancr&eacute;atite, colite (dont colite ulc&eacute;reuse et colite lymphocytaire), stomatite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique aigu&euml;, h&eacute;patite, anomalie des tests de la fonction h&eacute;patique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: contusion.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash, prurit, saignement cutan&eacute; (purpura).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ruption bulleuse (syndrome de Lyell, syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe), angioed&egrave;me, rash &eacute;ryth&eacute;mateux, urticaire, ecz&eacute;ma, lichen plan.<br>
</li>
</ul>Affections musculosquelettiques, syst&eacute;miques et osseuses&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: saignement musculoarticulaire (h&eacute;marthrose), arthrite, arthralgie, myalgie.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;maturie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: glom&eacute;rulon&eacute;phrite, &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies li&eacute;es &agrave; l'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: saignement au point d'injection.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: fi&egrave;vre.<br>
</li>
</ul>Investigations (examens biologiques)&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: allongement du temps de saignement, diminution du nombre de neutrophiles, diminution du nombre des plaquettes.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage peut conduire &agrave; un allongement du temps de saignement et &agrave; des complications h&eacute;morragiques. L'instauration d'un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;e en cas de saignement. <br>Il n'existe aucun antidote connu &agrave; l'activit&eacute; pharmacologique du clopidogrel. Si une correction rapide d'un temps de saignement prolong&eacute; est n&eacute;cessaire, une transfusion plaquettaire peut corriger les effets du clopidogrel.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'agr&eacute;gation plaquettaire &agrave; l'exclusion de l'h&eacute;parine (code ATC&nbsp;: B01AC04).</p>
<p>Le clopidogrel est une prodrogue dont l'un des m&eacute;tabolites est un inhibiteur de l'agr&eacute;gation plaquettaire. Le clopidogrel doit &ecirc;tre m&eacute;tabolis&eacute; par les enzymes du cytochrome P450 pour que soit synth&eacute;tis&eacute; son m&eacute;tabolite actif qui inhibe l'agr&eacute;gation plaquettaire. Le m&eacute;tabolite actif du clopidogrel inhibe de fa&ccedil;on s&eacute;lective la fixation de l'ad&eacute;nosine diphosphate (ADP) &agrave; son r&eacute;cepteur plaquettaire P2Y12, et donc l'activation du complexe GPIIb/IIIa provoqu&eacute;e par l'ADP, de sorte que l'agr&eacute;gation plaquettaire est inhib&eacute;e. Suite &agrave; cette fixation irr&eacute;versible, le fonctionnement des plaquettes est modifi&eacute; pour le reste de leur dur&eacute;e de vie (environ 7 &agrave; 10&nbsp;jours) et la restauration d'une fonction plaquettaire normale correspond &agrave; la p&eacute;riode de renouvellement des plaquettes. L'agr&eacute;gation plaquettaire provoqu&eacute;e par d'autres agonistes de l'ADP est &eacute;galement inhib&eacute;e par la neutralisation de l'amplification de l'activation plaquettaire par l'ADP lib&eacute;r&eacute;.</p>
<p>Le m&eacute;tabolite actif &eacute;tant synth&eacute;tis&eacute; par les enzymes du cytochrome P450, dont certaines sont polymorphes ou inhib&eacute;es par d'autres m&eacute;dicaments, tous les patients n'auront pas une inhibition plaquettaire adapt&eacute;e.</p>
<p>L'administration r&eacute;p&eacute;t&eacute;e de 75&nbsp;mg/jour s'est traduite par une inhibition importante de l'agr&eacute;gation plaquettaire induite par l'ADP &agrave; partir du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour de traitement&nbsp;; cette inhibition augmente progressivement pour atteindre un plateau d'&eacute;quilibre entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. A l'&eacute;tat d'&eacute;quilibre, la dose quotidienne de 75&nbsp;mg/jour a permis d'obtenir un taux moyen d'inhibition de 40 &agrave; 60&nbsp;%. L'agr&eacute;gation plaquettaire et le temps de saignement sont revenus progressivement &agrave; leurs valeurs initiales, g&eacute;n&eacute;ralement dans les 5&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>La tol&eacute;rance et l'efficacit&eacute; du clopidogrel ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de cinq &eacute;tudes men&eacute;es en double aveugle chez plus de 88&nbsp;000 patients&nbsp;: l'&eacute;tude CAPRIE qui a compar&eacute; le clopidogrel &agrave; l'AAS et les &eacute;tudes CURE, CLARITY, COMMIT et ACTIVE-A qui ont compar&eacute; le clopidogrel &agrave; un placebo, les 2&nbsp;m&eacute;dicaments &eacute;tant administr&eacute;s en association &agrave; l'AAS et &agrave; d'autres traitements conventionnels.</p>
<div>
<dl>
<dt>
Infarctus du myocarde (IDM) r&eacute;cent, accident vasculaire c&eacute;r&eacute;bral r&eacute;cent ou art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs &eacute;tablie&nbsp;:
</dt>
<dd>L'&eacute;tude CAPRIE a inclus 19&nbsp;185&nbsp;malades ayant une localisation d'ath&eacute;rothrombose qui s'est manifest&eacute;e par un infarctus du myocarde r&eacute;cent (&lt;&nbsp;35&nbsp;jours), un accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique r&eacute;cent (entre 7&nbsp;jours et 6&nbsp;mois) ou une art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs (AOMI) &eacute;tablie. Les malades ont &eacute;t&eacute; r&eacute;partis de fa&ccedil;on al&eacute;atoire dans les deux groupes de traitement&nbsp;: clopidogrel &agrave; raison de 75&nbsp;mg/jour ou AAS &agrave; raison de 325&nbsp;mg/jour et ils ont &eacute;t&eacute; suivis pendant 1 &agrave; 3&nbsp;ans. Dans le sous-groupe des malades inclus pour infarctus du myocarde, la plupart ont re&ccedil;u de l'AAS pendant les tout premiers jours suivant la phase aigu&euml; d'infarctus du myocarde.</dd>
<dd>Le clopidogrel a r&eacute;duit de fa&ccedil;on significative la fr&eacute;quence de survenue de nouveaux accidents isch&eacute;miques (crit&egrave;re d'&eacute;valuation combinant l'infarctus du myocarde, l'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique et le d&eacute;c&egrave;s d'origine vasculaire) par rapport &agrave; l'AAS. Dans l'analyse en intention de traiter, 939&nbsp;&eacute;v&eacute;nements ont &eacute;t&eacute; observ&eacute;s dans le groupe sous clopidogrel et 1020&nbsp;&eacute;v&eacute;nements dans le groupe sous AAS&nbsp;: r&eacute;duction du risque relatif (RRR) =&nbsp;8,7&nbsp;%&nbsp;; 95&nbsp;%, IC&nbsp;: 0,2 &agrave; 16,4&nbsp;; p&nbsp;=&nbsp;0,045. Ceci permet, par rapport &agrave; l'AAS, d'&eacute;viter chez 10&nbsp;patients suppl&eacute;mentaires (IC&nbsp;: 0 &agrave; 20), sur 1000&nbsp;trait&eacute;s pendant 2&nbsp;ans, la survenue d'un nouvel &eacute;v&eacute;nement isch&eacute;mique. L'analyse de la mortalit&eacute; totale (crit&egrave;re secondaire) ne montre aucune diff&eacute;rence significative entre le clopidogrel (5,8&nbsp;%) et l'AAS (6,0&nbsp;%).</dd>
<dd>Dans une analyse en sous-groupe par &eacute;v&eacute;nement qualifiant (infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique, art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs), le b&eacute;n&eacute;fice est apparu plus important (atteignant une significativit&eacute; statistique de p&nbsp;=&nbsp;0,003) chez les malades inclus pour une art&eacute;riopathie oblit&eacute;rante des membres inf&eacute;rieurs, plus particuli&egrave;rement chez ceux qui avaient aussi un ant&eacute;c&eacute;dent d'infarctus du myocarde (RRR&nbsp;=&nbsp;23,7&nbsp;%&nbsp;; IC&nbsp;: 8,9 &agrave; 36,2) et plus faible (non significativement diff&eacute;rent de l'AAS) chez les malades inclus pour accident vasculaire c&eacute;r&eacute;bral (RRR&nbsp;=&nbsp;7,3&nbsp;%&nbsp;; IC&nbsp;: -&nbsp;5,7 &agrave; 18,7 [p&nbsp;=&nbsp;0,258]). Chez les malades qui ont &eacute;t&eacute; inclus dans l'&eacute;tude avec comme seul crit&egrave;re un infarctus du myocarde r&eacute;cent, le r&eacute;sultat sous clopidogrel &eacute;tait num&eacute;riquement inf&eacute;rieur, mais non statistiquement diff&eacute;rent de celui sous AAS (RRR&nbsp;=&nbsp;-&nbsp;4,0&nbsp;%&nbsp;; IC&nbsp;: -&nbsp;22,5 &agrave; 11,7 [p&nbsp;=&nbsp;0,639]). De plus, une analyse en sous-groupe par &acirc;ge a sugg&eacute;r&eacute; que le b&eacute;n&eacute;fice du clopidogrel chez les malades de plus de 75&nbsp;ans &eacute;tait inf&eacute;rieur &agrave; celui observ&eacute; chez les malades &acirc;g&eacute;s de 75&nbsp;ans ou moins.</dd>
<dd>Puisque l'&eacute;tude CAPRIE n'a pas &eacute;t&eacute; con&ccedil;ue pour avoir la puissance statistique n&eacute;cessaire pour &eacute;valuer l'efficacit&eacute; dans chacun des sous-groupes, il n'est pas &eacute;vident que les diff&eacute;rences observ&eacute;es dans la r&eacute;duction du risque relatif en fonction de l'&eacute;v&eacute;nement qualifiant soient r&eacute;elles ou le r&eacute;sultat du hasard.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome coronaire aigu&nbsp;:
</dt>
<dd>L'&eacute;tude CURE a inclus 12&nbsp;562 patients ayant un syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde Q) et se pr&eacute;sentant dans les 24&nbsp;heures suivant le d&eacute;but du plus r&eacute;cent &eacute;pisode d'angor ou de sympt&ocirc;mes en rapport avec une isch&eacute;mie. Les patients devaient avoir des modifications ECG compatibles avec un nouvel &eacute;pisode isch&eacute;mique ou des enzymes cardiaques &eacute;lev&eacute;es, ou des troponines I ou T sup&eacute;rieures &agrave; au moins deux fois la limite sup&eacute;rieure de la normale. Les malades ont re&ccedil;u, de fa&ccedil;on al&eacute;atoire, du clopidogrel (dose de charge de 300&nbsp;mg, suivie de 75&nbsp;mg/jour, N&nbsp;=&nbsp;6259) ou du placebo (N&nbsp;=&nbsp;6303), les deux groupes recevant en association de l'AAS (75 &agrave; 325&nbsp;mg/jour) et d'autres traitements standards. Les patients ont &eacute;t&eacute; trait&eacute;s pendant une dur&eacute;e allant jusqu'&agrave; un an. Dans CURE, 823&nbsp;patients (6,6&nbsp;%) ont &eacute;t&eacute; trait&eacute;s de fa&ccedil;on concomitante par des anti-GPIIb/IIIa. Un traitement par h&eacute;parine a &eacute;t&eacute; administr&eacute; chez plus de 90&nbsp;% des patients et le risque relatif de saignement entre le clopidogrel et le placebo n'a pas &eacute;t&eacute; significativement influenc&eacute; par le traitement concomitant par h&eacute;parine.</dd>
<dd>Le nombre de patients pr&eacute;sentant un des composants du crit&egrave;re de jugement principal (d&eacute;c&egrave;s cardiovasculaire [CV], infarctus du myocarde [IDM] ou accident vasculaire c&eacute;r&eacute;bral) a &eacute;t&eacute; de 582 (9,3&nbsp;%) dans le groupe trait&eacute; par clopidogrel et de 719 (11,4&nbsp;%) dans le groupe trait&eacute; par le placebo, correspondant &agrave; une r&eacute;duction du risque relatif (RRR) de 20&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 10 &agrave; 28&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,00009) en faveur du groupe trait&eacute; par clopidogrel (RRR de 17&nbsp;% chez les patients trait&eacute;s de fa&ccedil;on conservatrice, de 29&nbsp;% lorsqu'ils b&eacute;n&eacute;ficiaient d'une angioplastie coronaire avec ou sans pose de stent et de 10&nbsp;% lorsqu'ils b&eacute;n&eacute;ficiaient d'un pontage coronarien). De nouveaux &eacute;v&eacute;nements cardiovasculaires (crit&egrave;re principal) ont &eacute;t&eacute; &eacute;vit&eacute;s avec une r&eacute;duction du risque relatif de 22&nbsp;% (IC&nbsp;: 8,6 &agrave; 33,4), 32&nbsp;% (IC&nbsp;: 12,8 &agrave; 46,4), 4&nbsp;% (IC&nbsp;: -&nbsp;26,9 &agrave; 26,7), 6&nbsp;% (IC&nbsp;: -&nbsp;33,5 &agrave; 34,3) et 14&nbsp;% (IC&nbsp;: -&nbsp;31,6 &agrave; 44,2) durant les intervalles respectifs suivants&nbsp;: 0-1&nbsp;mois, 1-3&nbsp;mois, 3-6&nbsp;mois, 6-9&nbsp;mois et 9-12&nbsp;mois. Ainsi, au-del&agrave; de 3&nbsp;mois de traitement, le b&eacute;n&eacute;fice observ&eacute; dans le groupe clopidogrel +&nbsp;AAS n'a pas augment&eacute; alors que le risque h&eacute;morragique persistait (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'utilisation du clopidogrel dans CURE a &eacute;t&eacute; associ&eacute; &agrave; une diminution du recours au traitement thrombolytique (RRR&nbsp;=&nbsp;43,3&nbsp;%&nbsp;; IC&nbsp;: 24,3 &agrave; 57,5&nbsp;%) et aux anti-GPIIb/IIIa (RRR&nbsp;=&nbsp;18,2&nbsp;%&nbsp;; IC&nbsp;: 6,5 &agrave; 28,3&nbsp;%).</dd>
<dd>Le nombre de patients pr&eacute;sentant un des composants du co-crit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral ou isch&eacute;mie r&eacute;fractaire) a &eacute;t&eacute; de 1035 (16,5&nbsp;%) dans le groupe trait&eacute; par le clopidogrel et de 1187 (18,8&nbsp;%) dans le groupe trait&eacute; par le placebo, correspondant &agrave; une r&eacute;duction du risque relatif de 14&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 6 &agrave; 21&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,0005) en faveur du groupe trait&eacute; par le clopidogrel. Ce b&eacute;n&eacute;fice &eacute;tait surtout li&eacute; &agrave; la r&eacute;duction statistiquement significative de l'incidence des infarctus du myocarde&nbsp;: 287 (4,6&nbsp;%) dans le groupe trait&eacute; par le clopidogrel et 363 (5,8&nbsp;%) dans le groupe placebo. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur la fr&eacute;quence des r&eacute;hospitalisations pour angor instable.</dd>
<dd>Les r&eacute;sultats obtenus sur des populations de patients pr&eacute;sentant des caract&eacute;ristiques diff&eacute;rentes (tel que angor instable ou IDM sans onde&nbsp;Q, niveau de risque faible &agrave; &eacute;lev&eacute;, diab&egrave;te, n&eacute;cessit&eacute; d'une revascularisation, &acirc;ge, sexe, etc.) ont &eacute;t&eacute; coh&eacute;rents avec les r&eacute;sultats de l'analyse principale. En particulier, dans une analyse post hoc portant sur 2172&nbsp;patients (soit 17&nbsp;% de la population totale de l'&eacute;tude CURE) ayant b&eacute;n&eacute;fici&eacute; d'une pose de stent (Stent-CURE), les donn&eacute;es ont montr&eacute; une r&eacute;duction significative du risque relatif de 26,2&nbsp;% en faveur du clopidogrel compar&eacute; au placebo sur le crit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral), ainsi qu'une r&eacute;duction significative du risque relatif de 23,9&nbsp;% sur le co-crit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral ou isch&eacute;mie r&eacute;fractaire). Par ailleurs, le profil de tol&eacute;rance du clopidogrel dans ce sous-groupe de patients n'a pas soulev&eacute; de probl&egrave;me particulier. Ainsi, les r&eacute;sultats de ce sous-groupe sont coh&eacute;rents avec les r&eacute;sultats de l'ensemble de l'&eacute;tude.</dd>
<dd>Le b&eacute;n&eacute;fice observ&eacute; avec le clopidogrel a &eacute;t&eacute; ind&eacute;pendant des autres traitements &agrave; vis&eacute;e cardiovasculaire administr&eacute;s en phase aigu&euml; ou au long cours (tels que h&eacute;parine/HBPM, anti-GPIIb/IIIa, hypolip&eacute;miants, b&ecirc;tabloquants, IEC). L'efficacit&eacute; du clopidogrel a &eacute;t&eacute; observ&eacute;e ind&eacute;pendamment de la dose d'aspirine (75 &agrave; 325&nbsp;mg/jour).</dd>
<dd>Chez les patients ayant un IDM aigu avec sus-d&eacute;calage du segment ST, la tol&eacute;rance et l'efficacit&eacute; du clopidogrel ont &eacute;t&eacute; &eacute;valu&eacute;es dans 2&nbsp;&eacute;tudes randomis&eacute;es en double aveugle, contr&ocirc;l&eacute;es versus placebo&nbsp;: CLARITY et COMMIT.</dd>
<dd>L'&eacute;tude CLARITY a inclus 3491&nbsp;patients se pr&eacute;sentant dans les 12&nbsp;premi&egrave;res heures d'un IDM avec sus-d&eacute;calage du segment ST et pour lesquels un traitement thrombolytique &eacute;tait programm&eacute;. Les patients ont re&ccedil;u du clopidogrel (dose de charge de 300&nbsp;mg puis 75&nbsp;mg/jour, n&nbsp;=&nbsp;1752) ou un placebo (n&nbsp;=&nbsp;1739), en association pour les 2&nbsp;groupes &agrave; l'AAS (150 &agrave; 325&nbsp;mg en dose de charge puis 75 &agrave; 162&nbsp;mg/jour), &agrave; un agent fibrinolytique et, si indiqu&eacute;, une h&eacute;parine. Les patients ont &eacute;t&eacute; suivis pendant 30&nbsp;jours. Le crit&egrave;re principal d'&eacute;valuation &eacute;tait d&eacute;fini par la survenue du crit&egrave;re combin&eacute; associant l'occlusion de l'art&egrave;re responsable de l'infarctus vue &agrave; la coronarographie r&eacute;alis&eacute;e avant la sortie de l'h&ocirc;pital, le d&eacute;c&egrave;s ou la r&eacute;cidive d'un IDM avant la coronarographie. Pour les patients n'ayant pas eu de coronarographie, le crit&egrave;re principal d'&eacute;valuation &eacute;tait le d&eacute;c&egrave;s ou une r&eacute;cidive d'IDM avant le 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour ou avant la sortie de l'h&ocirc;pital. Dans la population de l'&eacute;tude, 19,7&nbsp;% des patients inclus &eacute;taient des femmes et 29,2&nbsp;% des patients avaient 65&nbsp;ans ou plus. Au total, 99,7&nbsp;% des patients ont re&ccedil;u des fibrinolytiques (sp&eacute;cifiques de la fibrine&nbsp;: 68,7&nbsp;%, non sp&eacute;cifiques de la fibrine&nbsp;: 31,1&nbsp;%), 89,5&nbsp;% une h&eacute;parine, 78,7&nbsp;% des b&ecirc;tabloquants, 54,7&nbsp;% des inhibiteurs de l'enzyme de conversion de l'angiotensine et 63&nbsp;% des statines.</dd>
<dd>15&nbsp;% des patients du groupe clopidogrel et 21,7&nbsp;% du groupe placebo ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement du crit&egrave;re principal, ce qui repr&eacute;sente une r&eacute;duction du risque absolu de 6,7&nbsp;% et une r&eacute;duction des odds de 36&nbsp;% en faveur du clopidogrel (IC 95&nbsp;%&nbsp;: 24 &agrave; 47&nbsp;%&nbsp;; p &lt;&nbsp;0,001), essentiellement due &agrave; une diminution du taux d'occlusion de l'art&egrave;re responsable de l'infarctus. Ce b&eacute;n&eacute;fice &eacute;tait homog&egrave;ne dans les sous-groupes pr&eacute;sp&eacute;cifi&eacute;s incluant l'&acirc;ge et le sexe des patients, la localisation de l'infarctus et le type de fibrinolytique ou d'h&eacute;parine utilis&eacute;.</dd>
<dd>L'&eacute;tude COMMIT a &eacute;t&eacute; men&eacute;e selon un plan factoriel 2&nbsp;x&nbsp;2 et a inclus 45&nbsp;852&nbsp;patients pr&eacute;sentant une suspicion d'IDM, dans les 24&nbsp;heures apr&egrave;s le d&eacute;but des sympt&ocirc;mes associ&eacute;s &agrave; des anomalies &agrave; l'ECG (sus-d&eacute;calage du segment ST, sous-d&eacute;calage du segment ST ou bloc de branche gauche). Les patients ont re&ccedil;u du clopidogrel (75&nbsp;mg/jour, n&nbsp;=&nbsp;22&nbsp;961) ou un placebo (n&nbsp;=&nbsp;22 891) en association &agrave; l'AAS (162&nbsp;mg/jour) pendant 28&nbsp;jours ou jusqu'&agrave; la sortie de l'h&ocirc;pital. Les 2&nbsp;crit&egrave;res principaux d'&eacute;valuation &eacute;taient les d&eacute;c&egrave;s de toutes causes et la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;survenue d'un &eacute;v&eacute;nement du crit&egrave;re combin&eacute; associant r&eacute;cidive d'infarctus, accident vasculaire c&eacute;r&eacute;bral ou d&eacute;c&egrave;s. Dans la population de l'&eacute;tude 27,8&nbsp;% des patients inclus &eacute;taient des femmes, 58,4&nbsp;% des patients avaient 60&nbsp;ans ou plus (26&nbsp;% avaient 70&nbsp;ans ou plus) et 54,5&nbsp;% des patients ont re&ccedil;u un traitement fibrinolytique.</dd>
<dd>Le clopidogrel a r&eacute;duit significativement le risque relatif de d&eacute;c&egrave;s toutes causes de 7&nbsp;% (p&nbsp;=&nbsp;0,029) et le risque relatif du crit&egrave;re combin&eacute; associant r&eacute;cidive d'infarctus, accident vasculaire c&eacute;r&eacute;bral ou d&eacute;c&egrave;s de 9&nbsp;% (p&nbsp;=&nbsp;0,002), ce qui repr&eacute;sente une r&eacute;duction du risque absolu de 0,5&nbsp;% et 0,9&nbsp;% respectivement. Ce b&eacute;n&eacute;fice &eacute;tait homog&egrave;ne quel que soit l'&acirc;ge, le sexe et la pr&eacute;sence ou non d'un traitement fibrinolytique et ce b&eacute;n&eacute;fice a &eacute;t&eacute; observ&eacute; d&egrave;s les premi&egrave;res 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fibrillation auriculaire&nbsp;:
</dt>
<dd>Les &eacute;tudes ACTIVE-W et ACTIVE-A, qui sont des &eacute;tudes ind&eacute;pendantes du programme global ACTIVE, ont inclus des patients souffrant de fibrillation auriculaire (FA) et qui pr&eacute;sentaient au moins un facteur de risque d'&eacute;v&eacute;nements vasculaires. Selon les crit&egrave;res d'inclusion, les m&eacute;decins ont inclus des patients dans l'&eacute;tude ACTIVE-W s'ils &eacute;taient candidats &agrave; un traitement par antivitamine&nbsp;K (AVK), tels que la warfarine. Les patients &eacute;taient inclus dans l'&eacute;tude ACTIVE-A s'ils n'&eacute;taient pas candidats &agrave; un traitement par AVK, en raison soit de leur incapacit&eacute; &agrave; suivre le traitement, soit de leur r&eacute;ticence &agrave; un traitement par AVK.</dd>
<dd>L'&eacute;tude ACTIVE-W a d&eacute;montr&eacute; qu'un traitement par AVK est plus efficace que l'association clopidogrel +&nbsp;AAS.</dd>
<dd>L'&eacute;tude ACTIVE-A (n&nbsp;=&nbsp;7554) est une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, qui a compar&eacute; l'association de clopidogrel 75&nbsp;mg/jour et d'AAS (n&nbsp;=&nbsp;3772) &agrave; l'association placebo et AAS (n&nbsp;=&nbsp;3782). La posologie recommand&eacute;e d'AAS &eacute;tait de 75 &agrave; 100&nbsp;mg/jour. Les patients &eacute;taient trait&eacute;s pour une dur&eacute;e allant jusqu'&agrave; 5&nbsp;ans.</dd>
<dd>Les patients randomis&eacute;s dans le programme ACTIVE pr&eacute;sentaient une FA document&eacute;e, c'est-&agrave;-dire soit une FA permanente, soit au moins 2&nbsp;&eacute;pisodes de FA intermittente dans les 6&nbsp;derniers mois, et avaient au moins un des facteurs de risque suivants&nbsp;: &acirc;ge &gt;=&nbsp;75 ans&nbsp;; &acirc;ge compris entre 55 et 74&nbsp;ans associ&eacute; soit &agrave; un diab&egrave;te de type&nbsp;2 n&eacute;cessitant un traitement m&eacute;dicamenteux, soit &agrave; un ant&eacute;c&eacute;dent d'IDM document&eacute;, soit &agrave; une maladie coronaire document&eacute;e&nbsp;; hypertension art&eacute;rielle trait&eacute;e&nbsp;; ant&eacute;c&eacute;dent d'AVC, d'accident isch&eacute;mique transitoire (AIT) ou d'embolie syst&eacute;mique en dehors du SNC&nbsp;; dysfonction ventriculaire gauche avec une FEVG &lt;&nbsp;45&nbsp;%&nbsp;; maladie vasculaire p&eacute;riph&eacute;rique document&eacute;e. Le score de CHADS<sub>2 </sub> moyen &eacute;tait de 2,0 (&eacute;chelle de 0 &agrave; 6).</dd>
<dd>Les principaux crit&egrave;res d'exclusion &eacute;taient&nbsp;: ulc&egrave;re gastroduod&eacute;nal document&eacute; dans les 6&nbsp;derniers mois&nbsp;; ant&eacute;c&eacute;dent d'h&eacute;morragie intracr&acirc;nienne&nbsp;; thrombocytop&eacute;nie importante (plaquettes &lt;&nbsp;50 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l)&nbsp;; n&eacute;cessit&eacute; d'un traitement par clopidogrel ou par anticoagulant oral (ACO)&nbsp;; intol&eacute;rance &agrave; l'une des deux substances.</dd>
<dd>73&nbsp;% des patients inclus dans l'&eacute;tude ACTIVE-A ne pouvaient &ecirc;tre trait&eacute;s par AVK selon l'&eacute;valuation du m&eacute;decin, en raison d'une incapacit&eacute; du patient de respecter les contraintes li&eacute;es au suivi de l'INR (International Normalised Ratio), d'une pr&eacute;disposition aux chutes ou aux traumatismes cr&acirc;niens, ou d'un risque particulier de saignement&nbsp;; pour 26&nbsp;% des patients, la d&eacute;cision du m&eacute;decin &eacute;tait bas&eacute;e sur la r&eacute;ticence du patient &agrave; suivre un traitement par AVK.</dd>
<dd>41,8&nbsp;% des patients &eacute;taient des femmes. L'&acirc;ge moyen &eacute;tait 71&nbsp;ans, 41,6&nbsp;% des patients avaient 75&nbsp;ans ou plus. 23,0&nbsp;% des patients ont &eacute;t&eacute; trait&eacute;s par des antiarythmiques, 52,1&nbsp;% par des b&ecirc;tabloquants, 54,6&nbsp;% par des IEC et 25,4&nbsp;% par des statines.</dd>
<dd>832&nbsp;patients (22,1&nbsp;%) ont pr&eacute;sent&eacute; un des composants du crit&egrave;re principal d'efficacit&eacute; (AVC, IDM, embolie syst&eacute;mique en dehors du SNC ou d&eacute;c&egrave;s d'origine vasculaire) dans le groupe clopidogrel +&nbsp;AAS versus 924&nbsp;patients (24,4&nbsp;%) dans le groupe placebo +&nbsp;AAS (soit une r&eacute;duction du risque relatif de 11,1&nbsp;%&nbsp;; IC 95&nbsp;%&nbsp;: 2,4&nbsp;%&nbsp;-&nbsp;19,1&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,013). Cette diff&eacute;rence est principalement due &agrave; une diminution importante du nombre d'AVC. 296&nbsp;patients (7,8&nbsp;%) dans le groupe clopidogrel +&nbsp;AAS ont pr&eacute;sent&eacute; un AVC versus 408&nbsp;patients (10,8&nbsp;%) dans le groupe placebo +&nbsp;AAS (soit une r&eacute;duction du risque relatif de 28,4&nbsp;%&nbsp;; IC 95&nbsp;%&nbsp;: 16,8&nbsp;%&nbsp;-&nbsp;38,3&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,00001).</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a diff&eacute;r&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Plavix dans un ou plusieurs sous-groupes de la population p&eacute;diatrique dans la pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le clopidogrel est rapidement absorb&eacute; apr&egrave;s administration orale d'une dose unique ou de doses r&eacute;p&eacute;t&eacute;es de 75&nbsp;mg/jour. Les concentrations plasmatiques maximales moyennes de clopidogrel inchang&eacute; (environ 2,2 &agrave; 2,5&nbsp;ng/ml apr&egrave;s administration orale d'une dose unique de 75&nbsp;mg) sont obtenues environ 45&nbsp;minutes apr&egrave;s l'administration. Les donn&eacute;es d'&eacute;limination urinaire des m&eacute;tabolites de clopidogrel indiquent que le taux d'absorption est au moins &eacute;gal &agrave; 50&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, le clopidogrel et son principal m&eacute;tabolite circulant se lient de fa&ccedil;on r&eacute;versible aux prot&eacute;ines plasmatiques humaines (taux de liaison respectifs de 98&nbsp;% et de 94&nbsp;%). Cette liaison aux prot&eacute;ines n'est pas saturable in vitro sur une large gamme de concentrations.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le clopidogrel subit une biotransformation importante au niveau h&eacute;patique</dd>
<dd>In vitro et in vivo, le clopidogrel est m&eacute;tabolis&eacute; selon 2&nbsp;principales voies m&eacute;taboliques&nbsp;: la premi&egrave;re par le biais des est&eacute;rases, conduisant &agrave; une hydrolyse en d&eacute;riv&eacute; acide carboxylique inactif (correspondant &agrave; 85&nbsp;% des m&eacute;tabolites circulants), et la deuxi&egrave;me par le biais des cytochromes P450. Le clopidogrel est d'abord transform&eacute; en m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel. La deuxi&egrave;me &eacute;tape est une transformation de ce m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel en m&eacute;tabolite actif, un d&eacute;riv&eacute; thiol du clopidogrel. In vitro, cette voie m&eacute;tabolique passe par les CYP&nbsp;3A4, CYP&nbsp;2C19, CYP&nbsp;1A2 et CYP&nbsp;2B6. Le m&eacute;tabolite actif thiol, qui a &eacute;t&eacute; isol&eacute; in vitro, se fixe rapidement et de fa&ccedil;on irr&eacute;versible aux r&eacute;cepteurs plaquettaires, inhibant ainsi l'agr&eacute;gation plaquettaire.</dd>
<dd>La Cmax du m&eacute;tabolite actif est multipli&eacute;e par 2 apr&egrave;s une dose de charge unique de 300&nbsp;mg de clopidogrel versus apr&egrave;s 4&nbsp;jours de traitement &agrave; une dose d'entretien de 75&nbsp;mg/jour. La Cmax est observ&eacute;e environ 30 &agrave; 60&nbsp;minutes apr&egrave;s la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration par voie orale d'une dose de clopidogrel marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C chez l'homme, 50&nbsp;% environ de la dose sont &eacute;limin&eacute;s dans les urines et 46&nbsp;% environ dans les selles au cours des 120&nbsp;heures qui suivent l'administration. Apr&egrave;s l'administration par voie orale d'une dose unique de 75&nbsp;mg de clopidogrel, la demi-vie d'&eacute;limination du clopidogrel est de 6&nbsp;heures environ. La demi-vie d'&eacute;limination du principal m&eacute;tabolite circulant (inactif) a &eacute;t&eacute; de 8&nbsp;heures tant apr&egrave;s administration d'une dose unique qu'apr&egrave;s administration r&eacute;it&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacog&eacute;n&eacute;tique&nbsp;:
</dt>
<dd>Le CYP&nbsp;2C19 est impliqu&eacute; dans la synth&egrave;se &agrave; la fois du m&eacute;tabolite actif et du m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel. Selon des &eacute;tudes d'agr&eacute;gation plaquettaire r&eacute;alis&eacute;es ex vivo, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et antiagr&eacute;gantes du m&eacute;tabolite actif du clopidogrel diff&egrave;rent selon le g&eacute;notype du CYP&nbsp;2C19.</dd>
<dd>L'all&egrave;le CYP&nbsp;2C19*1 correspond &agrave; un m&eacute;tabolisme fonctionnel complet tandis que les all&egrave;les CYP&nbsp;2C19*2 et CYP&nbsp;2C19*3 ne sont pas fonctionnels. Les all&egrave;les CYP&nbsp;2C19*2 et CYP&nbsp;2C19*3 repr&eacute;sentent la majorit&eacute; des all&egrave;les &agrave; fonction r&eacute;duite chez les m&eacute;taboliseurs lents caucasiens (85&nbsp;%) et asiatiques (99&nbsp;%). Les autres all&egrave;les associ&eacute;s &agrave; une absence de m&eacute;tabolisme ou &agrave; un m&eacute;tabolisme r&eacute;duit sont moins fr&eacute;quents et sont notamment les CYP&nbsp;2C19*4, *5, *6, *7 et *8. Un patient m&eacute;taboliseur lent poss&egrave;de 2&nbsp;all&egrave;les non fonctionnels, tels que d&eacute;finis ci-dessus. Les fr&eacute;quences publi&eacute;es des g&eacute;notypes du CYP&nbsp;2C19 associ&eacute;s &agrave; une faible m&eacute;tabolisation sont d'environ 2&nbsp;% chez les Caucasiens, 4&nbsp;% chez les Noirs et 14&nbsp;% chez les Chinois. Il existe des tests permettant d'identifier le g&eacute;notype du CYP&nbsp;2C19 des patients.</dd>
<dd>Une &eacute;tude en cross-over, men&eacute;e chez 40&nbsp;sujets sains, 10 dans chacun des 4&nbsp;groupes de m&eacute;taboliseurs du CYP&nbsp;2C19 (ultrarapides, rapides, interm&eacute;diaires et lents), a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques et les r&eacute;ponses antiagr&eacute;gantes apr&egrave;s administration soit de 300&nbsp;mg, suivis de 75&nbsp;mg/jour, soit de 600&nbsp;mg, suivis de 150&nbsp;mg/jour, chaque groupe &eacute;tant trait&eacute; pendant une dur&eacute;e de 5&nbsp;jours (concentration &agrave; l'&eacute;quilibre). Aucune diff&eacute;rence importante ni dans l'exposition au m&eacute;tabolite actif, ni dans l'inhibition moyenne de l'agr&eacute;gation plaquettaire (IAP) n'a &eacute;t&eacute; observ&eacute;e entre les m&eacute;taboliseurs ultrarapides, rapides et interm&eacute;diaires. Chez les m&eacute;taboliseurs lents, l'exposition au m&eacute;tabolite actif a diminu&eacute; de 63 &agrave; 71&nbsp;% par rapport aux m&eacute;taboliseurs rapides. Apr&egrave;s administration de la posologie &agrave; 300&nbsp;mg/75&nbsp;mg, les r&eacute;ponses antiagr&eacute;gantes ont diminu&eacute; chez les m&eacute;taboliseurs lents, avec une IAP moyenne (avec 5&nbsp;&micro;M d'ADP) de 24&nbsp;% (&agrave; 24&nbsp;heures) et de 37&nbsp;% (&agrave; J5). L'IAP chez les m&eacute;taboliseurs rapides est de 39&nbsp;% (&agrave; 24&nbsp;heures) et de 58&nbsp;% (&agrave; J5), celle chez les m&eacute;taboliseurs interm&eacute;diaires &eacute;tant de 37&nbsp;% (&agrave; 24&nbsp;heures) et de 60&nbsp;% (&agrave; J5). Chez les m&eacute;taboliseurs lents ayant re&ccedil;u la posologie &agrave; 600&nbsp;mg/150&nbsp;mg, l'exposition au m&eacute;tabolite actif &eacute;tait sup&eacute;rieure par rapport &agrave; ceux ayant re&ccedil;u la posologie &agrave; 300&nbsp;mg/75&nbsp;mg. De plus, l'IAP &eacute;tait de 32&nbsp;% (&agrave; 24&nbsp;heures) et de 61&nbsp;% (&agrave; J5), soit sup&eacute;rieure &agrave; l'IAP chez les m&eacute;taboliseurs lents ayant re&ccedil;u la posologie 300&nbsp;mg/75&nbsp;mg, et &eacute;tait similaire &agrave; l'IAP des autres groupes de m&eacute;taboliseurs du CYP&nbsp;2C19 ayant re&ccedil;u la posologie 300&nbsp;mg/75&nbsp;mg. La posologie optimale pour cette population n'a pas &eacute;t&eacute; &eacute;tablie dans des essais cliniques. </dd>
<dd>Dans une m&eacute;ta-analyse de 6&nbsp;&eacute;tudes incluant 335&nbsp;sujets trait&eacute;s par clopidogrel &agrave; la concentration d'&eacute;quilibre, l'exposition au m&eacute;tabolite actif a diminu&eacute; de 28&nbsp;% chez les m&eacute;taboliseurs interm&eacute;diaires et de 72&nbsp;% chez les m&eacute;taboliseurs lents, tandis que l'IAP (avec 5&nbsp;&micro;M d'ADP) a diminu&eacute; de 5,9&nbsp;% et de 21,4&nbsp;% respectivement, par rapport aux m&eacute;taboliseurs rapides. Les r&eacute;sultats de cette m&eacute;ta-analyse sont coh&eacute;rents avec ceux de l'&eacute;tude pr&eacute;sent&eacute;e ci-dessus.</dd>
<dd>L'influence du g&eacute;notype du CYP&nbsp;2C19 sur les &eacute;v&eacute;nements cliniques chez les patients trait&eacute;s par clopidogrel n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans des essais prospectifs, randomis&eacute;s, contr&ocirc;l&eacute;s. Cependant, plusieurs analyses r&eacute;trospectives ont &eacute;valu&eacute; les effets chez les patients trait&eacute;s par clopidogrel en fonction du g&eacute;notype&nbsp;: CURE (n&nbsp;=&nbsp;2721), CHARISMA (n&nbsp;=&nbsp;2428), CLARITY-TIMI&nbsp;28 (n&nbsp;=&nbsp;227), TRITON-TIMI&nbsp;38 (n&nbsp;=&nbsp;1477) et ACTIVE-A (n&nbsp;=&nbsp;601), ainsi que plusieurs &eacute;tudes de cohorte publi&eacute;es.</dd>
<dd>Dans TRITON-TIMI&nbsp;38 et dans trois des &eacute;tudes de cohorte (Collet, Sibbing, Giusti), les patients m&eacute;taboliseurs interm&eacute;diaires et lents, rassembl&eacute;s dans un m&ecirc;me groupe, ont pr&eacute;sent&eacute; un taux d'&eacute;v&eacute;nements cardiovasculaires (d&eacute;c&egrave;s, infarctus du myocarde et AVC) ou de thrombose de stent sup&eacute;rieur aux m&eacute;taboliseurs rapides.</dd>
<dd>Dans CHARISMA et dans l'une des &eacute;tudes de cohorte (Simon), l'augmentation du taux d'&eacute;v&eacute;nements n'a &eacute;t&eacute; observ&eacute;e que chez les m&eacute;taboliseurs lents, par rapport aux m&eacute;taboliseurs rapides.</dd>
<dd>Dans CURE, CLARITY, ACTIVE-A et dans 1 des &eacute;tudes de cohorte (Trenk), aucune augmentation du taux d'&eacute;v&eacute;nements n'a &eacute;t&eacute; observ&eacute;e en fonction du type de m&eacute;tabolisation.</dd>
<dd>Aucune de ces &eacute;tudes n'a inclus suffisamment de patients pour permettre de d&eacute;tecter des diff&eacute;rences sur les &eacute;v&eacute;nements cliniques chez les m&eacute;taboliseurs lents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du m&eacute;tabolite actif du clopidogrel ne sont pas connues chez ces populations particuli&egrave;res.</dd>
<dd>
<ul>
<li type="disc">Chez l'insuffisant r&eacute;nal&nbsp;: Apr&egrave;s une administration r&eacute;it&eacute;r&eacute;e de 75&nbsp;mg/jour, chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine entre 5 et 15&nbsp;ml/min), l'inhibition de l'agr&eacute;gation plaquettaire induite par l'ADP a &eacute;t&eacute; plus faible (25&nbsp;%) que celle observ&eacute;e chez les sujets sains, cependant, l'allongement du temps de saignement a &eacute;t&eacute; similaire &agrave; l'allongement constat&eacute; chez les sujets sains ayant re&ccedil;u 75&nbsp;mg de clopidogrel par jour. De plus, la tol&eacute;rance clinique a &eacute;t&eacute; bonne chez tous les patients.<br>
</li>
<li type="disc">Chez l'insuffisant h&eacute;patique&nbsp;: Apr&egrave;s l'administration de doses r&eacute;p&eacute;t&eacute;es de 75&nbsp;mg/jour de clopidogrel pendant 10&nbsp;jours chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'inhibition de l'agr&eacute;gation plaquettaire induite par l'ADP a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e chez les sujets sains. L'allongement du temps de saignement moyen a &eacute;galement &eacute;t&eacute; similaire dans les 2&nbsp;groupes.<br>
</li>
<li type="disc">Race&nbsp;: La pr&eacute;valence des diff&eacute;rents all&egrave;les du CYP&nbsp;2C19 &agrave; l'origine d'un m&eacute;tabolisme interm&eacute;diaire et faible varie en fonction de la race (<span>cf&nbsp;Pharmacog&eacute;n&eacute;tique</span>). Les donn&eacute;es de la litt&eacute;rature permettant d'&eacute;valuer les cons&eacute;quences cliniques en fonction du g&eacute;notype du CYP&nbsp;2C19 dans la population asiatique sont limit&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les effets le plus fr&eacute;quemment observ&eacute;s lors des essais non cliniques r&eacute;alis&eacute;s chez le rat et le babouin ont &eacute;t&eacute; des modifications h&eacute;patiques. Celles-ci se sont produites &agrave; des doses repr&eacute;sentant une exposition au moins 25&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e chez l'homme recevant une dose th&eacute;rapeutique de 75&nbsp;mg/jour et ont &eacute;t&eacute; la cons&eacute;quence de l'effet sur les enzymes du m&eacute;tabolisme h&eacute;patique. Aucun effet sur les enzymes du m&eacute;tabolisme h&eacute;patique n'a &eacute;t&eacute; observ&eacute; chez l'homme recevant du clopidogrel &agrave; la dose th&eacute;rapeutique.</p>
<p>A des doses tr&egrave;s importantes, une mauvaise tol&eacute;rance gastrique du clopidogrel (gastrites, &eacute;rosions gastriques et/ou vomissements) a aussi &eacute;t&eacute; rapport&eacute;e chez le rat et le babouin.</p>
<p>Aucun effet canc&eacute;rig&egrave;ne n'a &eacute;t&eacute; relev&eacute; lors de l'administration du clopidogrel &agrave; des souris pendant 78&nbsp;semaines et &agrave; des rats pendant 104&nbsp;semaines &agrave; des doses allant jusqu'&agrave; 77&nbsp;mg/kg/jour (repr&eacute;sentant au moins 25&nbsp;fois l'exposition chez un &ecirc;tre humain recevant une dose th&eacute;rapeutique de 75&nbsp;mg/jour).</p>
<p>Le clopidogrel a &eacute;t&eacute; test&eacute; dans des &eacute;tudes de g&eacute;notoxicit&eacute; in vitro et in vivo et n'a pas montr&eacute; d'activit&eacute; g&eacute;notoxique.</p>
<p>Le clopidogrel n'a exerc&eacute; aucune incidence sur la fertilit&eacute; des rats m&acirc;les et femelles et n'a pr&eacute;sent&eacute; de t&eacute;ratog&eacute;nicit&eacute; ni chez le rat ni chez le lapin. Administr&eacute; &agrave; des rats en p&eacute;riode de lactation, le clopidogrel a &eacute;t&eacute; responsable d'un l&eacute;ger retard dans le d&eacute;veloppement de la prog&eacute;niture. Des &eacute;tudes de pharmacocin&eacute;tique sp&eacute;cifique r&eacute;alis&eacute;es avec du clopidogrel radiomarqu&eacute; ont montr&eacute; que la mol&eacute;cule m&egrave;re ou ses m&eacute;tabolites &eacute;taient excr&eacute;t&eacute;s dans le lait. En cons&eacute;quence, un effet direct (l&eacute;g&egrave;re toxicit&eacute;) ou indirect (go&ucirc;t peu agr&eacute;able) ne peut &ecirc;tre exclu.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 75&nbsp;mg&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/069/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5730192</b>7</font> (RCP r&eacute;v 13.01.2011) 30&nbsp;cp &agrave; 300&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/069/005a&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3802220</b>9</font> (RCP r&eacute;v 13.01.2011) 30&nbsp;cp &agrave; 75&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/069/002a&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3479463</b>6</font> (RCP r&eacute;v 13.01.2011) 50&nbsp;cp &agrave; 75&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">49.08&nbsp;euros (30&nbsp;cp &agrave; 75&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Cp &agrave; 75&nbsp;mg&nbsp;: Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 09/02/11 dans l'indication &laquo;&nbsp;Pr&eacute;vention des &eacute;v&eacute;nements ath&eacute;rothrombotiques et thromboemboliques dans la fibrillation auriculaire&nbsp;&raquo;.</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2">Cp &agrave; 300&nbsp;mg&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Sanofi Pharma Bristol-Myers Squibb SNC.</p>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l&nbsp;: 01 58 83 60 00. Fax&nbsp;: 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Azur) : 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

