<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">R&Eacute;OPRO&reg;</font></b></center>
<meta name="version" content="2.7">



<br>
<b>abciximab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV ou pour perfusion &agrave; 2&nbsp;mg/ml (incolore et transparente)&nbsp;: &nbsp;Flacon de 5&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Abciximab&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : phosphate disodique dihydrat&eacute;, phosphate monosodique monohydrat&eacute;, chlorure de sodium, polysorbate&nbsp;80, eau ppi.<br>Des traces de papa&iuml;ne, secondaires au processus de fabrication, peuvent &ecirc;tre pr&eacute;sentes.<br>
<p>L'abciximab est le fragment Fab de l'anticorps monoclonal chim&eacute;rique IgG1 obtenu &agrave; partir d'une lign&eacute;e cellulaire recombinante cultiv&eacute;e en perfusion continue.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;opro est indiqu&eacute;, en compl&eacute;ment de l'administration d'h&eacute;parine et d'acide ac&eacute;tylsalicylique, dans&nbsp;: <br>
<div>
<dl>
<dt>
Intervention coronarienne percutan&eacute;e&nbsp;:
</dt>
<dd>Pr&eacute;vention des complications cardiaques isch&eacute;miques chez les patients qui font l'objet d'une intervention coronarienne percutan&eacute;e (angioplastie &agrave; ballonnet, ath&eacute;rectomie et pose d'un stent)&nbsp;: cf&nbsp;Pharmacodynamie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor instable&nbsp;:
</dt>
<dd>R&eacute;duction &agrave; court terme (1&nbsp;mois) du risque d'infarctus du myocarde chez les patients souffrant d'angor instable r&eacute;fractaire au traitement m&eacute;dical conventionnel, chez lesquels une intervention coronarienne percutan&eacute;e est programm&eacute;e.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;opro est administr&eacute; par voie intraveineuse (IV) chez l'adulte.<br>R&eacute;opro ne doit &ecirc;tre administr&eacute; que conjointement &agrave; des soins m&eacute;dicaux sp&eacute;cialis&eacute;s et des soins infirmiers intensifs. De plus, des examens h&eacute;matologiques doivent pouvoir &ecirc;tre r&eacute;alis&eacute;s et l'infrastructure doit permettre l'administration de produits sanguins.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose de R&eacute;opro recommand&eacute;e est de 0,25&nbsp;mg/kg en bolus intraveineux, suivi imm&eacute;diatement apr&egrave;s d'une perfusion intraveineuse continue de 0,125&nbsp;&micro;g/kg/min (jusqu'&agrave; un maximum de 10&nbsp;&micro;g/min).</dd>
<dd>
<ul>
<li type="disc">Pour la stabilisation de l'angor instable, le bolus suivi de la perfusion doit &ecirc;tre administr&eacute; 24&nbsp;heures avant l'&eacute;ventuelle intervention et la perfusion doit s'achever 12&nbsp;heures apr&egrave;s l'intervention.<br>
</li>
<li type="disc">Pour la pr&eacute;vention des complications cardiaques isch&eacute;miques chez les patients qui font l'objet d'une intervention coronarienne percutan&eacute;e et qui ne sont pas alors sous perfusion de R&eacute;opro, le bolus doit &ecirc;tre administr&eacute; 10 &agrave; 60&nbsp;minutes avant l'intervention et suivi d'une perfusion de 12&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent en dessous de 18&nbsp;ans, compte tenu du manque de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute;.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour les modalit&eacute;s de pr&eacute;paration en vue de l'administration, cf Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;opro ne doit pas &ecirc;tre administr&eacute; &agrave; des patients ayant une hypersensibilit&eacute; connue &agrave; l'abciximab, &agrave; un des composants du produit, aux anticorps monoclonaux murins ou aux papa&iuml;nes. Des traces de papa&iuml;nes, secondaires au processus de fabrication, peuvent &ecirc;tre pr&eacute;sentes.<br>&Eacute;tant donn&eacute; que l'inhibition de l'agr&eacute;gation plaquettaire augmente le risque de saignement, R&eacute;opro est contre-indiqu&eacute; dans les situations cliniques suivantes&nbsp;:<ul>
<li type="disc">pr&eacute;sence d'une h&eacute;morragie interne&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral au cours des deux ann&eacute;es pr&eacute;c&eacute;dentes&nbsp;;<br>
</li>
<li type="disc">chirurgie ou traumatisme intracr&acirc;nien ou intrarachidien r&eacute;cent (moins de deux mois)&nbsp;;<br>
</li>
<li type="disc">chirurgie majeure r&eacute;cente (moins de deux mois)&nbsp;;<br>
</li>
<li type="disc">tumeur intracr&acirc;nienne&nbsp;;<br>
</li>
<li type="disc">malformation art&eacute;rioveineuse ou an&eacute;vrisme&nbsp;;<br>
</li>
<li type="disc">anomalie connue de la coagulation ou hypertension s&eacute;v&egrave;re non contr&ocirc;l&eacute;e&nbsp;;<br>
</li>
<li type="disc">thrombocytop&eacute;nie pr&eacute;existante&nbsp;;<br>
</li>
<li type="disc">vascularite&nbsp;;<br>
</li>
<li type="disc">r&eacute;tinopathie hypertensive&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul>Les seules donn&eacute;es disponibles &eacute;tant limit&eacute;es, l'utilisation de R&eacute;opro chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitant une h&eacute;modialyse est contre-indiqu&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: N&eacute;phropathies).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e au cas par cas avant d'entreprendre un traitement par R&eacute;opro. Un rapport b&eacute;n&eacute;fice/risque favorable n'a pas &eacute;t&eacute; &eacute;tabli chez les patients &agrave; faible risque &acirc;g&eacute;s de plus de 65&nbsp;ans.<br>
<div>
<dl>
<dt>
<b>Administration simultan&eacute;e d'acide ac&eacute;tylsalicylique et d'h&eacute;parine&nbsp;: </b>
</dt>
<dd>R&eacute;opro doit &ecirc;tre utilis&eacute; en compl&eacute;ment d'un traitement par acide ac&eacute;tylsalicylique et h&eacute;parine.</dd>
<dd>
<dl>
<dt>
Administration simultan&eacute;e d'acide ac&eacute;tylsalicylique&nbsp;:
</dt>
<dd>L'acide ac&eacute;tylsalicylique doit &ecirc;tre administr&eacute; par voie orale &agrave; une dose quotidienne d'au moins 300&nbsp;mg environ.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration simultan&eacute;e d'h&eacute;parine lors d'une intervention coronarienne percutan&eacute;e&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Bolus d'h&eacute;parine avant l'ACTP&nbsp;:<br>Si le temps de coagulation activ&eacute;e (ACT) est inf&eacute;rieur &agrave; 200&nbsp;secondes avant le d&eacute;but de la proc&eacute;dure d'ACTP, un bolus initial d'h&eacute;parine doit &ecirc;tre administr&eacute; au moment de la mise en place de l'abord art&eacute;riel, selon la r&egrave;gle suivante&nbsp;:<ul>
<li type="disc">ACT&nbsp;&lt;&nbsp;150&nbsp;secondes&nbsp;: administrer 70&nbsp;U/kg.<br>
</li>
<li type="disc">ACT&nbsp;: 150 &agrave; 199&nbsp;secondes&nbsp;: administrer 50&nbsp;U/kg. <br>
</li>
</ul>La posologie d'h&eacute;parine pour le bolus initial ne doit pas d&eacute;passer 7000&nbsp;U.<br>L'ACT doit &ecirc;tre contr&ocirc;l&eacute; au minimum 2&nbsp;minutes apr&egrave;s l'administration du bolus initial d'h&eacute;parine.<br>S'il est inf&eacute;rieur &agrave; 200&nbsp;secondes, des bolus suppl&eacute;mentaires d'h&eacute;parine de 20&nbsp;U/kg peuvent &ecirc;tre administr&eacute;s.<br>Si l'ACT reste inf&eacute;rieur &agrave; 200&nbsp;secondes, administrer des bolus d'h&eacute;parine de 20&nbsp;U/kg jusqu'&agrave; obtention d'un ACT&nbsp;&gt;=&nbsp;200&nbsp;secondes.<br>Si la situation est telle que des doses sup&eacute;rieures d'h&eacute;parine sont estim&eacute;es cliniquement n&eacute;cessaires malgr&eacute; la possibilit&eacute; d'un plus grand risque de saignement, il est recommand&eacute; de titrer soigneusement l'h&eacute;parine en utilisant des doses ajust&eacute;es au poids et en visant un ACT ne d&eacute;passant pas 300&nbsp;secondes.<br>
</li>
<li type="disc">Administration du bolus d'h&eacute;parine en cours d'ACTP&nbsp;:<br>Pendant la proc&eacute;dure d'ACTP, l'ACT doit &ecirc;tre v&eacute;rifi&eacute; toutes les 30&nbsp;minutes.<br>S'il est inf&eacute;rieur &agrave; 200&nbsp;secondes, des bolus suppl&eacute;mentaires d'h&eacute;parine de 20&nbsp;U/kg peuvent &ecirc;tre administr&eacute;s.<br>Si l'ACT reste inf&eacute;rieur &agrave; 200&nbsp;secondes, r&eacute;administrer des bolus d'h&eacute;parine de 20&nbsp;U/kg jusqu'&agrave; obtention d'un ACT&nbsp;&gt;=&nbsp;200&nbsp;secondes.<br>L'ACT doit &ecirc;tre contr&ocirc;l&eacute; avant et au minimum 2&nbsp;minutes apr&egrave;s chaque bolus d'h&eacute;parine.<br>En alternative &agrave; l'administration de bolus suppl&eacute;mentaires d'h&eacute;parine selon la proc&eacute;dure d&eacute;crite ci-dessus, une perfusion continue d'h&eacute;parine &agrave; la vitesse de perfusion de 7&nbsp;U/kg/heure peut &ecirc;tre mise en place lorsque les premiers bolus d'h&eacute;parine ont permis d'atteindre un ACT&nbsp;&gt;=&nbsp;200&nbsp;secondes et peut &ecirc;tre poursuivie pendant toute la dur&eacute;e de la proc&eacute;dure.<br>
</li>
<li type="disc">Perfusion d'h&eacute;parine apr&egrave;s l'ACTP&nbsp;: <br>Il est fortement recommand&eacute; d'arr&ecirc;ter l'h&eacute;parine d&egrave;s la fin de la proc&eacute;dure en retirant l'abord art&eacute;riel dans les 6&nbsp;heures. Cependant, dans certains cas, si l'h&eacute;parinoth&eacute;rapie doit &ecirc;tre poursuivie apr&egrave;s l'ACTP ou si le retrait plus tardif de l'abord est indiqu&eacute;, la vitesse de perfusion initiale de 7&nbsp;U/kg/heure est recommand&eacute;e (cf&nbsp; paragraphe Pr&eacute;vention du risque h&eacute;morragique&nbsp;: Site de ponction de l'art&egrave;re f&eacute;morale). Dans tous les cas, l'administration d'h&eacute;parine doit &ecirc;tre interrompue au moins 2&nbsp;heures avant le retrait de l'abord art&eacute;riel.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration simultan&eacute;e d'h&eacute;parine lors de la stabilisation de l'angor instable&nbsp;:
</dt>
<dd>L'anticoagulation doit &ecirc;tre d&eacute;but&eacute;e par h&eacute;parine afin d'obtenir une valeur de TCA de 60 &agrave; 85&nbsp;secondes. La perfusion d'h&eacute;parine doit &ecirc;tre maintenue tout au long de celle de R&eacute;opro.</dd>
<dd>Apr&egrave;s l'angioplastie, le sch&eacute;ma d'administration de l'h&eacute;parine est celui d&eacute;crit dans le paragraphe Administration simultan&eacute;e d'h&eacute;parine lors d'une intervention coronarienne percutan&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;vention du risque h&eacute;morragique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Sites de saignement potentiels&nbsp;: 
</dt>
<dd>Il convient de porter une attention particuli&egrave;re &agrave; tous les sites de saignement potentiels, en particulier les sites de ponction art&eacute;riels et veineux, les sites d'insertion des cath&eacute;ters, les incisions cutan&eacute;es, et les sites de ponctions &agrave; l'aiguille.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Site de ponction de l'art&egrave;re f&eacute;morale&nbsp;: 
</dt>
<dd>R&eacute;opro est associ&eacute; &agrave; une augmentation de l'incidence des saignements, notamment au niveau du site de ponction de l'art&egrave;re f&eacute;morale pour la mise en place de l'abord dans l'art&egrave;re f&eacute;morale. Les recommandations suivantes concernent sp&eacute;cifiquement les soins pour le site de ponction&nbsp;:</dd>
<dd>Insertion de l'abord dans l'art&egrave;re f&eacute;morale&nbsp;:<ul>
<li type="disc">chaque fois que possible, limiter l'acc&egrave;s vasculaire &agrave; un abord art&eacute;riel (&eacute;viter la mise en place d'un abord veineux)&nbsp;; <br>
</li>
<li type="disc">ponctionner seulement la paroi ant&eacute;rieure de l'art&egrave;re ou de la veine lors de la mise en place de l'abord vasculaire&nbsp;; <br>
</li>
<li type="disc">il est fortement d&eacute;conseill&eacute; d'utiliser la technique du va-et-vient pour identifier la structure vasculaire.<br>
</li>
</ul>
</dd>
<dd>Pendant que l'abord art&eacute;riel f&eacute;moral est en place&nbsp;:<ul>
<li type="disc">v&eacute;rifier le site d'insertion de l'abord et les pouls distaux du (des) membre(s) concern&eacute;(s) toutes les 15&nbsp;minutes pendant 1&nbsp;heure, puis toutes les heures pendant 6&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">assurer un repos au lit absolu, avec la t&ecirc;te du lit &lt;=&nbsp;30&deg;&nbsp;;<br>
</li>
<li type="disc">immobiliser le(s) membre(s) en position de rectitude, &agrave; l'aide de draps roul&eacute;s ou de moyens de contention douce&nbsp;; <br>
</li>
<li type="disc">si n&eacute;cessaire, administrer une analg&eacute;sie m&eacute;dicamenteuse pour les douleurs dorsales/inguinales&nbsp;;<br>
</li>
<li type="disc">&agrave; l'aide d'instructions verbales, apprendre au patient &agrave; participer aux soins apr&egrave;s ACTP.<br>
</li>
</ul>
</dd>
<dd>Retrait de l'abord art&eacute;riel f&eacute;moral&nbsp;:<ul>
<li type="disc">l'h&eacute;parine doit &ecirc;tre arr&ecirc;t&eacute;e au moins 2&nbsp;heures avant le retrait de l'abord art&eacute;riel&nbsp;; <br>
</li>
<li type="disc">v&eacute;rifier le TCA ou l'ACT avant le retrait de l'abord art&eacute;riel&nbsp;: ne pas proc&eacute;der au retrait de l'abord tant que le TCA n'est pas &lt;=&nbsp;50&nbsp;secondes ou que l'ACT n'est pas &lt;=&nbsp;175&nbsp;secondes&nbsp;; <br>
</li>
<li type="disc">comprimer le point de ponction pendant au moins 30&nbsp;minutes apr&egrave;s le retrait de l'abord, soit manuellement, soit &agrave; l'aide d'un dispositif m&eacute;canique&nbsp;; <br>
</li>
<li type="disc">appliquer un pansement compressif une fois que l'h&eacute;mostase a &eacute;t&eacute; obtenue.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s le retrait de l'abord art&eacute;riel f&eacute;moral&nbsp;:<ul>
<li type="disc">v&eacute;rifier l'absence de saignement/d'h&eacute;matome au creux inguinal, ainsi que les pouls distaux toutes les 15&nbsp;minutes pendant la premi&egrave;re heure ou jusqu'&agrave; stabilisation, puis toutes les heures pendant les 6&nbsp;heures suivant le retrait de l'abord&nbsp;; <br>
</li>
<li type="disc">maintenir le repos au lit absolu, avec la t&ecirc;te du lit &lt;=&nbsp;30&deg;, et le(s) membre(s) concern&eacute;(s) en position de rectitude pendant 6&nbsp;&agrave; 8&nbsp;heures apr&egrave;s le retrait de l'abord art&eacute;riel, ou 6&nbsp;&agrave; 8&nbsp;heures apr&egrave;s l'arr&ecirc;t de R&eacute;opro, ou 4&nbsp;heures apr&egrave;s l'arr&ecirc;t de l'h&eacute;parine, en fonction de l'&eacute;v&eacute;nement qui survient en dernier&nbsp;; <br>
</li>
<li type="disc">retirer le pansement compressif avant la marche&nbsp;; <br>
</li>
<li type="disc">continuer l'administration des m&eacute;dicaments permettant d'assurer le confort du patient.<br>
</li>
</ul>
</dd>
<dd>Conduite pratique en cas d'h&eacute;morragie ou de formation d'h&eacute;matome au site de ponction f&eacute;moral&nbsp;:<ul>
<li type="disc">Si un saignement au niveau du creux inguinal survient, qu'il y ait ou non formation d'h&eacute;matome, les proc&eacute;dures suivantes sont recommand&eacute;es&nbsp;:<ul>
<li type="disc">abaisser la t&ecirc;te du lit &agrave; 0&deg;&nbsp;;<br>
</li>
<li type="disc">comprimer le creux inguinal manuellement ou &agrave; l'aide d'un dispositif m&eacute;canique jusqu'&agrave; ce que l'h&eacute;mostase soit obtenue&nbsp;; <br>
</li>
<li type="disc">tout h&eacute;matome doit &ecirc;tre mesur&eacute; et surveill&eacute; &agrave; la recherche d'une expansion&nbsp;; <br>
</li>
<li type="disc">changer le pansement compressif si n&eacute;cessaire&nbsp;;<br>
</li>
<li type="disc">si le patient re&ccedil;oit de l'h&eacute;parine, v&eacute;rifier le TCA et adapter la posologie d'h&eacute;parine si n&eacute;cessaire&nbsp;;<br>
</li>
<li type="disc">maintenir l'acc&egrave;s intraveineux si l'abord art&eacute;riel a &eacute;t&eacute; retir&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">Si le saignement au niveau du creux inguinal persiste ou si l'h&eacute;matome s'&eacute;tend pendant la perfusion de R&eacute;opro en d&eacute;pit des mesures d&eacute;crites ci-dessus, la perfusion de R&eacute;opro doit &ecirc;tre imm&eacute;diatement interrompue et l'abord art&eacute;riel retir&eacute; en suivant les recommandations indiqu&eacute;es ci-dessus. Apr&egrave;s le retrait de l'abord, une voie d'acc&egrave;s intraveineux doit &ecirc;tre conserv&eacute;e jusqu'&agrave; ce que le saignement soit contr&ocirc;l&eacute; (cf paragraphe Transfusion pour r&eacute;tablir la fonction plaquettaire).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Saignement r&eacute;trop&eacute;riton&eacute;al&nbsp;: 
</dt>
<dd>L'administration de R&eacute;opro est associ&eacute;e &agrave; un risque accru de saignement r&eacute;trop&eacute;riton&eacute;al en rapport avec la ponction vasculaire f&eacute;morale. L'utilisation d'abords veineux doit &ecirc;tre &eacute;vit&eacute;e d&egrave;s que possible et seule la paroi ant&eacute;rieure de l'art&egrave;re ou de la veine doit &ecirc;tre ponctionn&eacute;e lors de la mise en place de l'abord vasculaire (cf paragraphe Pr&eacute;vention du risque h&eacute;morragique&nbsp;: Site de ponction de l'art&egrave;re f&eacute;morale). </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;morragie pulmonaire (principalement alv&eacute;olaire)&nbsp;:
</dt>
<dd>Dans de rares cas, R&eacute;opro a &eacute;t&eacute; associ&eacute; &agrave; une h&eacute;morragie pulmonaire (principalement alv&eacute;olaire). Cet effet peut se pr&eacute;senter peu apr&egrave;s l'administration de R&eacute;opro associ&eacute; &agrave; un ou plusieurs des effets suivants&nbsp;: hypox&eacute;mie, infiltrations alv&eacute;olaires sur la radiographie pulmonaire, h&eacute;moptysie ou chute inexpliqu&eacute;e du taux d'h&eacute;moglobine. Si l'h&eacute;morragie est confirm&eacute;e, R&eacute;opro et tous les m&eacute;dicaments anticoagulants et antiagr&eacute;gants plaquettaires doivent &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention des saignements gastro-intestinaux&nbsp;: 
</dt>
<dd>Afin de pr&eacute;venir un saignement gastro-intestinal spontan&eacute;, il est recommand&eacute; d'administrer pr&eacute;alablement aux patients, soit des inhibiteurs des r&eacute;cepteurs histaminiques H<small>2</small>, soit des antiacides en solution. Si n&eacute;cessaire, des anti&eacute;m&eacute;tiques seront administr&eacute;s pour pr&eacute;venir tout vomissement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Soins infirmiers&nbsp;:
</dt>
<dd>Chaque fois qu'elles ne sont pas n&eacute;cessaires, les ponctions art&eacute;rielles et veineuses, les injections intramusculaires, l'utilisation courante de sondes urinaires, l'intubation nasotrach&eacute;ale, les sondes nasogastriques et l'utilisation de brassards de mesure automatique de la pression art&eacute;rielle doivent &ecirc;tre &eacute;vit&eacute;es. Pour l'abord veineux, les sites non comprimables (par exemple&nbsp;: veines sous-clavi&egrave;res ou jugulaires) doivent &ecirc;tre &eacute;vit&eacute;s. Il faut envisager de purger le cath&eacute;ter avec une solution de chlorure de sodium, ou de l'h&eacute;parine lorsqu'il est utilis&eacute; pour des pr&eacute;l&egrave;vements sanguins. Les sites de ponction vasculaires doivent &ecirc;tre surveill&eacute;s et les informations consign&eacute;es. Les pansements doivent &ecirc;tre &ocirc;t&eacute;s avec pr&eacute;caution. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Surveillance du patient&nbsp;: 
</dt>
<dd>Avant l'administration de R&eacute;opro, une num&eacute;ration plaquettaire, un ACT, un temps de prothrombine (TP) et un TCA doivent &ecirc;tre pratiqu&eacute;s pour rechercher des anomalies pr&eacute;existantes de la coagulation. Une num&eacute;ration plaquettaire compl&eacute;mentaire doit &ecirc;tre pratiqu&eacute;e 2 &agrave; 4&nbsp;heures apr&egrave;s le bolus et &agrave; 24&nbsp;heures. Des mesures du taux d'h&eacute;moglobine et de l'h&eacute;matocrite doivent &ecirc;tre obtenues avant l'administration de R&eacute;opro, 12&nbsp;heures apr&egrave;s l'injection du bolus de R&eacute;opro, puis &agrave; nouveau 24&nbsp;heures apr&egrave;s l'injection du bolus. Un &eacute;lectrocardiogramme (ECG) comportant 12&nbsp;d&eacute;rivations doit &ecirc;tre effectu&eacute; avant l'injection du bolus de R&eacute;opro, puis au retour du patient en secteur d'hospitalisation, &agrave; sa sortie du laboratoire de cath&eacute;t&eacute;risme, puis 24&nbsp;heures apr&egrave;s l'injection du bolus de R&eacute;opro. Les param&egrave;tres vitaux (en particulier la pression art&eacute;rielle et la fr&eacute;quence cardiaque) doivent &ecirc;tre not&eacute;s toutes les heures durant les 4&nbsp;premi&egrave;res heures suivant l'injection du bolus de R&eacute;opro puis 6, 12, 18 et 24&nbsp;heures suivant celle-ci.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Thrombocytop&eacute;nie&nbsp;: </b>
</dt>
<dd>Afin de rechercher une &eacute;ventuelle thrombocytop&eacute;nie, la num&eacute;ration plaquettaire doit &ecirc;tre effectu&eacute;e avant traitement, 2 &agrave; 4&nbsp;heures apr&egrave;s l'administration du bolus de R&eacute;opro et &agrave; 24&nbsp;heures. Si le patient pr&eacute;sente une diminution aigu&euml; du nombre de plaquettes, il faut faire des num&eacute;rations plaquettaires suppl&eacute;mentaires.</dd>
<dd>Ces num&eacute;rations plaquettaires doivent &ecirc;tre effectu&eacute;es dans trois tubes s&eacute;par&eacute;s contenant respectivement de l'acide &eacute;thyl&egrave;nediaminet&eacute;trac&eacute;tique (EDTA), du citrate et de l'h&eacute;parine, afin d'exclure une pseudothrombocytop&eacute;nie due &agrave; une interaction in vitro avec l'anticoagulant utilis&eacute;. S'il s'agit d'une thrombocytop&eacute;nie v&eacute;ritable, il faut interrompre imm&eacute;diatement l'administration de R&eacute;opro et surveiller et traiter le malade de mani&egrave;re appropri&eacute;e. Une num&eacute;ration plaquettaire quotidienne doit &ecirc;tre pratiqu&eacute;e jusqu'au retour &agrave; la normale. Si le nombre de plaquettes chute jusqu'&agrave; 60&nbsp;000&nbsp;cellules/&micro;l, l'administration d'h&eacute;parine et d'acide ac&eacute;tylsalicylique doit &ecirc;tre interrompue. S'il chute au-dessous de 50&nbsp;000&nbsp;cellules/&micro;l, une transfusion plaquettaire doit &ecirc;tre envisag&eacute;e, en particulier si le patient saigne et/ou si des actes invasifs sont en cours ou sont pr&eacute;vus. Si le nombre de plaquettes chute au-dessous de 20&nbsp;000&nbsp;cellules/&micro;l, des plaquettes doivent &ecirc;tre transfus&eacute;es. La d&eacute;cision d'une transfusion plaquettaire doit se baser sur une &eacute;valuation clinique individuelle.</dd>
<dd>Une thrombocytop&eacute;nie a &eacute;t&eacute; observ&eacute;e &agrave; des taux plus &eacute;lev&eacute;s apr&egrave;s r&eacute;administration (cf paragraphe R&eacute;administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Transfusion pour r&eacute;tablir la fonction plaquettaire&nbsp;:</b>
</dt>
<dd>En cas d'h&eacute;morragie importante non contr&ocirc;l&eacute;e, ou lorsqu'une intervention chirurgicale urgente est n&eacute;cessaire, l'administration de R&eacute;opro doit &ecirc;tre interrompue.</dd>
<dd>Dans la majorit&eacute; des cas, le temps de saignement revient &agrave; la normale en 12&nbsp;heures. Si le temps de saignement reste augment&eacute; et/ou s'il y a une inhibition marqu&eacute;e de la fonction plaquettaire et/ou si une h&eacute;mostase rapide est n&eacute;cessaire et/ou dans le(s) cas o&ugrave; l'h&eacute;mostase n'est pas restaur&eacute;e de fa&ccedil;on appropri&eacute;e, il faut envisager de demander l'avis d'un h&eacute;matologue exp&eacute;riment&eacute; dans le diagnostic et la prise en charge des saignements. Chez l'animal, il a &eacute;t&eacute; montr&eacute; qu'une transfusion homologue de plaquettes r&eacute;tablissait la fonction plaquettaire apr&egrave;s administration de R&eacute;opro, et, chez l'homme, des transfusions de plaquettes fra&icirc;ches provenant de donneurs ont &eacute;t&eacute; administr&eacute;es de fa&ccedil;on empirique afin de r&eacute;tablir la fonction plaquettaire.</dd>
<dd>Quand la n&eacute;cessit&eacute; de transfuser les patients est envisag&eacute;e, le volume intravasculaire du patient doit &ecirc;tre mesur&eacute;. En cas d'hypovol&eacute;mie, le volume intravasculaire doit &ecirc;tre alors restaur&eacute; &agrave; l'aide de solut&eacute;s cristallo&iuml;des. Chez les patients asymptomatiques, une an&eacute;mie normovol&eacute;mique (taux d'h&eacute;moglobine 7-10&nbsp;g/dl) peut &ecirc;tre bien tol&eacute;r&eacute;e&nbsp;; il n'y a pas d'indication &agrave; la transfusion sauf en cas de d&eacute;t&eacute;rioration des fonctions vitales ou si le patient pr&eacute;sente des signes et des sympt&ocirc;mes. Chez les patients symptomatiques (ex&nbsp;: syncope, dyspn&eacute;e, hypotension orthostatique, tachycardie), le volume intravasculaire doit &ecirc;tre restaur&eacute; &agrave; l'aide de solut&eacute;s cristallo&iuml;des.</dd>
<dd>Si les sympt&ocirc;mes persistent, le patient doit &ecirc;tre transfus&eacute; &agrave; l'aide de concentr&eacute;s &eacute;rythrocytaires ou de sang total &agrave; raison d'une unit&eacute; &agrave; la fois, jusqu'&agrave; disparition des sympt&ocirc;mes ; une seule unit&eacute; peut suffire.</dd>
<dd>Si une h&eacute;mostase rapide est requise, des doses th&eacute;rapeutiques de plaquettes peuvent &ecirc;tre transfus&eacute;es (au moins 5,5 x 10<font face="verdana" size="-1"><sup>11</sup></font> plaquettes). Une redistribution de R&eacute;opro des r&eacute;cepteurs des plaquettes endog&egrave;nes vers les r&eacute;cepteurs des plaquettes transfus&eacute;es peut se produire. Une seule transfusion peut suffire &agrave; r&eacute;duire le blocage des r&eacute;cepteurs de 60 &agrave; 70&nbsp;%, niveau auquel la fonction plaquettaire est r&eacute;tablie. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;p&eacute;ter les transfusions de plaquettes afin de maintenir l'h&eacute;mostase.</dd>
<dd>Les recommandations sp&eacute;cifiques, concernant les saignements au site d'abord, figurent ci-dessus dans le paragraphe Pr&eacute;vention du risque h&eacute;morragique&nbsp;: Site de ponction de l'art&egrave;re f&eacute;morale.</dd>
<dd>
<dl>
<dt>
Utilisation de thrombolytiques, d'anticoagulants et d'autres agents antiplaquettaires&nbsp;:
</dt>
<dd>R&eacute;opro inhibant l'agr&eacute;gation plaquettaire, la prudence est recommand&eacute;e lors de l'administration d'autres m&eacute;dicaments affectant l'h&eacute;mostase tels que l'h&eacute;parine, les anticoagulants oraux tels que la warfarine, les thrombolytiques et les antiplaquettaires, autres que l'acide ac&eacute;tylsalicylique, tels que le dipyridamole, la ticlopidine ou les dextrans de faible poids mol&eacute;culaires (cf Interactions).</dd>
<dd>Les donn&eacute;es disponibles chez des patients recevant des agents thrombolytiques sugg&egrave;rent une augmentation du risque de saignement quand R&eacute;opro est administr&eacute; &agrave; des patients trait&eacute;s par des thrombolytiques &agrave; des doses suffisamment &eacute;lev&eacute;es pour entra&icirc;ner une fibrinolyse aigu&euml; g&eacute;n&eacute;ralis&eacute;e. Par cons&eacute;quent, l'utilisation d'un traitement par R&eacute;opro en cas d'angioplastie de sauvetage chez ces patients ayant re&ccedil;u un traitement thrombolytique par voie syst&eacute;mique doit &ecirc;tre envisag&eacute;e uniquement apr&egrave;s une &eacute;valuation attentive des risques et des b&eacute;n&eacute;fices pour chaque patient. Le risque de saignement et d'h&eacute;morragie intracr&acirc;nienne appara&icirc;t d'autant plus &eacute;lev&eacute; que l'administration de R&eacute;opro est pr&eacute;coce apr&egrave;s l'utilisation d'un thrombolytique (cf Effets ind&eacute;sirables&nbsp;: Autres affections vasculaires).</dd>
<dd>Si une intervention en urgence s'impose chez un patient pr&eacute;sentant des sympt&ocirc;mes r&eacute;fractaires et recevant du R&eacute;opro (ou ayant re&ccedil;u ce m&eacute;dicament dans les 48&nbsp;heures pr&eacute;c&eacute;dentes), il est recommand&eacute; que le premier geste de sauvetage soit une ACTP. Avant de pratiquer une &eacute;ventuelle intervention chirurgicale, il faut d&eacute;terminer le temps de saignement qui doit &ecirc;tre inf&eacute;rieur ou &eacute;gal &agrave; 12&nbsp;minutes. En cas d'&eacute;chec de l'ACTP ou d'autres proc&eacute;dures appropri&eacute;es et si l'aspect angiographique sugg&egrave;re que la cause de cet &eacute;chec est une thrombose, il faut envisager l'administration d'un traitement thrombolytique adjuvant par voie intracoronarienne. Dans la mesure du possible, toute fibrinolyse aigu&euml; g&eacute;n&eacute;ralis&eacute;e doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypersensibilit&eacute;&nbsp;:</b>
</dt>
<dd>La possibilit&eacute; de r&eacute;actions d'hypersensibilit&eacute; doit &ecirc;tre envisag&eacute;e chaque fois que les solutions &agrave; base de prot&eacute;ines, comme R&eacute;opro, sont utilis&eacute;es. De l'adr&eacute;naline, de la dopamine, de la th&eacute;ophylline, des antihistaminiques et des cortico&iuml;des doivent &ecirc;tre disponibles pour une administration imm&eacute;diate. Si des signes de r&eacute;action allergique ou d'anaphylaxie surviennent, l'administration de R&eacute;opro doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e. L'injection sous-cutan&eacute;e de 0,3 &agrave; 0,5&nbsp;ml d'une solution aqueuse d'adr&eacute;naline (dilu&eacute;e &agrave; 1 pour 1000), l'administration de cortico&iuml;des, une assistance respiratoire et d'autres mesures de r&eacute;animation sont essentielles.</dd>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; ou allergiques ont &eacute;t&eacute; rarement observ&eacute;es apr&egrave;s un traitement par R&eacute;opro. Cependant, une r&eacute;action anaphylactique peut potentiellement se produire &agrave; tout moment au cours de l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;administration&nbsp;: </b>
</dt>
<dd>L'administration de R&eacute;opro peut entra&icirc;ner la formation d'anticorps humains antichim&eacute;riques qui peuvent potentiellement provoquer des r&eacute;actions allergiques ou d'hypersensibilit&eacute; (y compris une anaphylaxie), une thrombocytop&eacute;nie ou une diminution du b&eacute;n&eacute;fice lors de la r&eacute;administration (cf Effets ind&eacute;sirables&nbsp;: R&eacute;administration). </dd>
<dd>Les donn&eacute;es disponibles sugg&egrave;rent qu'il n'y a pas de r&eacute;action crois&eacute;e entre les anticorps humains dirig&eacute;s contre d'autres anticorps monoclonaux et R&eacute;opro.</dd>
<dd>Au cours d'une &eacute;tude de r&eacute;administration, les taux de thrombocytop&eacute;nie observ&eacute;s ont &eacute;t&eacute; plus &eacute;lev&eacute;s que dans les &eacute;tudes de phase&nbsp;III qui concernaient une premi&egrave;re administration, ce qui sugg&egrave;re que la r&eacute;administration peut &ecirc;tre associ&eacute;e &agrave; une augmentation de l'incidence et de la s&eacute;v&eacute;rit&eacute; des thrombocytop&eacute;nies (cf Effets ind&eacute;sirables&nbsp;: R&eacute;administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>N&eacute;phropathies&nbsp;: </b>
</dt>
<dd>Le b&eacute;n&eacute;fice du traitement peut se trouver diminu&eacute; chez les patients atteints d'une n&eacute;phropathie.</dd>
<dd>L'utilisation de R&eacute;opro chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re doit &ecirc;tre envisag&eacute;e uniquement apr&egrave;s &eacute;valuation attentive des risques et des b&eacute;n&eacute;fices. &Eacute;tant donn&eacute; que le risque potentiel de saignement est augment&eacute; chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re, un contr&ocirc;le plus fr&eacute;quent des saignements doit &ecirc;tre effectu&eacute;. En cas de saignement grave, une transfusion de plaquettes doit &ecirc;tre envisag&eacute;e (cf paragraphe Pr&eacute;vention du risque h&eacute;morragique&nbsp;: Transfusion pour r&eacute;tablir la fonction plaquettaire). En outre, les pr&eacute;cautions en terme de pr&eacute;vention du risque h&eacute;morragique telles que d&eacute;crites ci-dessus doivent &ecirc;tre prises en compte.</dd>
<dd>L'utilisation de R&eacute;opro chez les patients dialys&eacute;s est contre-indiqu&eacute;e (cf Contre-indications).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants ou patients &acirc;g&eacute;s de plus de 80&nbsp;ans&nbsp;: </b>
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez les enfants ou les patients &acirc;g&eacute;s de plus de 80&nbsp;ans. </dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>R&eacute;opro a &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; en tant qu'adjuvant au traitement par l'h&eacute;parine et l'acide ac&eacute;tylsalicylique. En pr&eacute;sence de R&eacute;opro, l'administration d'h&eacute;parine est associ&eacute;e &agrave; une augmentation de la fr&eacute;quence des saignements. <br>Le nombre limit&eacute; de donn&eacute;es relatives &agrave; R&eacute;opro chez des patients recevant des agents thrombolytiques sugg&egrave;re une augmentation du risque de saignement.<br>Bien qu'il n'y ait eu aucune &eacute;tude formelle de R&eacute;opro avec les m&eacute;dicaments &agrave; usage cardiovasculaire couramment utilis&eacute;s, il n'a pas &eacute;t&eacute; not&eacute;, lors des &eacute;tudes cliniques, d'&eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; l'administration concomitante d'autres m&eacute;dicaments utilis&eacute;s dans le traitement de l'angor, de l'infarctus du myocarde ou de l'hypertension, ni avec les solut&eacute;s injectables commun&eacute;ment utilis&eacute;s. Ces m&eacute;dicaments incluent la warfarine (avant et apr&egrave;s mais pas pendant l'ACTP), les b&ecirc;tabloquants, les antagonistes calciques, les inhibiteurs de l'enzyme de conversion de l'angiotensine et les d&eacute;riv&eacute;s nitr&eacute;s intraveineux et oraux.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude de reproduction animale n'a &eacute;t&eacute; faite avec R&eacute;opro. On ignore &eacute;galement si l'abciximab peut entra&icirc;ner des l&eacute;sions foetales lorsqu'il est administr&eacute; &agrave; une femme enceinte ou affecter les fonctions de reproduction. R&eacute;opro ne doit pas &ecirc;tre utilis&eacute; durant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue. <br>L'allaitement des nouveau-n&eacute;s doit &ecirc;tre interrompu chez les femmes allaitantes puisque la s&eacute;cr&eacute;tion de l'abciximab dans le lait animal ou humain n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents sont&nbsp;: saignements, douleur dorsale, hypotension, naus&eacute;es, douleur thoracique, vomissements, c&eacute;phal&eacute;es, bradycardie, fi&egrave;vre (pyrexie), douleur au site de ponction et thrombocytop&eacute;nie. Des tamponnades cardiaques, des h&eacute;morragies intrapulmonaires (surtout alv&eacute;olaires) et des syndromes de d&eacute;tresse respiratoire de l'adulte ont rarement &eacute;t&eacute; rapport&eacute;s.<br>Les effets ind&eacute;sirables list&eacute;s ci-dessous sont bas&eacute;s sur l'exp&eacute;rience acquise lors des essais cliniques. Au sein de chaque classe d'organe, les effets ind&eacute;sirables sont list&eacute;s selon leur groupe de fr&eacute;quence en utilisant les cat&eacute;gories suivantes&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000).<br>Effets ind&eacute;sirables recueillis lors des essais cliniques&nbsp;:<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
<li type="disc">Rare&nbsp;: tamponnade cardiaque.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur thoracique, fi&egrave;vre, douleur au site de ponction.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;/r&eacute;actions allergiques.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur dorsale.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: syndrome de d&eacute;tresse respiratoire de l'adulte.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: saignements&nbsp;; hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie intracr&acirc;nienne.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie intrapulmonaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
Saignement&nbsp;:
</dt>
<dd>Au cours de l'&eacute;tude EPIC, o&ugrave; l'h&eacute;parine &eacute;tait administr&eacute;e &agrave; des doses standard non ajust&eacute;es au poids, la complication la plus fr&eacute;quente sous R&eacute;opro &eacute;tait un saignement survenant lors des 36&nbsp;premi&egrave;res heures. L'incidence des saignements majeurs, des saignements mineurs et celle des transfusions sanguines &eacute;tait pratiquement doubl&eacute;e. Les saignements majeurs &eacute;taient dans 67&nbsp;% des cas en rapport avec le site d'abord art&eacute;riel au creux inguinal.</dd>
<dd>Les saignements majeurs et les saignements mineurs sont d&eacute;finis ainsi&nbsp;:<ul>
<li type="disc">Saignements majeurs&nbsp;: chute du taux d'h&eacute;moglobine &gt;&nbsp;5 g/dl.<br>
</li>
<li type="disc">Saignements mineurs&nbsp;: h&eacute;maturie macroscopique ou h&eacute;mat&eacute;m&egrave;se spontan&eacute;e, ou h&eacute;morragie observ&eacute;e avec une chute du taux d'h&eacute;moglobine &gt;&nbsp;3&nbsp;g/dl, ou chute du taux d'h&eacute;moglobine &gt;=&nbsp;4&nbsp;g/dl sans h&eacute;morragie ext&eacute;rioris&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Au cours d'une nouvelle &eacute;tude clinique EPILOG, associant un traitement h&eacute;parinique, un retrait des abords f&eacute;moraux et des soins des abords f&eacute;moraux selon les directives indiqu&eacute;es en Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Pr&eacute;vention du risque h&eacute;morragique, l'incidence des saignements majeurs non associ&eacute;s &agrave; une intervention chirurgicale pour pontage coronarien chez des patients trait&eacute;s par R&eacute;opro (1,1&nbsp;%) n'a pas &eacute;t&eacute; diff&eacute;rente de celle des patients sous placebo (1,1&nbsp;%) et il n'y a pas eu d'augmentation significative du taux d'h&eacute;morragie intracr&acirc;nienne. La diminution des saignements majeurs observ&eacute;e au cours de l'&eacute;tude EPILOG a &eacute;t&eacute; obtenue sans perte d'efficacit&eacute; du traitement. De la m&ecirc;me fa&ccedil;on, dans l'&eacute;tude EPISTENT, l'incidence des saignements majeurs non associ&eacute;s &agrave; une intervention chirurgicale pour pontage coronarien chez des patients trait&eacute;s par R&eacute;opro et angioplastie &agrave; ballonnet (0,6&nbsp;%) ou trait&eacute;s par R&eacute;opro associ&eacute; &agrave; la pose d'un stent (0,8&nbsp;%) n'a pas &eacute;t&eacute; significativement diff&eacute;rente de celle observ&eacute;e chez des patients sous placebo associ&eacute; &agrave; la pose d'un stent (1,0&nbsp;%). Au cours de l'&eacute;tude CAPTURE qui n'incluait pas de traitement h&eacute;parinique &agrave; faible dose, l'incidence des saignements majeurs non associ&eacute;s &agrave; une intervention chirurgicale pour pontage coronarien &eacute;tait plus &eacute;lev&eacute;e chez les patients trait&eacute;s par R&eacute;opro (3,8&nbsp;%) que chez les patients sous placebo (1,9&nbsp;%).</dd>
<dd>Bien que les donn&eacute;es soient limit&eacute;es, le traitement par R&eacute;opro n'a pas &eacute;t&eacute; associ&eacute; &agrave; des saignements majeurs chez les patients faisant l'objet d'une intervention chirurgicale pour pontage coronarien. Certains patients ayant des temps de saignement prolong&eacute;s ont re&ccedil;u des plaquettes par transfusion afin de corriger le temps de saignement avant l'intervention (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Transfusion pour r&eacute;tablir la fonction plaquettaire).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres affections vasculaires&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques sugg&egrave;rent que l'administration associ&eacute;e d'un traitement par l'h&eacute;parine avec une posologie d'h&eacute;parine adapt&eacute;e au poids, tel qu'actuellement recommand&eacute;, est associ&eacute;e &agrave; un risque plus faible d'h&eacute;morragie intracr&acirc;nienne que les pr&eacute;c&eacute;dents protocoles th&eacute;rapeutiques (qui utilisaient une dose d'h&eacute;parine plus &eacute;lev&eacute;e et non adapt&eacute;e au poids). L'incidence totale des accidents isch&eacute;miques c&eacute;r&eacute;braux h&eacute;morragiques et non h&eacute;morragiques &eacute;tait la m&ecirc;me au cours des quatre &eacute;tudes pivotales, 9/3023 (0,30&nbsp;%) pour les patients sous placebo et 15/4680 (0,32&nbsp;%) pour les patients trait&eacute;s par R&eacute;opro. L'incidence des h&eacute;morragies intracr&acirc;niennes &eacute;tait de 0,10&nbsp;% pour les patients sous placebo et de 0,15&nbsp;% pour les patients trait&eacute;s par R&eacute;opro.</dd>
<dd>L'&eacute;tude randomis&eacute;e GUSTO&nbsp;V a inclus 16&nbsp;588&nbsp;patients pr&eacute;sentant un infarctus du myocarde aigu ayant &eacute;t&eacute; trait&eacute;s soit par l'association R&eacute;opro et r&eacute;t&eacute;plase &agrave; demi-dose, soit par r&eacute;t&eacute;plase seul &agrave; dose totale. L'incidence des h&eacute;morragies non intracr&acirc;niennes mod&eacute;r&eacute;es ou s&eacute;v&egrave;res &eacute;tait plus &eacute;lev&eacute;e chez les patients ayant re&ccedil;u R&eacute;opro et r&eacute;t&eacute;plase &agrave; demi-dose que chez les patients ayant re&ccedil;u r&eacute;t&eacute;plase seul (respectivement 4,6&nbsp;% vs 2,3&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombocytop&eacute;nie&nbsp;:
</dt>
<dd>Les patients trait&eacute;s par R&eacute;opro ont eu tendance &agrave; pr&eacute;senter plus de thrombocytop&eacute;nies (num&eacute;ration plaquettaire inf&eacute;rieure &agrave; 100&nbsp;000 cellules/&micro;l) que les patients sous placebo. Leur incidence dans les &eacute;tudes EPILOG et EPISTENT utilisant R&eacute;opro et recommandant un traitement par h&eacute;parine &agrave; faible dose et ajust&eacute;e au poids des patients, &eacute;tait de 2,8&nbsp;% par rapport &agrave; 1,1&nbsp;% chez les patients sous placebo. Les taux de thrombocytop&eacute;nies observ&eacute;s ont &eacute;t&eacute; plus &eacute;lev&eacute;s apr&egrave;s r&eacute;administration (cf paragraphe ci-dessous&nbsp;: R&eacute;administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;administration&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques de phase&nbsp;III, la formation d'anticorps humains anti-chim&eacute;riques est apparue, g&eacute;n&eacute;ralement &agrave; un faible titre, chez environ 5 &agrave; 6&nbsp;% des patients 2 &agrave; 4&nbsp;semaines apr&egrave;s avoir une premi&egrave;re exposition &agrave; R&eacute;opro. La r&eacute;administration de R&eacute;opro chez les patients trait&eacute;s par angioplastie a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude observationnelle incluant 1342&nbsp;traitements chez 1286&nbsp;patients. La plupart des patients &eacute;taient expos&eacute;s &agrave; une deuxi&egrave;me administration de R&eacute;opro&nbsp;; 15&nbsp;% &eacute;taient expos&eacute;s &agrave; une troisi&egrave;me administration ou au-del&agrave;. Le taux de dosages positifs des anticorps humains anti-chim&eacute;riques &eacute;tait de 6&nbsp;% avant la r&eacute;administration et de 27&nbsp;% apr&egrave;s la r&eacute;administration. Aucun cas de r&eacute;action allergique s&eacute;v&egrave;re ni d'anaphylaxie n'a &eacute;t&eacute; rapport&eacute;.</dd>
<dd>Dans une &eacute;tude observationnelle de r&eacute;administration chez des patients expos&eacute;s &agrave; Reopro pour la deuxi&egrave;me fois ou au-del&agrave;, l'incidence des thrombocytop&eacute;nies (tous degr&eacute;s confondus) &eacute;tait de 5&nbsp;% avec une incidence de thrombocytop&eacute;nie profonde de 2&nbsp;% (&lt;&nbsp;20&nbsp;000 cellules/&micro;l). Les facteurs associ&eacute;s &agrave; un risque augment&eacute; de thrombocytop&eacute;nie &eacute;taient un ant&eacute;c&eacute;dent de thrombocytop&eacute;nie lors d'une exposition pr&eacute;c&eacute;dente &agrave; Reopro, une r&eacute;administration dans les 30&nbsp;jours et un dosage des anticorps humains antichim&eacute;riques positif avant r&eacute;administration.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; rapport&eacute; d'&eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; un surdosage.<br>Cependant, en cas de r&eacute;action allergique aigu&euml;, de thrombocytop&eacute;nie ou de saignement incontr&ocirc;l&eacute;, l'administration de R&eacute;opro doit &ecirc;tre interrompue imm&eacute;diatement (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Hypersensibilit&eacute; et Thrombocytop&eacute;nie). En cas de thrombocytop&eacute;nie ou de saignement incontr&ocirc;l&eacute;, une transfusion de plaquettes est recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Transfusion pour r&eacute;tablir la fonction plaquettaire).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'agr&eacute;gation plaquettaire, h&eacute;parine exclue (code&nbsp;ATC&nbsp;: B01AC13).</p>
<p>R&eacute;opro est le fragment Fab de l'anticorps monoclonal chim&eacute;rique 7E3. Son action est dirig&eacute;e contre le r&eacute;cepteur de la glycoprot&eacute;ine (GP)IIb/IIIa (alpha<sub>IIb</sub>&szlig;<sub>3</sub>) qui se trouve sur la surface des plaquettes humaines. R&eacute;opro inhibe l'agr&eacute;gation plaquettaire en emp&ecirc;chant la liaison du fibrinog&egrave;ne, du facteur von Willebrand et d'autres mol&eacute;cules adh&eacute;sives aux r&eacute;cepteurs GPIIb/IIIa des plaquettes activ&eacute;es. R&eacute;opro se lie &eacute;galement au r&eacute;cepteur de la vitronectine (alpha<sub>v</sub>&szlig;<sub>3</sub>) des plaquettes et des cellules endoth&eacute;liales.</p>
<p>Le r&eacute;cepteur de la vitronectine est un m&eacute;diateur des propri&eacute;t&eacute;s procoagulantes des plaquettes et des propri&eacute;t&eacute;s prolif&eacute;ratives des parois endoth&eacute;liales des vaisseaux et des cellules des muscles lisses. En raison de sa double sp&eacute;cificit&eacute;, R&eacute;opro emp&ecirc;che la brusque formation de thrombine qui suit l'activation plaquettaire de fa&ccedil;on plus efficace que les agents inhibant uniquement le r&eacute;cepteur GPIIb/IIIa.</p>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude clinique de phase&nbsp;l, l'administration chez l'homme en bolus intraveineux d'une dose unique de 0,15 &agrave; 0,30&nbsp;mg/kg de R&eacute;opro a produit une inhibition rapide, dose-d&eacute;pendante, de la fonction plaquettaire mesur&eacute;e par la r&eacute;ponse ex vivo &agrave; l'ad&eacute;nosine diphosphate (ADP) ou par un allongement du temps de saignement. Avec les deux plus fortes doses (0,25 et 0,30&nbsp;mg/kg), deux heures apr&egrave;s l'injection, plus de 80&nbsp;% des r&eacute;cepteurs GPIIb/IIIa &eacute;taient bloqu&eacute;s et l'agr&eacute;gation plaquettaire en r&eacute;ponse &agrave; 20&nbsp;&micro;M d'ADP &eacute;tait presque abolie. Des &eacute;tudes publi&eacute;es ont montr&eacute; que ce niveau d'inhibition plaquettaire &eacute;tait atteint dans les 10&nbsp;minutes suivant l'administration. Dans l'&eacute;tude de phase&nbsp;l, la valeur m&eacute;diane du temps de saignement a augment&eacute; jusqu'&agrave; plus de 30&nbsp;minutes avec ces deux doses, par rapport &agrave; une valeur initiale de 5&nbsp;minutes environ.</dd>
<dd>Ce taux de 80&nbsp;% de blocage des r&eacute;cepteurs a &eacute;t&eacute; retenu comme objectif, en terme d'efficacit&eacute; pharmacologique, car des mod&egrave;les animaux de st&eacute;nose coronarienne s&eacute;v&egrave;re ont montr&eacute; que l'inhibition de la fonction plaquettaire associ&eacute;e &agrave; ce degr&eacute; de blocage pr&eacute;venait la survenue d'une thrombose d'origine plaquettaire. </dd>
<dd>Chez l'homme, l'administration en bolus intraveineux d'une dose unique de 0,25&nbsp;mg/kg, suivie d'une perfusion continue de 10&nbsp;&micro;g/minute pendant 12 &agrave; 96&nbsp;heures, a entra&icirc;n&eacute; un blocage prolong&eacute; et important des r&eacute;cepteurs GPIIb/IIIa (&gt;=&nbsp;80&nbsp;%) ainsi que l'inhibition de la fonction plaquettaire (agr&eacute;gation plaquettaire ex&nbsp;vivo en r&eacute;ponse &agrave; 20&nbsp;&micro;M d'ADP 20&nbsp;% inf&eacute;rieure par rapport &agrave; la valeur initiale et un temps de saignement sup&eacute;rieur &agrave; 30&nbsp;minutes) pendant toute la dur&eacute;e de la perfusion chez la plupart des patients. Des r&eacute;sultats &eacute;quivalents ont &eacute;t&eacute; obtenus en ajustant la dose de perfusion au poids (0,125&nbsp;&micro;g/kg/minute avec un maximum de 10&nbsp;&micro;g/minute) chez des patients pesant jusqu'&agrave; 80&nbsp;kg. Chez les patients qui ont re&ccedil;u un bolus de 0,25&nbsp;mg/kg suivi d'une perfusion de 5&nbsp;&micro;g/minute pendant 24&nbsp;heures, les r&eacute;sultats relatifs au blocage des r&eacute;cepteurs et de l'inhibition de la fonction plaquettaire ont &eacute;t&eacute; similaires, mais la r&eacute;ponse ne s'est pas maintenue pendant toute la dur&eacute;e de la perfusion. Bien que de faibles taux de blocage des r&eacute;cepteurs GPIIb/IIIa soient pr&eacute;sents jusqu'&agrave; plus de 10&nbsp;jours apr&egrave;s l'interruption de la perfusion, la fonction plaquettaire revient habituellement &agrave; la normale en 24 &agrave; 48&nbsp;heures.</dd>
<dd>Au cours d'&eacute;tudes cliniques, R&eacute;opro a r&eacute;duit les complications thrombotiques lors des interventions coronariennes telles qu'angioplastie &agrave; ballonnet, ath&eacute;rectomie et pose d'un stent. Ces effets ont &eacute;t&eacute; observ&eacute;s dans les heures qui ont suivi l'intervention et ont persist&eacute; pendant 30&nbsp;jours au cours des &eacute;tudes EPIC, EPILOG, EPISTENT et CAPTURE.</dd>
<dd>Lors de l'&eacute;tude EPIC, qui concernait des patients avec angioplastie &agrave; haut risque, et lors des deux &eacute;tudes interventionnelles qui concernaient majoritairement des patients avec angioplastie &agrave; haut risque, EPILOG (36&nbsp;% &agrave; faible risque et 64&nbsp;% &agrave; haut risque) et EPISTENT (27&nbsp;% &agrave; faible risque et 73&nbsp;% &agrave; haut risque), la perfusion &eacute;tait poursuivie 12&nbsp;heures apr&egrave;s la proc&eacute;dure et la r&eacute;duction du crit&egrave;re composite (d&eacute;c&egrave;s, infarctus du myocarde ou r&eacute;intervention) a persist&eacute; pendant la p&eacute;riode de suivi qui &eacute;tait respectivement de 3&nbsp;ans (EPIC), 1&nbsp;an (EPILOG) et 1&nbsp;an (EPISTENT).</dd>
<dd>Dans l'&eacute;tude EPIC, la r&eacute;duction du crit&egrave;re composite &eacute;tait essentiellement relative &agrave; l'effet sur l'incidence des infarctus du myocarde et des revascularisations urgentes et non urgentes.</dd>
<dd>Dans les &eacute;tudes EPILOG et EPISTENT, la r&eacute;duction du crit&egrave;re composite &eacute;tait essentiellement relative &agrave; l'effet sur l'incidence des infarctus du myocarde sans onde Q (diagnostiqu&eacute;s par l'augmentation des enzymes cardiaques) et des revascularisations urgentes.</dd>
<dd>Au cours de l'&eacute;tude CAPTURE chez des patients avec angor instable ne r&eacute;pondant pas &agrave; un traitement m&eacute;dical, R&eacute;opro &eacute;tait administr&eacute; en bolus suivi d'une perfusion 24&nbsp;heures avant la proc&eacute;dure et poursuivie 1&nbsp;heure apr&egrave;s sa r&eacute;alisation. Ce sch&eacute;ma th&eacute;rapeutique a montr&eacute; une stabilisation des patients avant l'angioplastie&nbsp;; celle-ci est mise en &eacute;vidence, par exemple, par une r&eacute;duction des infarctus du myocarde et la r&eacute;duction des complications thrombotiques qui persistait &agrave; 30&nbsp;jours mais pas &agrave; 6&nbsp;mois.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration d'un bolus intraveineux de R&eacute;opro, les concentrations plasmatiques du produit sous forme libre diminuent tr&egrave;s rapidement, vraisemblablement par fixation rapide sur les r&eacute;cepteurs GPIIb/IIIa des plaquettes, avec une phase initiale dont la demi-vie est inf&eacute;rieure &agrave; 10&nbsp;minutes et une phase secondaire dont la demi-vie est d'environ 30&nbsp;minutes. En g&eacute;n&eacute;ral, la fonction plaquettaire se r&eacute;tablit en 48&nbsp;heures, bien que R&eacute;opro reste li&eacute; aux plaquettes dans la circulation sanguine pendant 15&nbsp;jours ou plus.</p>
<p>L'administration intraveineuse d'un bolus de 0,25&nbsp;mg/kg de R&eacute;opro suivi d'une perfusion continue de 10&nbsp;&micro;g/minute (ou d'une perfusion ajust&eacute;e au poids de 0,125&nbsp;&micro;g/kg/minute avec un maximum de 10&nbsp;&micro;g/minute) entra&icirc;ne des concentrations plasmatiques du produit sous forme libre relativement constantes tout au long de la perfusion. A la fin de la perfusion, les concentrations plasmatiques du produit sous forme libre chutent rapidement pendant environ 6&nbsp;heures, puis d&eacute;croissent plus lentement.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'existe pas de risques particuliers d&eacute;termin&eacute;s.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<p>Ne pas congeler. Ne pas agiter.</p>
<p>La stabilit&eacute; chimique et physique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; temp&eacute;rature ambiante (25&nbsp;&deg;C).</p>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre administr&eacute; imm&eacute;diatement. S'il n'est pas administr&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation du produit avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, &agrave; moins que la dilution n'ait eu lieu dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas agiter les flacons. R&eacute;opro ne contient pas de conservateur et il est destin&eacute; &agrave; un usage unique. Pour les modalit&eacute;s d'administration, cf&nbsp;Posologie/Mode d'administration.</p>
<p>R&eacute;opro s'administre par voie intraveineuse chez l'adulte. La dose de R&eacute;opro recommand&eacute;e est de 0,25&nbsp;mg/kg en bolus intraveineux suivi imm&eacute;diatement apr&egrave;s d'une perfusion intraveineuse continue de 0,125&nbsp;&micro;g/kg/minute (jusqu'&agrave; un maximum de 10&nbsp;&micro;g/minute).</p>
<div>
<dl>
<dt>
Instructions pour la dilution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les m&eacute;dicaments parent&eacute;raux doivent &ecirc;tre inspect&eacute;s visuellement pour mettre en &eacute;vidence la pr&eacute;sence de particules avant administration. Les pr&eacute;parations de R&eacute;opro contenant des particules opaques visibles ne doivent pas &ecirc;tre utilis&eacute;es.<br>
</li>
<li type="disc">Comme pour tous les m&eacute;dicaments parent&eacute;raux, des proc&eacute;dures d'asepsie doivent &ecirc;tre respect&eacute;es pour l'administration de R&eacute;opro.<br>
</li>
<li type="disc">Pr&eacute;paration du bolus&nbsp;: pr&eacute;lever la quantit&eacute; de R&eacute;opro n&eacute;cessaire pour l'injection bolus avec une seringue. Filtrer cette solution en utilisant un filtre de seringue st&eacute;rile, apyrog&egrave;ne, &agrave; faible liaison aux prot&eacute;ines, de 0,20&nbsp;&micro;m/0,22&nbsp;&micro;m ou 5&nbsp;&micro;m. Le bolus doit &ecirc;tre administr&eacute; en 1&nbsp;minute.<br>
</li>
<li type="disc">Pr&eacute;paration de la perfusion&nbsp;: pr&eacute;lever la quantit&eacute; de R&eacute;opro n&eacute;cessaire pour la perfusion avec une seringue. R&eacute;opro sera perfus&eacute;, dans une solution st&eacute;rile de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou de glucose &agrave; 5&nbsp;%, au moyen d'une pompe &agrave; perfusion continue &agrave; une vitesse d&eacute;termin&eacute;e. La perfusion continue doit &ecirc;tre filtr&eacute;e, soit au moment du m&eacute;lange avec un filtre pour seringue st&eacute;rile, apyrog&egrave;ne, &agrave; faible liaison aux prot&eacute;ines, de 0,20&nbsp;&micro;m/0,22&nbsp;&micro;m ou 5,0&nbsp;&micro;m, soit au moment de l'administration en utilisant un filtre incorpor&eacute; st&eacute;rile, apyrog&egrave;ne, &agrave; faible liaison aux prot&eacute;ines, de 0,20&nbsp;&micro;m/0,22&nbsp;&micro;m. Jeter le produit non utilis&eacute; &agrave; la fin de la perfusion.<br>
</li>
<li type="disc">Aucune incompatibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e avec les solut&eacute;s inject&eacute;s par voie intraveineuse ou les m&eacute;dicaments cardiovasculaires couramment utilis&eacute;s. N&eacute;anmoins, il est recommand&eacute; d'administrer R&eacute;opro, dans la mesure du possible, sur une voie veineuse isol&eacute;e, et de ne pas le m&eacute;langer avec d'autres m&eacute;dicaments.<br>
</li>
<li type="disc">Aucune incompatibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e avec les flacons de verre, les poches de chlorure polyvinyle ou les dispositifs de perfusion. <br>
</li>
<li type="disc">Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5588110</b>0</font> (1995 r&eacute;v 25.03.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Janssen Biologics BV, Einsteinweg&nbsp;101, 2333 CB Leiden, Pays-Bas.</p>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance (Centre&nbsp;d'expertise&nbsp;europ&eacute;en)&nbsp;:<br>T&eacute;l Vert : 08 00 10 03 20<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

