<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>LASILIX&reg; SP&Eacute;CIAL</h1></center>
<meta name="version" content="11.9">




<b>furos&eacute;mide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 500&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquette thermoform&eacute;e.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100, sous plaquette thermoform&eacute;e.<br><!--Fin forme-->
Solution injectable &agrave; 250&nbsp;mg/25&nbsp;ml&nbsp;: &nbsp;Ampoules de 25&nbsp;ml, bo&icirc;te de 5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Furos&eacute;mide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose monohydrat&eacute;, poudre de cellulose, amidon pr&eacute;g&eacute;latinis&eacute;, talc, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, jaune de quinol&eacute;ine.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Furos&eacute;mide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : D-mannitol, hydroxyde de sodium qsp pH&nbsp;9, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale chronique avant le stade de l'h&eacute;modialyse (clairance de la cr&eacute;atinine &gt;=&nbsp;5&nbsp;ml/min)&nbsp;: hypertension art&eacute;rielle ou r&eacute;tention hydrosod&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale chronique au stade de l'h&eacute;modialyse avec diur&egrave;se r&eacute;siduelle faible&nbsp;: maintien d'une diur&egrave;se normale, confort di&eacute;t&eacute;tique accru (boissons).<br>
</li>
<li type="disc">Syndrome n&eacute;phrotique avec r&eacute;tention hydrosod&eacute;e de 3 &agrave; 4&nbsp;kg.<br>
</li>
<li type="disc">Enc&eacute;phalopathie hypertensive.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale aigu&euml; oligo-anurique.<br>
</li>
<li type="disc">Pouss&eacute;e d'insuffisance r&eacute;nale aigu&euml; sur une insuffisance r&eacute;nale chronique connue (traumatisme, intervention chirurgicale, etc.).<br>
</li>
<li type="disc">Urgences cardiologiques&nbsp;: oed&egrave;me aigu du poumon, asystolie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>La posologie d&eacute;pend du degr&eacute; de l'insuffisance r&eacute;nale.</dd>
<dd>
<ul>
<li type="disc">Cr&eacute;atinin&eacute;mie de 20 &agrave; 40&nbsp;mg/l (180 &agrave; 360&nbsp;&micro;mol/l)&nbsp;: 80 &agrave; 120&nbsp;mg/jour de Lasilix Sp&eacute;cial 500&nbsp;mg per os, pour un poids moyen de 60&nbsp;kg.<br>
</li>
<li type="disc">Cr&eacute;atinin&eacute;mie de 40 &agrave; 100&nbsp;mg/l (360 &agrave; 900&nbsp;&micro;mol/l)&nbsp;: 120 &agrave; 250&nbsp;mg/jour de Lasilix Sp&eacute;cial 500&nbsp;mg per os, pour un poids moyen de 60&nbsp;kg.<br>
</li>
</ul>
</dd>
<dd>Chez l'insuffisant r&eacute;nal chronique h&eacute;modialys&eacute;, 250&nbsp;mg &agrave; 500&nbsp;mg per os la veille et l'avant-veille de la s&eacute;ance d'&eacute;puration (pas d'administration le jour de la dialyse, car utilit&eacute; contest&eacute;e et risque &eacute;ventuel d'accumulation), de fa&ccedil;on &agrave; obtenir une augmentation de la diur&egrave;se d'au moins 400&nbsp;ml en portant la posologie, si n&eacute;cessaire, jusqu'&agrave; une dose maximale de 1&nbsp;g (2&nbsp;comprim&eacute;s de Lasilix Sp&eacute;cial 500&nbsp;mg).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,28 &agrave; 2,26&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable&nbsp;:
</dt>
<dd>Voie intraveineuse.</dd>
<dd>1&nbsp;g &agrave; 1,5&nbsp;g par 24&nbsp;heures &agrave; dose progressivement croissante.</dd>
<dd>
<ul>
<li type="disc">Injection intraveineuse lente (4 &agrave; 6&nbsp;minutes par ampoule de 250&nbsp;mg) discontinue dans la tubulure d'une perfusion, toutes les 6&nbsp;heures ou toutes les 4&nbsp;heures, en commen&ccedil;ant par une dose de 80&nbsp;mg et en augmentant si n&eacute;cessaire jusqu'&agrave; une dose maximale de 250&nbsp;mg par injection.<br>
</li>
<li type="disc">Perfusion continue, au moyen d'une pompe &agrave; d&eacute;bit constant de 4&nbsp;mg/min (sans d&eacute;passer 1 &agrave; 1,5&nbsp;g/24&nbsp;heures, cf&nbsp;Effets ind&eacute;sirables). La posologie sera adapt&eacute;e en fonction de la diur&egrave;se obtenue.<br>
</li>
</ul>
</dd>
<dd>En cas d'&eacute;chec, arr&ecirc;t du traitement au bout de 48&nbsp;heures.</dd>
<dd>La reprise de la diur&egrave;se peut ne pas dispenser d'&eacute;puration extrar&eacute;nale dont les indications seront port&eacute;es sur le niveau de l'ur&eacute;e, de la cr&eacute;atinine et des troubles ioniques et acidobasiques.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale aigu&euml; fonctionnelle.<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Obstruction sur les voies urinaires.<br>
</li>
<li type="disc">Hypovol&eacute;mie ou d&eacute;shydratation.<br>
</li>
<li type="disc">Hypokali&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hyponatr&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Galactos&eacute;mie, syndrome de malabsorption du glucose et du galactose, ou d&eacute;ficit en lactase&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi (comprim&eacute;).<br>
</li>
<li type="disc">Chez l'h&eacute;modialys&eacute; et l'insuffisant r&eacute;nal s&eacute;v&egrave;re, on &eacute;liminera une h&eacute;patite en &eacute;volution et une insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re, car du fait de l'insuffisance r&eacute;nale associ&eacute;e, l'&eacute;limination se fait par voie biliaire et il y a donc un risque d'accumulation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse.<br>
</li>
<li type="disc">Lithium ou sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
<dd>Comprim&eacute;&nbsp;: L'administration de ce m&eacute;dicament sera r&eacute;serv&eacute;e uniquement aux patients pr&eacute;sentant une diminution importante de la filtration glom&eacute;rulaire, en raison de pertes hydro&eacute;lectrolytiques massives en cas d'administration chez le patient &agrave; fonction r&eacute;nale normale ou peu alt&eacute;r&eacute;e.</dd>
<dd>Solution injectable&nbsp;: Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en injection&nbsp;IV rapide. Administration uniquement par injection intraveineuse lente ou en perfusion continue au moyen d'une pompe &agrave; d&eacute;bit constant, afin de r&eacute;duire le risque de surdosage (cf&nbsp;Effets ind&eacute;sirables).</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>La prise accidentelle de furos&eacute;mide peut entra&icirc;ner une hypovol&eacute;mie avec d&eacute;shydratation (cf&nbsp;Surdosage).</p>
<p>Chez l'insuffisant h&eacute;patocellulaire, le traitement sera conduit avec prudence sous surveillance hydro&eacute;lectrolytique stricte, compte tenu d'un risque d'enc&eacute;phalopathie h&eacute;patique (cf Pr&eacute;cautions d'emploi). L'interruption du traitement devra alors &ecirc;tre imm&eacute;diate.</p>
<p>La prise de furos&eacute;mide en cas d'obstruction partielle des voies urinaires peut exposer les patients &agrave; une r&eacute;tention urinaire, notamment en d&eacute;but de traitement.</p>
<p>La quantit&eacute; de furos&eacute;mide pr&eacute;sente dans cette sp&eacute;cialit&eacute; est plus importante que dans les autres pr&eacute;sentations de Lasilix habituellement utilis&eacute;es.</p>
<p>Le furos&eacute;mide est un sulfamide. La possibilit&eacute; d'une allergie crois&eacute;e avec les autres sulfamides, notamment antibact&eacute;riens, reste th&eacute;orique et non valid&eacute;e en clinique.</p>
<p>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf&nbsp;Effets ind&eacute;sirables). En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</p>
<p>Comprim&eacute;&nbsp;: ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Le traitement par le furos&eacute;mide n&eacute;cessite une surveillance particuli&egrave;re et une adaptation de la posologie pour les patients pr&eacute;sentant un(e)&nbsp;:<ul>
<li type="disc">hypotension, notamment chez les patients &agrave; risque d'isch&eacute;mie c&eacute;r&eacute;brale, coronarienne ou autres insuffisances circulatoires&nbsp;;<br>
</li>
<li type="disc">syndrome h&eacute;pator&eacute;nal (insuffisance r&eacute;nale associ&eacute;e &agrave; une atteinte h&eacute;patique s&eacute;v&egrave;re)&nbsp;;<br>
</li>
<li type="disc">hypoprot&eacute;in&eacute;mie, notamment en cas de syndrome n&eacute;phrotique&nbsp;: possible diminution des effets du furos&eacute;mide et potentialisation des effets ind&eacute;sirables, en particulier de l'ototoxicit&eacute;.<br>
</li>
</ul>
<div>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: <br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves.<br>La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets ind&eacute;sirables, Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;:<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques de l'anse. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. L'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long &agrave; l'ECG, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires.<br>Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Glyc&eacute;mie&nbsp;: L'effet hyperglyc&eacute;miant est modeste. N&eacute;anmoins, chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.<br>
</li>
<li type="disc">Uric&eacute;mie&nbsp;: La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par le furos&eacute;mide r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e. Il conviendra d'&ecirc;tre prudent chez le goutteux.<br>
</li>
</ul>
</dd>
<dd>Surveillance &eacute;troite des patients pr&eacute;sentant des risques de troubles hydro&eacute;lectrolytiques importants (vomissements, diarrh&eacute;es, hypersudation...). Une d&eacute;shydratation, une hypovol&eacute;mie ou un d&eacute;s&eacute;quilibre acidobasique n&eacute;cessite un traitement correctif et peut conduire &agrave; interrompre temporairement le traitement.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re sera effectu&eacute;e par&nbsp;:<ul>
<li type="disc">contr&ocirc;le de la pression art&eacute;rielle,<br>
</li>
<li type="disc">contr&ocirc;le du volume de la diur&egrave;se horaire,<br>
</li>
<li type="disc">contr&ocirc;le des param&egrave;tres hydro&eacute;lectrolytiques et de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie...).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>Chez l'h&eacute;modialys&eacute;, les contr&ocirc;les seront effectu&eacute;s la veille de chaque s&eacute;ance de dialyse et le traitement sera arr&ecirc;t&eacute; chez le candidat &agrave; la transplantation quelques jours avant celle-ci.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mise en solution (solution injectable)&nbsp;:
</dt>
<dd>Les solutions de Lasilix Sp&eacute;cial ont un pH de 9, mais aucun pouvoir tampon. Il existe un risque de pr&eacute;cipitation si le furos&eacute;mide est introduit dans une solution de pH inf&eacute;rieur&nbsp;&agrave; 7.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Surveillance clinique, biologique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de COX-2, acide ac&eacute;tylsalicylique...&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement. <br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine&nbsp;B (voie IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie et, &eacute;ventuellement, &eacute;lectrocardiogramme.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'une hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'une hyperkali&eacute;mie. Surveillance de la kali&eacute;mie, &eacute;ventuellement de l'ECG et, s'il y a lieu, reconsid&eacute;rer le traitement. <br>
</li>
<li type="disc">Aminosides (voie parent&eacute;rale)&nbsp;: augmentation des risques n&eacute;phrotoxiques et ototoxiques des aminosides (insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; la d&eacute;shydratation entra&icirc;n&eacute;e par le diur&eacute;tique). Association possible sous surveillance de l'&eacute;tat d'hydratation, des fonctions r&eacute;nales et cochl&eacute;ovestibulaires et, &eacute;ventuellement, des concentrations plasmatiques de l'aminoside. <br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: diminution de l'effet diur&eacute;tique pouvant atteindre 50&nbsp;%. Utiliser &eacute;ventuellement des doses plus &eacute;lev&eacute;es de diur&eacute;tique. <br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine II &nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration d'un traitement par un IEC ou un inhibiteur de l'angiotensine&nbsp;II, en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante. <br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique durant 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC ou l'inhibiteur de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'IEC ou de l'inhibiteur de l'angiotensine&nbsp;II, et suivre une progression lente.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive, commencer par une dose tr&egrave;s faible d'IEC ou d'inhibiteur de l'angiotensine II, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas, surveiller la fonction r&eacute;nale (dosage de cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou par inhibiteur de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride&nbsp;: cf&nbsp;Associations d&eacute;conseill&eacute;es)&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, sotalol, ibutilide, dof&eacute;tilide)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, halofantrine, sparfloxacine, pentamidine, vincamine&nbsp;IV, moxifloxacine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, biologique (&eacute;lectrolytique) et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme. <br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;. <br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: r&eacute;duction de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Neuroleptiques, antid&eacute;presseurs imipraminiques (tricycliques)&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, t&eacute;razosine, tamsulosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Organoplatines&nbsp;: risque d'addition des effets ototoxiques et n&eacute;phrotoxiques.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations plasmatiques de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du furos&eacute;mide lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En r&egrave;gle g&eacute;n&eacute;rale, l'administration du furos&eacute;mide doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais &ecirc;tre prescrite au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale. Les diur&eacute;tiques (sous forme orale) restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</p>
<p>Dans le cadre des indications th&eacute;rapeutiques de Lasilix Sp&eacute;cial, l'administration chez la femme enceinte pendant une courte dur&eacute;e sera appr&eacute;ci&eacute;e au cas par cas, en tenant compte du rapport b&eacute;n&eacute;fice/risque.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le furos&eacute;mide est excr&eacute;t&eacute; dans le lait maternel. Les diur&eacute;tiques de l'anse diminuent la s&eacute;cr&eacute;tion lact&eacute;e et la lactation est inhib&eacute;e &agrave; partir d'une dose unique de 40&nbsp;mg.</p>
<p>En cons&eacute;quence, l'allaitement est une contre-indication &agrave; l'utilisation de ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Une &eacute;l&eacute;vation de la glyc&eacute;mie est parfois observ&eacute;e, le plus souvent lors d'une administration intense et courte, notamment par voie intraveineuse. Seuls quelques cas exceptionnels de diminution de la tol&eacute;rance glucidique ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">En cas de diab&egrave;te, il peut &ecirc;tre observ&eacute; une perte de contr&ocirc;le de la glyc&eacute;mie.<br>
</li>
<li type="disc">Des perturbations hydro&eacute;lectrolytiques (en particulier hypokali&eacute;mie et/ou hyponatr&eacute;mie), une d&eacute;shydratation, une hypovol&eacute;mie accompagn&eacute;e d'hypotension orthostatique et une alcalose m&eacute;tabolique peuvent &ecirc;tre observ&eacute;es en relation avec l'activit&eacute; du produit, justifiant l'arr&ecirc;t du m&eacute;dicament ou la r&eacute;duction de la posologie.<br>
</li>
<li type="disc">L'hypovol&eacute;mie et la d&eacute;shydratation, peuvent entra&icirc;ner, particuli&egrave;rement chez le sujet &acirc;g&eacute;, une h&eacute;moconcentration avec un risque de thrombose.<br>Ces perturbations hydro&eacute;lectrolytiques sont favoris&eacute;es par l'association &agrave; un r&eacute;gime d&eacute;sod&eacute; trop strict, par certaines pathologies (exemple&nbsp;: cirrhose, insuffisance cardiaque), par l'association &agrave; d'autres m&eacute;dicaments (cf&nbsp;Interactions), par des troubles digestifs et nutritionnels pouvant en particulier aggraver une hypokali&eacute;mie.<br>
</li>
<li type="disc">Quelques hypokali&eacute;mies associ&eacute;es ou non &agrave; une alcalose m&eacute;tabolique peuvent &ecirc;tre observ&eacute;es. Elles surviennent plus volontiers lors de l'utilisation de doses &eacute;lev&eacute;es ou chez les cirrhotiques, les d&eacute;nutris et les insuffisants cardiaques (cf Mises en garde/Pr&eacute;cautions d'emploi). Ces hypokali&eacute;mies peuvent &ecirc;tre particuli&egrave;rement graves chez les insuffisants cardiaques et peuvent, d'autre part, entra&icirc;ner des troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes (pouvant &ecirc;tre mortelles) surtout lorsqu'il y a association avec des antiarythmiques du groupe de la quinidine. <br>
</li>
<li type="disc">L'augmentation de la diur&egrave;se peut provoquer ou aggraver une r&eacute;tention d'urine chez les patients pr&eacute;sentant une obstruction et/ou une compression des voies urinaires.<br>
</li>
<li type="disc">Le traitement par furos&eacute;mide peut entra&icirc;ner, de fa&ccedil;on transitoire, une augmentation de la cr&eacute;atinin&eacute;mie et de l'ur&eacute;e sanguine, mais &eacute;galement du cholest&eacute;rol et des triglyc&eacute;rides dans le sang. Parfois une augmentation discr&egrave;te de l'uric&eacute;mie (de l'ordre de 10 &agrave; 30&nbsp;mg/l) peut appara&icirc;tre au cours du traitement et exceptionnellement favoriser un acc&egrave;s de goutte.<br>
</li>
<li type="disc">Quelques rares cas de n&eacute;phrocalcinose et/ou de lithiases intrar&eacute;nales associ&eacute;es &agrave; une hypercalciurie ont &eacute;t&eacute; observ&eacute;es chez de tr&egrave;s grands pr&eacute;matur&eacute;s trait&eacute;s par de fortes doses de furos&eacute;mide injectable.<br>
</li>
<li type="disc">En cas d'insuffisance h&eacute;patocellulaire, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Rares cas de r&eacute;actions cutan&eacute;es d'origine allergique ou non, prurit, urticaire, r&eacute;actions parfois bulleuses&nbsp;; exceptionnellement&nbsp;: photosensibilisation, &eacute;ryth&egrave;me polymorphe.<br>
</li>
<li type="disc">Manifestations allergiques&nbsp;:<br>Exceptionnellement&nbsp;: Fi&egrave;vre, hyper&eacute;osinophilie, r&eacute;actions anaphylactiques et/ou anaphylacto&iuml;des.<br>
</li>
<li type="disc">Autres manifestations&nbsp;: Rares cas de purpura, vascularite&nbsp;; exceptionnellement, paresth&eacute;sie (&agrave; type de br&ucirc;lure).<br>
</li>
<li type="disc">R&eacute;actions gastro-intestinales&nbsp;: Naus&eacute;e, vomissement, diarrh&eacute;e.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'augmentation des transaminases, d'atteinte h&eacute;patique cholestatique ou de pancr&eacute;atite aigu&euml; ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Cas isol&eacute;s de n&eacute;phropathie interstitielle.<br>
</li>
<li type="disc">Troubles auditifs, acouph&egrave;nes, g&eacute;n&eacute;ralement de fa&ccedil;on transitoire, apparaissent dans de rare cas, particuli&egrave;rement chez le sujet insuffisant r&eacute;nal, hypoprot&eacute;in&eacute;mique (syndrome n&eacute;phrotique)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Comprim&eacute;&nbsp;: La survenue d'atteinte de l'audition a &eacute;t&eacute; signal&eacute;e lors de l'administration conjointe d'antibiotiques du groupe des aminosides.<br>Solution injectable&nbsp;: L'administration de doses tr&egrave;s &eacute;lev&eacute;es de furos&eacute;mide injectable&nbsp;- notamment lorsque la vitesse d'injection recommand&eacute;e (4 &agrave; 6&nbsp;minutes pour l'injection&nbsp;IV directe ou 4&nbsp;mg par minute pour la perfusion) n'a pas &eacute;t&eacute; respect&eacute;e&nbsp;-, peut entra&icirc;ner des baisses transitoires de l'acuit&eacute; auditive et, lors de l'association avec un antibiotique du groupe des aminosides, ototoxique, quelques rares cas d'atteintes d&eacute;finitives ont &eacute;t&eacute; exceptionnellement observ&eacute;s.<br>
</li>
<li type="disc">R&eacute;actions h&eacute;matologiques&nbsp;: Quelques rares cas de thrombop&eacute;nies&nbsp;; neutrop&eacute;nies&nbsp;; agranulocytose et aplasie m&eacute;dullaire.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une hypovol&eacute;mie par d&eacute;shydratation avec troubles &eacute;lectrolytiques peut &ecirc;tre observ&eacute;e en cas de surdosage. Le traitement consiste en une compensation des pertes.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Diur&eacute;tique de l'anse (code ATC&nbsp;: C03CA01).</p>
<ul>
<li type="disc">Action salidiur&eacute;tique&nbsp;: <br>Aux doses th&eacute;rapeutiques habituelles, le furos&eacute;mide agit principalement au niveau de la branche ascendante de l'anse de Henl&eacute; o&ugrave; il inhibe la r&eacute;absorption du chlore et, par suite, du sodium. Il poss&egrave;de une action accessoire au niveau du tube proximal et du segment de dilution. Il augmente le flux sanguin r&eacute;nal au profit de la zone corticale. Cette propri&eacute;t&eacute; pr&eacute;sente un int&eacute;r&ecirc;t particulier en cas d'association avec les b&ecirc;tabloquants qui peuvent avoir l'effet inverse. <br>Il n'alt&egrave;re pas la filtration glom&eacute;rulaire (une augmentation de cette derni&egrave;re a pu &ecirc;tre mise en &eacute;vidence dans certaines circonstances). <br>L'action salidiur&eacute;tique cro&icirc;t proportionnellement aux doses administr&eacute;es et persiste en cas d'insuffisance r&eacute;nale. <br>
</li>
<li type="disc">Action antihypertensive et autres actions&nbsp;: <br>Il poss&egrave;de une action h&eacute;modynamique se caract&eacute;risant par la diminution de la pression capillaire pulmonaire avant m&ecirc;me l'apparition de toute diur&egrave;se, et par l'augmentation de la capacit&eacute; de stockage du lit vasculaire veineux mise en &eacute;vidence par pl&eacute;thysmographie (ces propri&eacute;t&eacute;s ont &eacute;t&eacute; plus particuli&egrave;rement &eacute;tudi&eacute;es par voie IV).<br>Le furos&eacute;mide traite toutes les formes de r&eacute;tention hydrosod&eacute;e avec une r&eacute;ponse proportionnelle &agrave; la dose. Le furos&eacute;mide exerce une action antihypertensive qui r&eacute;sulte &agrave; la fois de la d&eacute;pl&eacute;tion sod&eacute;e et de l'action h&eacute;modynamique.<br>Elle est effective &eacute;galement lorsque la filtration glom&eacute;rulaire est tr&egrave;s abaiss&eacute;e (clairance &agrave; la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La r&eacute;sorption digestive est rapide mais incompl&egrave;te. La concentration plasmatique maximale est obtenue environ en 60&nbsp;minutes. La r&eacute;sorption digestive est ralentie mais non diminu&eacute;e par la pr&eacute;sence des aliments.</dd>
<dd>La biodisponibilit&eacute; du furos&eacute;mide en solution orale est de 65&nbsp;% environ.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 96 &agrave; 98&nbsp;% (aux concentrations plasmatiques obtenues en th&eacute;rapeutique). La fixation prot&eacute;ique est diminu&eacute;e chez l'insuffisant h&eacute;patique. Le volume de distribution apparent est d'environ 0,150&nbsp;l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Une faible partie du furos&eacute;mide r&eacute;sorb&eacute; est inactiv&eacute;e par glycuroconjugaison h&eacute;patique et sans doute r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination (t&nbsp;&frac12;&nbsp;&szlig;) est d'environ 50&nbsp;minutes. La clairance plasmatique se situe entre 2 et 3&nbsp;ml/min/kg environ. Elle r&eacute;sulte d'une &eacute;limination urinaire et digestive (en partie biliaire). L'&eacute;limination urinaire, nettement pr&eacute;pond&eacute;rante, est rapide et porte essentiellement sur du furos&eacute;mide sous forme active.</dd>
<dd>Le furos&eacute;mide passe la barri&egrave;re foetoplacentaire.</dd>
<dd>Le furos&eacute;mide passe dans le lait maternel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Variations chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>L'excr&eacute;tion urinaire du furos&eacute;mide est diminu&eacute;e proportionnellement &agrave; l'alt&eacute;ration mod&eacute;r&eacute;e mais progressive de la fonction tubulaire avec l'&acirc;ge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Variations chez l'insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; apr&egrave;s administration orale est diminu&eacute;e. L'&eacute;limination biliaire suppl&eacute;e l'insuffisance r&eacute;nale et peut atteindre chez le sujet an&eacute;phrique 86 &agrave; 98&nbsp;% de la quantit&eacute; &eacute;limin&eacute;e. Le furos&eacute;mide est faiblement dialysable.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable&nbsp;:</b>
</dt>
<dd>Apr&egrave;s administration parent&eacute;rale, l'&eacute;limination est essentiellement urinaire. L'effet salidiur&eacute;tique est observ&eacute; d&egrave;s les 5&nbsp;premi&egrave;res minutes qui suivent l'administration intraveineuse.</dd>
<dd>La demi-vie moyenne d'&eacute;limination est d'environ une heure. Cette demi-vie est accrue chez le pr&eacute;matur&eacute;.</dd>
<dd>L'&eacute;limination digestive (biliaire) est accrue en cas d'insuffisance r&eacute;nale. Il n'y a pas, de ce fait, d'accumulation du produit.</dd>
<dd>Le furos&eacute;mide passe dans le lait maternel.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver les comprim&eacute;s dans le conditionnement d'origine, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Solution injectable&nbsp;: m&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.&nbsp;5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3384538</b>4</font> (1987 r&eacute;v 27.08.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5753744</b>9</font> (2009 r&eacute;v 27.08.2009) 100&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3213908</b>8</font> (1987 r&eacute;v 27.08.2007) sol inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">33.93&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2">Solution injectable&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

