<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VELB&Eacute;&reg;</h1>
<meta name="version" content="8.6">



<br>
<b>vinblastine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable IV &agrave; 10mg: Flacon, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Vinblastine(DCI) sulfate exprim&eacute;envinblastineanhydre<br>
</td><td align="right">10mg</td>
</tr>
</table>
Excipients : acide sulfurique &agrave; 1% ou hydroxyde de sodium qsp pH4-5. <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Maladie de Hodgkin et lymphomes non hodgkiniens. <br>
</li>
<li type="disc">Cancer du testicule. <br>
</li>
<li type="disc">Sarcome de Kaposi. <br>
</li>
<li type="disc">Choriocarcinomes.<br>
</li>
<li type="disc">Cancer de l'ovaire.<br>
</li>
<li type="disc">Cancer du sein.<br>
</li>
<li type="disc">Cancer du rein.<br>
</li>
<li type="disc">Cancer de la vessie.<br>
</li>
<li type="disc">Certains cas d'histiocytose.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La vinblastine s'emploie par voie intraveineuse stricte, &agrave; intervalles d'un minimum de 7jours, sous contr&ocirc;le de la num&eacute;ration formule sanguine.</p>
<p>Si les polynucl&eacute;aires neutrophiles ne sont pas remont&eacute;s &agrave; 2000&eacute;l&eacute;ments par mm<font face="verdana" size="-1"><sup>3</sup></font>, retarder l'injection jusqu'&agrave; normalisation.</p>
<p>Elle s'utilise parfois en perfusion continue sur 4 ou 5jours.</p>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>La dose initiale est de 2,5mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle. La posologie peut &ecirc;tre augment&eacute;e par paliers de 1,25mg/m<font face="verdana" size="-1"><sup>2</sup></font> par semaine pour atteindre une dose maximale de 12,5mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte:
</dt>
<dd>La dose initiale est de 4 &agrave; 7mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle avec un maximum de 18,5mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par semaine. Pour la plupart des patients, la dose hebdomadaire se situe entre 5,5 et 7,4mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>En perfusion continue, la posologie est de 1,5 &agrave; 2mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j pendant 5jours.</dd>
<dd>En cas d'&eacute;l&eacute;vation de la bilirubine directe sup&eacute;rieure &agrave; 50&micro;mol/l, la dose de vinblastine doit &ecirc;tre diminu&eacute;e de50% (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>
Ce m&eacute;dicament ne s'utilise que par voie intraveineuse stricte.
</p>
<p>Il est recommand&eacute; de diluer la vinblastine dans des poches de 50 &agrave; 100ml et de l'administrer en perfusion intraveineuse rapide de 5 &agrave; 10minutes, en surveillant l'absence d'extravasation. (Cette reconstitution vise &agrave; &eacute;viter les erreurs de voie d'administration).</p>
<p>La vinblastine doit &ecirc;tre administr&eacute;e par des personnes exp&eacute;riment&eacute;es.</p>
<div>
<dl>
<dt>
Pr&eacute;paration des solutions:
</dt>
<dd>Pour pr&eacute;parer une solution titr&eacute;e &agrave; 1mg/ml de vinblastine, injecter dans le flacon st&eacute;rile 10ml de solution sal&eacute;e isotonique pour pr&eacute;parations injectables. Ne pas utiliser d'autres solvants. Le produit se dissout instantan&eacute;ment en donnant une solution limpide. </dd>
<dd>Apr&egrave;s reconstitution, les solutions non utilis&eacute;es ne doivent pas &ecirc;tre conserv&eacute;es plus de 24heures.</dd>
<dd>Il ne doit pas &ecirc;tre m&eacute;lang&eacute; dans la m&ecirc;me seringue &agrave; d'autres produits.</dd>
<dd>
<hr>
</dd>
<dd>Attention: Il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. En cas d'extravasation peut survenir une cellulite, voire une n&eacute;crose.</dd>
<dd>Il convient alors d'interrompre imm&eacute;diatement l'injection et d'aspirer le maximum de produit.</dd>
<dd>L'injection locale de hyaluronidase 250UI/ml (1ml en sous-cutan&eacute;e autour de la l&eacute;sion) et l'application de chaleur mod&eacute;r&eacute;e facilitent la diffusion du produit et semblent r&eacute;duire le risque de cellulite.</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Modalit&eacute;s de manipulation:
</dt>
<dd>
<hr>
</dd>
<dd>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.</dd>
<dd>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<p>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N<font face="verdana" size="-1"><sup>o</sup></font>98/188 du 24mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au produit.<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Neutrop&eacute;nie non li&eacute;e &agrave; la maladie trait&eacute;e.<br>
</li>
<li type="disc">Infections.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune et ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique (<span>cfInteractions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>Vaccins vivants att&eacute;nu&eacute;s et itraconazole (<span>cfInteractions</span>).</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>
Attention voie intraveineuse stricte.
</p>
<p>D&eacute;c&egrave;s ou s&eacute;quelles neurologiques majeures en cas d'administration par voie intrath&eacute;cale.</p>
<p>Lors de chimioth&eacute;rapies anticanc&eacute;reuses associant la vinblastine en administration intraveineuse &agrave; des m&eacute;dicaments administr&eacute;s par voie intrath&eacute;cale, dissocier dans le temps l'administration intraveineuse de vinblastine et l'administration intrath&eacute;cale d'autres anticanc&eacute;reux. Cf<span>cfPosologie et Mode d'administration</span> pour modalit&eacute;s d'administration.</p>
<hr>
<p>Tout contact de la solution avec l'oeil doit &ecirc;tre &eacute;vit&eacute; (risque d'irritation importante, voire d'ulc&eacute;ration de la corn&eacute;e si le produit est projet&eacute; sous pression). En cas de contact accidentel, laver l'oeil imm&eacute;diatement et abondamment avec de l'eau et prendre un avis ophtalmologique. En cas de projection accidentelle sur la peau, laver abondamment avec de l'eau puis au savon doux et rincer abondamment.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Prudence chez tous les patients pr&eacute;sentant une pathologie cardiaque isch&eacute;mique (<span>cfEffets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Contr&ocirc;ler la num&eacute;ration formule sanguine avant chaque injection. L'apparition d'une leucop&eacute;nie ou d'une thrombop&eacute;nie n&eacute;cessite une surveillance &eacute;troite du risque infectieux et une &eacute;ventuelle adaptation posologique pour la prochaine injection de vinblastine.<br>
</li>
<li type="disc">Chez des patients pr&eacute;sentant un envahissement m&eacute;dullaire, la leucop&eacute;nie ou la thrombop&eacute;nie peut &ecirc;tre profonde et de survenue rapide avec des doses mod&eacute;r&eacute;es de vinblastine.<br>
</li>
<li type="disc">Un dysfonctionnement h&eacute;patique peut augmenter les taux sanguins et la demi-vie plasmatique de la vinblastine avec majoration des effets ind&eacute;sirables. La posologie devra &ecirc;tre adapt&eacute;e chez ces patients en fonction de la bilirubin&eacute;mie (<span>cfPosologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Un r&eacute;gime pr&eacute;ventif de la constipation est recommand&eacute; chez les patients trait&eacute;s.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques: </b>

<p>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (introduite en prophylaxie de l'effet convulsivant de certains anticanc&eacute;reux), d&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate: risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytostatique.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune): risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (en cas de traitement ant&eacute;rieur &agrave; la chimioth&eacute;rapie), d&eacute;crit pour doxorubicine, daunorubicine, carboplatine, cisplatine, carmustine, vincristine, vinblastine, bl&eacute;omycine, m&eacute;thotrexate: risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytotoxique. Associer momentan&eacute;ment une benzodiaz&eacute;pine anticonvulsivante.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine (d&eacute;crit pour doxorubicine, &eacute;toposide): immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus (par extrapolation &agrave; partir de la ciclosporine): immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul>
<br>
<b>Sp&eacute;cifiques aux vinca-alcalo&iuml;des: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Itraconazole: majoration de la neurotoxicit&eacute; de l'antimitotique par diminution de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">MitomycineC: risque de majoration de la toxicit&eacute; pulmonaire de la mitomycine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contre-indiqu&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La prudence s'impose chez les patients sous vinblastine, compte tenu des effets ind&eacute;sirables du produit.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils sont li&eacute;s &agrave; la dose administr&eacute;e. C'est la leucop&eacute;nie qui est le facteur dose-limitant. Les effets neurologiques viennent au second plan.<br>
<div>
<dl>
<dt>
Effets h&eacute;matologiques:
</dt>
<dd>La d&eacute;pression m&eacute;dullaire, en particulier la leucop&eacute;nie, est l'effet le plus couramment observ&eacute; avec la vinblastine. C'est le facteur dose-limitant. Le nadir survient entre le 5<font face="verdana" size="-1"><sup>e</sup></font> et le 10<font face="verdana" size="-1"><sup>e</sup></font>jour apr&egrave;s l'administration, avec retour &agrave; la normale en 7 &agrave; 14jours.</dd>
<dd>L'atteinte des plaquettes et de la lign&eacute;e rouge reste mod&eacute;r&eacute;e, sauf en cas de d&eacute;pression m&eacute;dullaire due &agrave; une radioth&eacute;rapie ou en cas d'association &agrave; des m&eacute;dicaments h&eacute;matotoxiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux: 
</dt>
<dd>Des cas de constipation, anorexie, naus&eacute;es, vomissements, douleurs abdominales, mucite, diarrh&eacute;e, h&eacute;morragie digestive sur ulc&egrave;re pr&eacute;-existant et, plus rarement, d'ent&eacute;rocolite h&eacute;morragique ont &eacute;t&eacute; signal&eacute;s avec la vinblastine &agrave; doses usuelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets neurologiques: 
</dt>
<dd>L'atteinte du syst&egrave;me nerveux v&eacute;g&eacute;tatif se manifeste par l'apparition d'une constipation accompagn&eacute;e de douleurs abdominales avec parfois une &eacute;volution vers un il&eacute;us paralytique. Ce tableau s'observe habituellement pour des posologies &eacute;lev&eacute;es.</dd>
<dd>Des neuropathies p&eacute;riph&eacute;riques peuvent appara&icirc;tre apr&egrave;s administration prolong&eacute;e, annonc&eacute;es par une diminution ou une abolition des r&eacute;flexes ost&eacute;otendineux et des paresth&eacute;sies vers 5 &agrave; 6mg en doses cumul&eacute;es. Ces signes imposent l'arr&ecirc;t du traitement ou une r&eacute;duction de posologie; la r&eacute;versibilit&eacute; des sympt&ocirc;mes demande plusieurs semaines ou mois.</dd>
<dd>Des c&eacute;phal&eacute;es et parfois des crises convulsives ont &eacute;t&eacute; observ&eacute;es lors de l'utilisation de la vinblastine.</dd>
<dd>Des atteintes de certaines paires cr&acirc;niennes (II, V, VI, VII) ont &eacute;t&eacute; rapport&eacute;es. Les troubles auditifs et vestibulaires par atteinte de la 8<font face="verdana" size="-1"><sup>e</sup></font>paire cr&acirc;nienne sont peu d&eacute;crits avec les vinca-alcalo&iuml;des: la symptomatologie peut &ecirc;tre une surdit&eacute; partielle ou totale, transitoire ou d&eacute;finitive, ou des troubles de l'&eacute;quilibration.</dd>
<dd>L'association de la vinblastine &agrave; des substances ototoxiques telles que le cisplatine doit &ecirc;tre prudente.</dd>
<dd>Des troubles visuels et laryng&eacute;s par atteinte des paires cr&acirc;niennes ont &eacute;t&eacute; signal&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pulmonaires: 
</dt>
<dd>Des cas de dyspn&eacute;e et de bronchospasme s&eacute;v&egrave;re ont &eacute;t&eacute; rapport&eacute;s avec les vinca-alcalo&iuml;des. Ils sont survenus le plus souvent lorsque les vinca-alcalo&iuml;des &eacute;taient associ&eacute;s &agrave; la mitomycineC (<span>cfInteractions</span>).</dd>
<dd>Ces r&eacute;actions apparaissent dans les minutes ou les heures qui suivent l'injection de vinca-alcalo&iuml;des et peuvent survenir jusqu'&agrave; deux semaines apr&egrave;s l'administration d'une dose de mitomycineC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires:
</dt>
<dd>Des cas d'hypertension ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Lors de chimioth&eacute;rapie associant vinblastine, bl&eacute;omycine et cisplatine, des cas d'infarctus du myocarde, d'accident vasculaire c&eacute;r&eacute;bral et de syndrome de Raynaud ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Quelques rares cas d'isch&eacute;mie myocardique (infarctus du myocarde, angor et/ou modifications transitoires de l'&eacute;lectrocardiogramme) ont &eacute;t&eacute; rapport&eacute;s (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Divers: 
</dt>
<dd>Alop&eacute;cies toujours transitoires (la r&eacute;versibilit&eacute; pouvant parfois &ecirc;tre observ&eacute;e avant la fin du traitement), malaise, azoospermie, douleurs osseuses, douleur de la m&acirc;choire, douleur au site tumoral ont &eacute;t&eacute; d&eacute;crits avec la vinblastine.</dd>
<dd>On a signal&eacute; &agrave; fortes doses la survenue d'hyponatr&eacute;mies li&eacute;es &agrave; une s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La symptomatologie est proportionnelle &agrave; la dose administr&eacute;e et se traduit par l'exacerbation des effets ind&eacute;sirables habituellement rencontr&eacute;s.<br>Le risque majeur est la my&eacute;losuppression; une surveillance h&eacute;matologique quotidienne est n&eacute;cessaire.<br>En cas de surdosage, la neurotoxicit&eacute; est comparable &agrave; celle rencontr&eacute;e lors d'un traitement par vincristine.<br>Il n'existe pas d'antidote sp&eacute;cifique.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir:
</dt>
<dd>
<ul>
<li type="disc">surveiller et traiter une &eacute;ventuelle s&eacute;cr&eacute;tion inappropri&eacute;e en hormone antidiur&eacute;tique;<br>
</li>
<li type="disc">administration prophylactique d'anticonvulsivant;<br>
</li>
<li type="disc">pr&eacute;vention et traitement de l'il&eacute;us paralytique;<br>
</li>
<li type="disc">surveillance cardiovasculaire; <br>
</li>
<li type="disc">surveillance h&eacute;matologique quotidienne.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Alcalo&iuml;des v&eacute;g&eacute;taux; vinca-alcalo&iuml;des et analogues (L: anticanc&eacute;reux et immunomodulateurs).</p>
<p>
</p>Antin&eacute;oplasique cytostatique de la classe des vinca-alcalo&iuml;des. Son mode d'action n'est pas enti&egrave;rement connu. Les caract&eacute;ristiques suivantes ont &eacute;t&eacute; mises en &eacute;vidence:<ul>
<li type="disc">Fixation sur tubuline intracellulaire.<br>
</li>
<li type="disc">Interf&eacute;rence dans les voies m&eacute;taboliques des acides amin&eacute;s qui conduisent de l'acide glutamique &agrave; l'acide citrique et &agrave; l'ur&eacute;e (&eacute;tudes en culture de tissus qui tendent &agrave; &ecirc;tre confirm&eacute;es par des exp&eacute;riences in vivo en exp&eacute;rimentation animale).<br>
</li>
<li type="disc">Action antitumorale antagonis&eacute;e par l'acide glutamique ou par le tryptophane, mais pas par l'acide aspartique (les acides glutamique et aspartique prot&egrave;gent la souris vis-&agrave;-vis des doses l&eacute;tales de vinblastine). <br>
</li>
<li type="disc">Action sur la production d'&eacute;nergie cellulaire n&eacute;cessaire &agrave; la mitose. <br>
</li>
<li type="disc">Interf&eacute;rence avec la synth&egrave;se des acides nucl&eacute;iques.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Apr&egrave;s injection IV rapide chez des patients canc&eacute;reux, la cin&eacute;tique plasmatique est triphasique avec trois demi-vies alpha, b&ecirc;ta et gamma, respectivement de 3,7minutes, 1,6heure et 24,8heures.<br>
</li>
<li type="disc">Le volume du compartiment central repr&eacute;sente 70% du poids corporel, &eacute;voquant une liaison rapide aux &eacute;l&eacute;ments figur&eacute;s du sang. La liaison tissulaire est importante et r&eacute;versible.<br>
</li>
<li type="disc">On retrouve une faible accumulation dans l'organisme 48 &agrave; 72heures apr&egrave;s l'injection.<br>
</li>
<li type="disc">Le m&eacute;tabolisme des vinca-alcalo&iuml;des passe par le cytochrome P450 isoenzyme de la sous-famille des CYP 3A. Cette voie m&eacute;tabolique peut &ecirc;tre alt&eacute;r&eacute;e chez les patients ayant une insuffisance h&eacute;patique ou recevant des inhibiteurs puissants de ces isoenzymes (<span>cfInteractions</span><span>, Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">L'&eacute;limination est essentiellement biliaire: ainsi, toute modification de la fonction h&eacute;patique peut entra&icirc;ner une augmentation des taux sanguins et de la demi-vie de la vinblastine avec risque de toxicit&eacute;.<br>
</li>
<li type="disc">La vinblastine n'est pas h&eacute;modialysable.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez le rat et la souris n'ont pas apport&eacute; de preuves de carcinog&eacute;nicit&eacute;.</p>
<p>Ceci est d&ucirc; &agrave; l'absence d'activit&eacute; mutag&egrave;ne des vinca-alcalo&iuml;des.</p>
<p>On a not&eacute; des anomalies du sperme chez la souris; toutefois, des &eacute;tudes compl&eacute;mentaires n'ont pas montr&eacute; de diminution de la fertilit&eacute; chez les souris m&acirc;les.</p>
<p>La dose IV l&eacute;tale m&eacute;diane chez la souris est de 10mg/kg de poids corporel, et de 2,9mg/kg chez le rat.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le sulfate de vinblastine ne doit pas &ecirc;tre m&eacute;lang&eacute; dans la m&ecirc;me seringue &agrave; d'autres produits.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature comprise entre +2&deg;C et +8&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Apr&egrave;s reconstitution: ne pas conserver plus de 24heures.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (<span>cfPosologie et Mode d'administration</span>).</p>
<p>En cas de contact du produit avec l'oeil, faire imm&eacute;diatement un lavage abondant et prolong&eacute;. En cas de projection cutan&eacute;e accidentelle, proc&eacute;der &agrave; un lavage abondant &agrave; l'eau puis au savon doux suivi d'un rin&ccedil;age abondant et prolong&eacute;.</p>
<p>Avant d'&ecirc;tre administr&eacute;es, les solutions injectables doivent faire l'objet d'une inspection visuelle pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de particules ou d'une d&eacute;coloration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3112024</b>7</font> (1963/97 r&eacute;v 12.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.00euros (bo&icirc;te de 1 flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>EG LABO</b>
<br>
<b>Laboratoires EuroGenerics</b>
<br>12, rue Danjou. 92517 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 94 86 86<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

