<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FRACTAL&reg; 20mg et 40mg</h1>
<meta name="version" content="12.5">



<br>
<b>fluvastatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 20mg (brique et orang&eacute; opaques): Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule &agrave; 40mg (brique et jaune p&acirc;le opaques): Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Fluvastatine<sup>*</sup>(DCI)<br>
</td><td align="right">20mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">40mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sodique: 21,06mg/g&eacute;l &agrave; 20mg; 42,12mg/g&eacute;l &agrave; 40mg)</td>
</tr>
</table>
Excipients (communs) : 
				st&eacute;arate de magn&eacute;sium, bicarbonate de sodium, talc, cellulose microcristalline qualit&eacute; poudre et qualit&eacute; granul&eacute;, amidon de ma&iuml;s modifi&eacute;, carbonate de calcium. Enveloppe des g&eacute;lules: T&ecirc;te: dioxyde de titane, oxyde de fer rouge, g&eacute;latine, gomme laque. Corps: oxyde de fer jaune, dioxyde de titane, g&eacute;latine, gomme laque (20mg et 40mg), oxyde de fer rouge (20mg). Calibrage: n&deg;3 (20mg), n&deg;1 (40mg).
<br>
<sup>*</sup><font size="-1">Sous licence Novartis Pharma SAS.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypercholest&eacute;rol&eacute;mies:<br>R&eacute;duction des hypercholest&eacute;rol&eacute;mies pures (IIa), mixtes (IIb), en compl&eacute;ment d'un r&eacute;gime adapt&eacute; et assidu.<br>
</li>
<li type="disc">Apr&egrave;s angioplastie coronaire, le traitement par la fluvastatine permet une r&eacute;duction du risque d'&eacute;v&eacute;nements coronaires graves (<span>cfPharmacodynamie</span>).<br>
</li>
</ul>La poursuite du r&eacute;gime est toujours indispensable.<br>Nota:<ul>
<li type="disc">Hypercholest&eacute;rol&eacute;mie familiale homozygote: chez ces patients, l'absence compl&egrave;te de r&eacute;cepteurs des LDL ne permet gu&egrave;re d'attendre un b&eacute;n&eacute;fice de la fluvastatine.<br>
</li>
<li type="disc">Hypertriglyc&eacute;rid&eacute;mie isol&eacute;e (type I, IV et V): la fluvastatine n'est pas indiqu&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La fluvastatine est prescrite en association avec le r&eacute;gime (<span>cfIndications</span>), en prise unique, de pr&eacute;f&eacute;rence le soir, indiff&eacute;remment avant, pendant ou apr&egrave;s le repas (<span>cfPharmacocin&eacute;tique</span>). <br>
<ul>
<li type="disc">Dans les formes mod&eacute;r&eacute;es des hypercholest&eacute;rol&eacute;mies: <br>Les doses recommand&eacute;es sont de 20 &agrave; 40mg, en prise unique quotidienne, le soir au moment du repas, ou au coucher. <br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es intactes, avec un peu d'eau. <br>Co&ucirc;t du traitement journalier : 0,30 &agrave; 0,60euro(s) (30g&eacute;l 20mg); 0,28 &agrave; 0,56euro(s) (90g&eacute;l 20mg); 0,34euro(s) (30g&eacute;l 40mg); 0,31euro(s) (90g&eacute;l 40mg). La r&eacute;duction maximale du cholest&eacute;rol-LDL (lipoprot&eacute;ines de faible densit&eacute;) &eacute;tant observ&eacute;e dans un d&eacute;lai de 4semaines, l'adaptation posologique sera faite apr&egrave;s un intervalle d'au moins 4semaines en fonction de l'&eacute;volution de la cholest&eacute;rol&eacute;mie et en tenant compte de la pr&eacute;sence de facteurs de risque associ&eacute;s.<br>
</li>
<li type="disc">Pour des hypercholest&eacute;rol&eacute;mies s&eacute;v&egrave;res: <br>La posologie peut &ecirc;tre port&eacute;e &agrave; deux prises quotidiennes de 40mg.<br>Co&ucirc;t du traitement journalier : 0,68euro(s) (30g&eacute;l 40mg) et 0,62euro(s) (90g&eacute;l 40mg). 
</li>
<li type="disc">Apr&egrave;s angioplastie coronaire: <br>La dose recommand&eacute;e est de 80mg par jour.<br>Co&ucirc;t du traitement journalier : 0,68euro(s) (30g&eacute;l 40mg) et 0,62euro(s) (90g&eacute;l 40mg). 
</li>
</ul>La dose journali&egrave;re maximale est de 80mg. <br>
<div>
<dl>
<dt>
Traitements associ&eacute;s: 
</dt>
<dd>La fluvastatine est efficace en monoth&eacute;rapie ou en association avec les ch&eacute;lateurs des acides biliaires. Quand elle est associ&eacute;e &agrave; la colestyramine ou &agrave; d'autres r&eacute;sines, la fluvastatine doit &ecirc;tre administr&eacute;e au moins 1heure avant ou plus de 4heures apr&egrave;s, afin d'&eacute;viter une interaction cons&eacute;quente. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal: 
</dt>
<dd>La fluvastatine &eacute;tant m&eacute;tabolis&eacute;e par voie h&eacute;patique et ayant une &eacute;limination r&eacute;nale minime, aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re): <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant: 
</dt>
<dd>En raison de l'absence de donn&eacute;es cliniques suffisantes, la prescription de fluvastatine ne peut &ecirc;tre recommand&eacute;e chez les enfants &acirc;g&eacute;s de moins de 15ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive, &eacute;l&eacute;vation prolong&eacute;e des transaminases s&eacute;riques (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Chez la femme qui allaite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Fibrates (<span>cfInteractions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La d&eacute;couverte d'une grossesse survenue sous traitement par Fractal n&eacute;cessite d'interrompre le traitement (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>).<br>
<div>
<dl>
<dt>
<b>Surveillance h&eacute;patique: </b>
</dt>
<dd>
<ul>
<li type="disc">Comme avec les autres traitements hypolip&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des taux de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez certains patients. Dans la majorit&eacute; des cas, les taux de transaminases h&eacute;patiques sont revenus &agrave; leur valeur initiale sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement.<br>
</li>
<li type="disc">Un bilan biologique h&eacute;patique doit &ecirc;tre pratiqu&eacute; avant le d&eacute;but du traitement, puis 12semaines apr&egrave;s son instauration ou une augmentation de la dose, ainsi qu'en cas de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique.<br>
</li>
<li type="disc">En cas d'&eacute;l&eacute;vation des transaminases ALAT ou ASAT, une surveillance s'impose jusqu'&agrave; r&eacute;solution de l'anomalie. En cas d'augmentation persistante au-del&agrave; de 3fois la limite sup&eacute;rieure de la normale, il est n&eacute;cessaire d'interrompre le traitement. <br>
</li>
<li type="disc">Dans de rares cas la survenue d'h&eacute;patites avec ou sans ict&egrave;re a &eacute;t&eacute; observ&eacute;e, elles ont &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">La fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients consommant des quantit&eacute;s importantes d'alcool et/ou pr&eacute;sentant des ant&eacute;c&eacute;dents d'affection h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets musculaires: </b>
</dt>
<dd>
<ul>
<li type="disc">La fluvastatine, comme les autres inhibiteurs de l'HMG CoA r&eacute;ductase, peut affecter les muscles squelettiques et entra&icirc;ner des atteintes musculaires. Ces atteintes peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10fois la LSN), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale et &ecirc;tre fatale dans certains cas.<br>
</li>
<li type="disc">Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous).<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Avant initiation du traitement:
</dt>
<dd>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; dans les situations suivantes:<ul>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent personnel ou familial de maladies musculaires g&eacute;n&eacute;tiques. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent personnel de toxicit&eacute; musculaire lors d'un traitement par une statine ou un fibrate.<br>
</li>
<li type="disc">Abus d'alcool.<br>
</li>
<li type="disc">Hypothyro&iuml;die.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s (&gt;70ans), d'autant plus qu'il existe d'autres facteurs de risque musculaire.<br>
</li>
</ul>
</dd>
<dd>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.</dd>
<dd>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5fois la LSN), le traitement ne sera pas instaur&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mesure de la cr&eacute;atine phosphokinase: 
</dt>
<dd>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important, ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt;5fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pendant le traitement: 
</dt>
<dd>
<ul>
<li type="disc">Il est recommand&eacute; de demander aux patients de signaler rapidement toute douleur musculaire inexpliqu&eacute;e, crampe ou faiblesse musculaire, en particulier si elles s'accompagnent de malaise ou de fi&egrave;vre.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes apparaissent alors qu'un patient est sous traitement, un dosage de CPK doit &ecirc;tre effectu&eacute;; si le taux de CPK est significativement &eacute;lev&eacute; (plus de 5fois la LSN), le traitement doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;, m&ecirc;me si le taux de CPK ne d&eacute;passe pas 5fois la LSN.<br>
</li>
<li type="disc">Le traitement par la fluvastatine doit &ecirc;tre interrompu en cas d'&eacute;l&eacute;vation cliniquement significative du taux de CPK ou de diagnostic ou de suspicion de rhabdomyolyse.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes disparaissent et que le taux de CPK redevient normal, la r&eacute;introduction d'une autre statine (de pr&eacute;f&eacute;rence) &agrave; la dose la plus faible peut &ecirc;tre envisag&eacute;e sous surveillance &eacute;troite.<br>
</li>
<li type="disc">En principe, les signes musculaires disparaissent totalement apr&egrave;s l'arr&ecirc;t d&eacute;finitif d'un traitement par statine.<br>
</li>
<li type="disc">Si une maladie musculaire g&eacute;n&eacute;tique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Fibrates: risque d'addition d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">Ch&eacute;lateurs d'acides biliaires (colestyramine, colestipol): risque de baisse de l'efficacit&eacute; de la statine, par diminution de son absorption intestinale. Prendre la r&eacute;sine &agrave; distance de la statine (plus de 2heures, si possible).<br>
</li>
</ul>
<br>
<b>Autres associations: </b>
<ul>
<li type="disc">Des &eacute;tudes effectu&eacute;es sur un nombre limit&eacute; de volontaires sains ont permis de mettre en &eacute;vidence l'absence d'interaction pharmacocin&eacute;tique entre la fluvastatine et l'acide nicotinique ou la digoxine.<br>
</li>
<li type="disc">L'association &agrave; la rifampicine r&eacute;duit d'environ 50% la biodisponibilit&eacute; de la fluvastatine. <br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es pertinentes, ou en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la fluvastatine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>Il n'y a pas d'indication &agrave; la prescription d'inhibiteurs de l'HMG-CoA r&eacute;ductase au cours de la grossesse. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; lors de la d&eacute;couverte d'une grossesse survenue en cours de traitement. L'ath&eacute;roscl&eacute;rose est un processus chronique, l'arr&ecirc;t de l'hypocholest&eacute;rol&eacute;miant durant la grossesse a peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence de donn&eacute;es concernant le passage dans le lait maternel, le traitement est contre-indiqu&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique: 
</dt>
<dd>Estimation de la fr&eacute;quence: tr&egrave;s rare &lt;0,01%; 0,01% &lt;= rare &lt;0,1%; 0,1%&lt;= peu fr&eacute;quent &lt;1%; 1%&lt;= fr&eacute;quent &lt;10%.</dd>
<dd>Les effets ind&eacute;sirables sont habituellement transitoires et d'intensit&eacute; mod&eacute;r&eacute;e.</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des troubles mineurs gastro-intestinaux, des insomnies et des c&eacute;phal&eacute;es.</dd>
<dd>Troubles gastro-intestinaux:<ul>
<li type="disc">Fr&eacute;quent: dyspepsie, douleurs abdominales, naus&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare: pancr&eacute;atite aigu&euml;.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux central:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es, insomnie.<br>
</li>
<li type="disc">Tr&egrave;s rare: paresth&eacute;sie, dysesth&eacute;sie et hypoesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>R&eacute;actions d'hypersensibilit&eacute;:<ul>
<li type="disc">Rare: prurit, &eacute;ruptions cutan&eacute;es, urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare: angio-oed&egrave;me (oed&egrave;me de Quincke), ecz&eacute;ma, vascularites et thrombop&eacute;nies.<br>
</li>
</ul>
</dd>
<dd>Effets h&eacute;patiques (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>):<ul>
<li type="disc">Tr&egrave;s rare: h&eacute;patite, avec ou sans ict&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Troubles musculaires, du tissu conjonctif et osseux:<ul>
<li type="disc">De rares atteintes musculaires (&agrave; type de crampes, myalgies) ont &eacute;t&eacute; rapport&eacute;es avec la fluvastatine. Ces atteintes ont &eacute;t&eacute; tr&egrave;s rarement associ&eacute;es &agrave; une rhabdomyolyse (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Des cas de tendinopathies, parfois compliqu&eacute;s de rupture, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique: 
</dt>
<dd>Les effets ind&eacute;sirables biologiques les plus fr&eacute;quents sont:<ul>
<li type="disc">L'&eacute;l&eacute;vation de l'ASAT et/ou de l'ALAT.<br>Une surveillance r&eacute;guli&egrave;re des tests fonctionnels h&eacute;patiques est n&eacute;cessaire (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Une &eacute;l&eacute;vation des transaminases sup&eacute;rieure &agrave; 3fois la normale doit conduire &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">L'&eacute;l&eacute;vation de la CK.<br>Des &eacute;l&eacute;vations de la cr&eacute;atine kinase musculaire plasmatique ont &eacute;t&eacute; observ&eacute;es chez des patients recevant des inhibiteurs de l'HMGCo-A r&eacute;ductase (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En l'absence d'une th&eacute;rapeutique sp&eacute;cifique, le traitement est purement symptomatique. <br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Hypolipid&eacute;miant/inhibiteur de l'HMGCo-A r&eacute;ductase. Code ATC: C10AA04 (C: syst&egrave;me cardiovasculaire).</p>
<p>La fluvastatine, mol&eacute;cule de synth&egrave;se poss&eacute;dant des propri&eacute;t&eacute;s hypocholest&eacute;rol&eacute;miantes, est un inhibiteur comp&eacute;titif de l'HMGCo-A r&eacute;ductase, enzyme responsable de la conversion de l'HMGCo-A en acide m&eacute;valonique, pr&eacute;curseur des st&eacute;rols, y compris le cholest&eacute;rol.</p>
<p>L'inhibition de la biosynth&egrave;se du cholest&eacute;rol entra&icirc;ne une diminution du cholest&eacute;rol dans les cellules h&eacute;patiques, ce qui stimule la synth&egrave;se des r&eacute;cepteurs des LDL et augmente ainsi la captation du cholest&eacute;rol-LDL circulant. Ce m&eacute;canisme se traduit par une baisse de la concentration plasmatique de cholest&eacute;rol.</p>
<p>La fluvastatine est un rac&eacute;mique dont l'un seulement des deux &eacute;nantiom&egrave;res est responsable de l'activit&eacute; pharmacologique.</p>
<p>Chez les patients pr&eacute;sentant une hypercholest&eacute;rol&eacute;mie, la fluvastatine entra&icirc;ne une baisse du cholest&eacute;rol total, du cholest&eacute;rol-LDL et de l'apolipoprot&eacute;ineB.</p>
<p>La fluvastatine entra&icirc;ne &eacute;galement une baisse mod&eacute;r&eacute;e des triglyc&eacute;rides et une augmentation du cholest&eacute;rol-HDL.</p>
<p>Dans l'&eacute;tude LIPS (Fractal Intervention Prevention Study), l'effet de la fluvastatine sur les &eacute;v&eacute;nements coronaires graves a &eacute;t&eacute; &eacute;valu&eacute; chez des patients avec une cholest&eacute;rol&eacute;mie normale ou &eacute;lev&eacute;e ayant eu une angioplastie coronaire. Le crit&egrave;re principal de jugement &eacute;tait les &eacute;v&eacute;nements coronaires graves (d&eacute;c&egrave;s d'origine cardiaque, infarctus non fatal, proc&eacute;dure de revascularisation). Les taux moyens plasmatiques observ&eacute;s &agrave; l'inclusion &eacute;taient de 5,2mmol/l (2g/l) pour le cholest&eacute;rol total et de 3,4mmol/l (1,3g/l) pour le LDL-cholest&eacute;rol.</p>
<p>Au cours de cet essai randomis&eacute;, en double aveugle et contr&ocirc;l&eacute; versus placebo, d'une dur&eacute;e de 4ans, la fluvastatine (n=844) &agrave; la dose de 80mg par jour a r&eacute;duit significativement le risque de survenue du premier &eacute;v&eacute;nement coronaire grave de 22% (p=0,013) comparativement au placebo (n=833).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale chez le volontaire sain &agrave; jeun, lafluvastatine est absorb&eacute;e rapidement et compl&egrave;tement (98%).</p>
<p>Un ralentissement de la vitesse d'absorption est observ&eacute; lorsque l'administration est faite apr&egrave;s le repas, mais l'effet hypolip&eacute;miant de la fluvastatine ne para&icirc;t pas &ecirc;tre influenc&eacute; par la prise de nourriture. Les aires sous les courbes des concentrations plasmatiques sont comparables, que l'administration ait lieu au cours du repas du soir ou 4heures apr&egrave;s.</p>
<p>La fluvastatine agit principalement sur le foie qui est &eacute;galement le site principal de son m&eacute;tabolisme.</p>
<p>Plus de 98% de la fluvastatine pr&eacute;sente dans la circulation syst&eacute;mique sont li&eacute;s aux prot&eacute;ines plasmatiques. Cette valeur est ind&eacute;pendante de la concentration dans le sang.</p>
<p>Les principaux compos&eacute;s pr&eacute;sents dans le sang sont la fluvastatine inchang&eacute;e et un m&eacute;tabolite pharmacologiquement inactif, l'acide N-d&eacute;sisopropyl propionique. Les m&eacute;tabolites hydroxyl&eacute;s pr&eacute;sentent une activit&eacute; pharmacologique, mais ne sont pas retrouv&eacute;s dans le sang.</p>
<p>Les voies du m&eacute;tabolisme h&eacute;patique de la fluvastatine chez l'homme ont &eacute;t&eacute; d&eacute;finies et passent par le CYP-2C9. Ceci explique que la fluvastatine soit &agrave; l'origine de tr&egrave;s peu d'interactions m&eacute;dicamenteuses d'origine m&eacute;tabolique.</p>
<p>Apr&egrave;s administration de fluvastatine triti&eacute;e chez le volontaire sain, environ 6% de la radioactivit&eacute; totale ont &eacute;t&eacute; retrouv&eacute;s dans l'urine et 93% dans les f&egrave;ces.</p>
<p>La clairance plasmatique totale chez l'homme est de 1,8l/min&plusmn;0,8. Apr&egrave;s administration de 40mg par jour, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre ne r&eacute;v&egrave;lent aucun signe d'accumulation.</p>
<p>A la dose de 40mg, la demi-vie est de 2,3heures&plusmn;0,9.</p>
<p>Les concentrations plasmatiques de fluvastatine sont ind&eacute;pendantes de l'&acirc;ge et du sexe.</p>
<p>Compte tenu de l'excr&eacute;tion biliaire pr&eacute;dominante de la fluvastatine et de son m&eacute;tabolisme pr&eacute;syst&eacute;mique important, une accumulation du produit est mise en &eacute;vidence chez les patients atteints d'une insuffisance h&eacute;patique. Chez les cirrhotiques, les aires sous les courbes des concentrations plasmatiques augmentent d'un facteur 2,5.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723816</b>8</font> (1995, RCP r&eacute;v 03.08.2006) 30g&eacute;l&agrave;20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723822</b>9</font> (1995, RCP r&eacute;v 03.08.2006) 90g&eacute;l&agrave;20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723839</b>7</font> (1995, RCP r&eacute;v 03.08.2006) 30g&eacute;l&agrave;40mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723845</b>8</font> (1995, RCP r&eacute;v 03.08.2006) 90g&eacute;l&agrave;40mg. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.06euros (30g&eacute;lules &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.78euros (90g&eacute;lules &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>10.08euros (30g&eacute;lules &agrave; 40mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.68euros (90g&eacute;lules &agrave; 40mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR:  9.06euros (30g&eacute;lules 20mg), 24.78euros (90g&eacute;lules 20mg), 10.08euros (30g&eacute;lules 40mg), 27.68euros (90g&eacute;lules 40mg). Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>G&eacute;lule &agrave; 20mg: Non rembours&eacute; S&eacute;c soc dans l'indication: &laquo;Apr&egrave;s angioplastie coronaire, le traitement par la fluvastatine permet une r&eacute;duction du risque d'&eacute;v&eacute;nements coronaires graves&raquo;.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT</b>
<br>
<b>Laboratoires PIERRE FABRE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic : T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

