<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">IODURE DE POTASSIUM Pharmacie centrale des arm&eacute;es&reg;</font></b></center>
<meta name="version" content="8.4">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 65&nbsp;mg (rond, quadris&eacute;cable&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 10, sous plaquette thermoform&eacute;e.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 1000, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Iodure de potassium&nbsp;<br>
</td><td align="right">65&nbsp;mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale anhydre, huile de coton hydrog&eacute;n&eacute;e, cellulose microcristalline.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention de l'accumulation d'iode radioactif au niveau de la thyro&iuml;de en cas de possibilit&eacute; de contamination par des radio&eacute;l&eacute;ments &eacute;mis accidentellement par une installation nucl&eacute;aire.<br>
<hr>Ce m&eacute;dicament ne devra &ecirc;tre pris que sur instruction formelle des autorit&eacute;s comp&eacute;tentes.<br>
<hr><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Remarques pr&eacute;liminaires&nbsp;: 
</dt>
<dd>Pour entra&icirc;ner une r&eacute;duction de plus de 90&nbsp;% de la fixation de l'iode radioactif, les doses n&eacute;cessaires sont&nbsp;:<ul>
<li type="disc">dans les r&eacute;gions o&ugrave; l'apport alimentaire en iode est &laquo;&nbsp;normal&nbsp;&raquo;&nbsp;: 1&nbsp;dose sup&eacute;rieure ou &eacute;gale &agrave; 30&nbsp;mg d'iode&nbsp;;<br>
</li>
<li type="disc">dans les r&eacute;gions o&ugrave; il existe une carence relative en iode alimentaire (cas de la France)&nbsp;: 50 &agrave; 100&nbsp;mg d'iode.<br>
</li>
</ul>
</dd>
</dl>
</div>Pour &ecirc;tre pleinement efficace, l'administration d'iode doit avoir lieu d&egrave;s l'alerte donn&eacute;e, au mieux avant la propagation du nuage radioactif. Le degr&eacute; de protection est de 80&nbsp;% apr&egrave;s 2&nbsp;heures et de 40&nbsp;% apr&egrave;s 8&nbsp;heures suivant le d&eacute;but de la contamination dans les r&eacute;gions riches en iode et respectivement de 65&nbsp;% et de 15&nbsp;% dans les r&eacute;gions carenc&eacute;es en iode.<br>La dur&eacute;e du traitement est limit&eacute;e &agrave; une prise unique &agrave; prendre d&egrave;s l'alerte donn&eacute;e, sur instruction des autorit&eacute;s comp&eacute;tentes.<br>En fonction de la cin&eacute;tique de l'accident, une deuxi&egrave;me prise peut se justifier. Il est cependant souhaitable d'en exclure la femme enceinte et l'enfant de moins de 1&nbsp;mois, qui devront par cons&eacute;quence faire l'objet d'une &eacute;vacuation prioritaire de la zone contamin&eacute;e. Pour le suivi des populations ayant b&eacute;n&eacute;fici&eacute; du traitement par iodure de potassium Pharmacie centrale des arm&eacute;es 65&nbsp;mg, comprim&eacute; s&eacute;cable, une surveillance clinique par le m&eacute;decin traitant est recommand&eacute;e.<br>Apr&egrave;s administration chez le nouveau-n&eacute; un dosage sanguin des hormones thyro&iuml;diennes (TSH) devra &ecirc;tre pratiqu&eacute; 2&nbsp;semaines apr&egrave;s administration.<br>L'&eacute;mission radioactive peut &ecirc;tre prolong&eacute;e et non ponctuelle. Des mesures de confinement et d'&eacute;vacuation de la population sont alors prises par les pouvoirs publics. Ce traitement s'inscrit donc dans un dispositif global d&eacute;fini au niveau minist&eacute;riel.<br>Une contamination retard&eacute;e est possible par les aliments selon le sch&eacute;ma&nbsp;: p&acirc;turage =&gt;&nbsp;lait =&gt;&nbsp;viande.<br>
<div>
<dl>
<dt>
Posologie usuelle&nbsp;:
</dt>
<dd>Des remarques pr&eacute;cit&eacute;es d&eacute;coule le protocole d'administration, en conformit&eacute; avec les recommandations faites par l'OMS en 1989&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Enfant de plus de 12&nbsp;ans et adulte&nbsp;:<br>Dosage unique quelle que soit la r&eacute;gion, 130&nbsp;mg d'iodure de potassium en 1&nbsp;prise unique, soit 2&nbsp;comprim&eacute;s &agrave; 65&nbsp;mg, &agrave; dissoudre dans une boisson (eau, lait ou jus de fruits).<br>
</li>
<li type="disc">Enfant (de 36&nbsp;mois &agrave; 12&nbsp;ans)&nbsp;:<br>1&nbsp;prise unique de 65&nbsp;mg d'iodure de potassium, soit 1&nbsp;comprim&eacute;, &agrave; dissoudre dans une boisson (lait ou jus de fruits).<br>
</li>
<li type="disc">Nourrisson (de 1 &agrave; 36&nbsp;mois)&nbsp;:<br>1&nbsp;prise unique de 32,5&nbsp;mg d'iodure de potassium, soit &frac12;&nbsp;de comprim&eacute;, &agrave; dissoudre dans une boisson (biberon de lait ou de jus de fruits par exemple).<br>
</li>
<li type="disc">Le dosage pour les nouveau-n&eacute;s (&lt;&nbsp;1&nbsp;mois) est de 16&nbsp;mg d'iodure de potassium, soit &frac14;&nbsp;de comprim&eacute;.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s dissolution dans une boisson, la solution obtenue ne peut &ecirc;tre conserv&eacute;e et doit &ecirc;tre prise imm&eacute;diatement.</dd>
<dd>La dissolution du m&eacute;dicament dans du lait ou dans du jus de fruits permet de diminuer le go&ucirc;t m&eacute;tallique passager qui peut &ecirc;tre ressenti aux posologies pr&eacute;conis&eacute;es.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En l'&eacute;tat actuel des connaissances, en dehors de quelques pathologies immunologiques pr&eacute;existantes rarissimes (dermatites herp&eacute;tiformes ou des vascularites hypocompl&eacute;mentaires), il n'y a pas de contre-indication &agrave; l'administration d'iodure de potassium, notamment aux enfants et adolescents jusqu'&agrave; 20&nbsp;ans et aux femmes enceintes.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le traitement doit &ecirc;tre pris d&egrave;s l'alerte donn&eacute;e, l'efficacit&eacute; &eacute;tant tr&egrave;s diminu&eacute;e si l'administration est d&eacute;but&eacute;e apr&egrave;s la radiocontamination.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le risque carcinog&eacute;n&eacute;tique de la contamination de la thyro&iuml;de par l'iode radioactif est tel que la protection par l'iodure de potassium est d'autant plus indispensable que les sujets sont plus jeunes. C'est pourquoi la population cible de la distribution d'iode est constitu&eacute;e, en priorit&eacute;, de tous les sujets de moins de 40&nbsp;ans.</p>
<p>Chez les sujets porteurs de goitres anciens, surtout s'il s'agit de goitres volumineux ou autonomes (&laquo;&nbsp;pr&eacute;toxiques&nbsp;&raquo;, &agrave; TSH frein&eacute;e), l'administration d'une quantit&eacute; forte d'iodure, m&ecirc;me en dose unique, peut induire une hyperthyro&iuml;die. </p>
<p>L'administration d'iode &agrave; raison de 100&nbsp;mg/24&nbsp;h pendant 15&nbsp;jours ne provoque pas de d&eacute;sordre hormonal s&eacute;rieux chez des sujets normaux.</p>Il est recommand&eacute; de consulter un m&eacute;decin aussit&ocirc;t que possible apr&egrave;s la prise d'iodure dans les situations suivantes&nbsp;:<ul>
<li type="disc">Femmes enceintes et enfants &agrave; na&icirc;tre expos&eacute;s au-del&agrave; de la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de gestation (production thyro&iuml;dienne foetale propre)&nbsp;: surveillance &eacute;chographique du foetus jusqu'&agrave; la fin de la grossesse puis suivi du nouveau-n&eacute; avec recherche de goitre, contr&ocirc;le de la fonction thyro&iuml;dienne (dosage TSH, T4 libre).<br>
</li>
<li type="disc">Nourrissons expos&eacute;s de moins de 1&nbsp;an, femmes allaitant&nbsp;: contr&ocirc;le de la fonction thyro&iuml;dienne (dosage TSH, T4 libre) devant &ecirc;tre pratiqu&eacute; 2&nbsp;semaines apr&egrave;s administration et, si hypothyro&iuml;die, traitement par hormone thyro&iuml;dienne <br>
</li>
<li type="disc">Sujets porteurs de goitre ancien, d'un ant&eacute;c&eacute;dent ou d'une pathologie thyro&iuml;dienne &eacute;volutive&nbsp;: surveillance clinique par le m&eacute;decin traitant.<br>
</li>
</ul>
<p> Il n'existe pas de v&eacute;ritable allergie &agrave; l'iode sous forme d'iodure de potassium. En cas de ph&eacute;nom&egrave;nes allergiques ant&eacute;rieurs lors de l'injection de produits de contraste radiologique, d'application de d&eacute;sinfectant iod&eacute; sur la peau ou de la consommation de poissons, de crustac&eacute;s ou de mollusques, un avis m&eacute;dical est souhaitable, sans attendre qu'une alerte ne soit donn&eacute;e par les autorit&eacute;s. En l'&eacute;tat actuel des connaissances, seules deux contre-indications &agrave; la prise d'iodure de potassium existent&nbsp;; il s'agit de maladies auto-immunes excessivement rares (cf Contre-indications). Dans la population cible de jeunes (nourrissons, enfants et jeunes de moins de 20&nbsp;ans), il convient d'&eacute;valuer le rapport b&eacute;n&eacute;fice/risque de la prise de ce m&eacute;dicament du fait des risques graves de l'absence de protection de la glande thyro&iuml;de en cas de contamination radioactive.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antiacides&nbsp;: diminution de l'absorption digestive de l'iodure de potassium. Diff&eacute;rer la prise des antiacides d'au moins 2&nbsp;heures.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les femmes enceintes sont prioritaires quel que soit l'&acirc;ge de la grossesse, dans le but de pr&eacute;server la thyro&iuml;de de la m&egrave;re et, &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, celle du foetus qui commence &agrave; concentrer l'iode &agrave; partir de la 10<font face="verdana" size="-1"><sup>e</sup></font>-12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine.</p>
<p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, une dose massive d'iode peut induire un blocage de la fonction thyro&iuml;dienne du foetus avec apparition d'un goitre. Dans le cas d'une administration chez la femme enceinte, une surveillance &eacute;chographique du foetus jusqu'&agrave; la fin de la grossesse puis un suivi thyro&iuml;dien doivent &ecirc;tre effectu&eacute;s.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'iodure est concentr&eacute; dans le lait. Le traitement des m&egrave;res allaitant doit &ecirc;tre le plus court possible, ce qui ne soul&egrave;ve pas de probl&egrave;me dans le cas d'une administration unique.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>

</dt>
<dd>Les effets ind&eacute;sirables extrathyro&iuml;diens de l'iodure sont rares pour les plus b&eacute;nins et exceptionnels pour les plus s&eacute;v&egrave;res. L'&eacute;tude, r&eacute;alis&eacute;e en Pologne, de l'administration de 100&nbsp;mg d'iodure &agrave; plus de 12&nbsp;000&nbsp;enfants et 5000&nbsp;adultes a fait appara&icirc;tre la survenue de troubles digestifs (vomissements, diarrh&eacute;e, douleurs gastriques) dans 0,12 &agrave; 2,38&nbsp;% des cas et d'&eacute;ruptions cutan&eacute;es b&eacute;nignes dans environ 1&nbsp;% des cas (Nauman J., Wolff J., Amer J. Med 94&nbsp;: 524-532, 1993).</dd>
<dd>Les incidents et accidents possibles d'hypersensibilit&eacute; &agrave; l'iode sont&nbsp;:<ul>
<li type="disc">parotidite&nbsp;;<br>
</li>
<li type="disc">l&eacute;sions cutan&eacute;es h&eacute;morragiques&nbsp;;<br>
</li>
<li type="disc">r&eacute;action de type fi&egrave;vre, arthralgies&nbsp;;<br>
</li>
<li type="disc">oed&egrave;me de Quincke, dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>En dehors de deux cas d'insuffisance respiratoire aigu&euml; survenue chez deux adultes atteints de bronchopneumopathie chronique obstructive et allergiques connus &agrave; l'iode, ces manifestations exceptionnelles (risque inf&eacute;rieur &agrave; 1 sur 1&nbsp;million) n'ont pas &eacute;t&eacute; observ&eacute;es dans l'&eacute;tude mentionn&eacute;e ci-dessus. Selon cette &eacute;tude, le risque d'incidents m&eacute;dicalement significatifs mais non s&eacute;rieux est, en cas d'administration d'une dose unique d'iodure, de 0,2&nbsp;%.</dd>
<dd>Apr&egrave;s une seule prise, de la fi&egrave;vre, des douleurs articulaires, des &eacute;ruptions cutan&eacute;es transitoires et spontan&eacute;ment r&eacute;gressives ont &eacute;t&eacute; observ&eacute;es. Il n'est pas d&eacute;montr&eacute; que ces manifestations soient li&eacute;es &agrave; la prise d'iodure de potassium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets thyro&iuml;diens&nbsp;: 
</dt>
<dd>Apr&egrave;s administration prolong&eacute;e d'iode, les taux de triiodothyronine (T3) et de thyroxine (T4) diminuent significativement mais restent dans les limites de la normale. Le taux de TSH augmente significativement mais reste dans les limites de la normale.</dd>
<dd>Les effets ind&eacute;sirables thyro&iuml;diens possibles apr&egrave;s surcharge iod&eacute;e incluent l'hyperthyro&iuml;die et le goitre &agrave; l'iode par blocage de l'hormonosynth&egrave;se. Dans l'&eacute;tude polonaise (Nauman J., Wolff J., ibid.), aucun effet ind&eacute;sirable thyro&iuml;dien, en dehors d'une g&ecirc;ne douloureuse thyro&iuml;dienne dans 0,08&nbsp;% des cas, n'a &eacute;t&eacute; observ&eacute; chez 774&nbsp;adultes ayant re&ccedil;u une dose ou plus de 100&nbsp;mg d'iodure, y compris chez les adultes porteurs de goitre nodulaire. En revanche, 0,37&nbsp;% des 3&nbsp;214&nbsp;nouveau-n&eacute;s ayant re&ccedil;u de l'iodure au 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de vie ont pr&eacute;sent&eacute; une &eacute;l&eacute;vation transitoire de TSH circulante, normalis&eacute;e &agrave; 16 &agrave; 20&nbsp;jours.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e n'est disponible &agrave; ce jour.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antidotes (V&nbsp;: autres).</p>La saturation de la thyro&iuml;de en iode non radioactif &eacute;vite la fixation d'iode radioactif sur la thyro&iuml;de qui pourrait provoquer l'apparition de troubles tardifs&nbsp;:<ul>
<li type="disc">hypothyro&iuml;die secondaire&nbsp;;<br>
</li>
<li type="disc">nodules ou cancers de la thyro&iuml;de.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'iodure lib&eacute;r&eacute; par le comprim&eacute; est r&eacute;sorb&eacute; dans le tube digestif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>En dehors de la p&eacute;riode postprandiale et pour un apport alimentaire de 70 &agrave; 100&nbsp;&micro;g, l'iodur&eacute;mie est inf&eacute;rieure &agrave; 0,20&nbsp;&micro;g/100&nbsp;ml. L'iodure circulant est concentr&eacute; par la thyro&iuml;de et les reins.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La clairance r&eacute;nale est de 35&nbsp;ml/min&nbsp;; elle est ind&eacute;pendante de l'apport iod&eacute;.</dd>
<dd>La clairance thyro&iuml;dienne de l'iode est corr&eacute;l&eacute;e directement &agrave; l'&eacute;tat fonctionnel de la glande et, inversement, &agrave; son contenu en iode&nbsp;; habituellement comprise entre 10 et 35&nbsp;ml/min, elle peut d&eacute;passer 2000&nbsp;ml/min en cas d'hyperstimulation.</dd>
<dd>La muqueuse gastrique et les glandes salivaires captent &eacute;galement l'iodure, mais le s&eacute;cr&egrave;tent aussit&ocirc;t.</dd>
<dd>L'iodure est capt&eacute; au p&ocirc;le basal des cellules thyro&iuml;diennes (&eacute;tape limitante du m&eacute;tabolisme intrathyro&iuml;dien de l'iode) sous la d&eacute;pendance d'un transporteur sp&eacute;cifique &laquo;&nbsp;pompe &agrave; iodure&nbsp;&raquo; avec&nbsp;:<ul>
<li type="disc">transport comp&eacute;titif avec les ions thiocyanate, perchlorate et pertechn&eacute;tate&nbsp;;<br>
</li>
<li type="disc">inhibition par les inhibiteurs de la Na/k&nbsp;ATPase.<br>
</li>
</ul>
</dd>
<dd>L'iodure est incorpor&eacute; &agrave; la thyroglobuline pour conduire &agrave; la t&eacute;tra et triiodothyronine apr&egrave;s son oxydation en iode.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'iodure est &eacute;limin&eacute; rapidement, avec une clairance r&eacute;nale &agrave; 35&nbsp;ml/min (ind&eacute;pendamment de l'apport iod&eacute;) et une demi-vie de 6&nbsp;heures environ. Au bout de 48 &agrave; 72&nbsp;heures, la majeure partie de l'iode non organifi&eacute;e sera &eacute;limin&eacute;e.</dd>
<dd>Par ailleurs, une faible partie des 100&nbsp;mg d'iode sera fix&eacute;e par la thyro&iuml;de et organifi&eacute;e, pour suivre, par la suite, le lent m&eacute;tabolisme des hormones thyro&iuml;diennes qui subissent des d&eacute;siodations s&eacute;quentielles redonnant des ions iodures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es relatives &agrave; la mutagen&egrave;se et les effets sur la fertilit&eacute; ne sont pas disponibles &agrave; ce jour.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Ce m&eacute;dicament antidote fait l'objet d'une mesure d&eacute;rogatoire permettant l'apposition d'une date de fabrication en remplacement de la date de p&eacute;remption sur les conditionnements primaire et ext&eacute;rieur du m&eacute;dicament. </p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922065</b>9</font> (2009) 10&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5745940</b>6</font> (2009) 1000&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PHARMACIE CENTRALE DES ARM&Eacute;ES</b>
<br>TSA 30004. 45404 Fleury-les-Aubrais cdx<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 02 38 60 73 56<br>T&eacute;l 24 h/24&nbsp;: 02 38 60 72 12<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

