<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CALCITONINE PHARMY II</font></b></center>
<meta name="version" content="10.2">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 50&nbsp;UI/ml et &agrave; 100&nbsp;UI/ml&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;tes de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Calcitonine&nbsp;(DCI) de saumon&nbsp;<br>
</td><td align="right">50&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;UI</td>
</tr>
</table>
Excipients : acide ac&eacute;tique glacial, ac&eacute;tate de sodium, chlorure de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La calcitonine est indiqu&eacute;e dans&nbsp;:<ul>
<li type="disc">Pr&eacute;vention de la perte osseuse aigu&euml; li&eacute;e &agrave; une immobilisation soudaine, notamment chez les patients avec des fractures ost&eacute;oporotiques r&eacute;centes. <br>
</li>
<li type="disc">Maladie de Paget. <br>
</li>
<li type="disc">Hypercalc&eacute;mie d'origine maligne.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Par voie sous-cutan&eacute;e, intramusculaire ou intraveineuse chez les personnes &acirc;g&eacute;es de 18 ans ou plus. <br>La calcitonine de saumon peut &ecirc;tre administr&eacute;e au coucher afin de r&eacute;duire l'incidence des naus&eacute;es ou des vomissements qui pourraient se produire, en particulier au d&eacute;but du traitement.<br>
<div>
<dl>
<dt>
Pr&eacute;vention de la perte osseuse aigu&euml;&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 100&nbsp;UI par jour ou 50&nbsp;UI deux fois par jour pendant 2 &agrave; 4&nbsp;semaines, en administration sous-cutan&eacute;e ou intramusculaire. La dose peut &ecirc;tre r&eacute;duite &agrave; 50&nbsp;UI par jour au d&eacute;but de la remobilisation. Le traitement sera poursuivi jusqu'&agrave; ce que le patient soit compl&egrave;tement mobile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Paget&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 100&nbsp;UI par jour, administr&eacute;e par voie sous-cutan&eacute;e ou intramusculaire&nbsp;; toutefois, un sch&eacute;ma posologique minimal de 50&nbsp;UI trois fois par semaine a apport&eacute; une am&eacute;lioration clinique et biochimique. La posologie doit &ecirc;tre adapt&eacute;e aux besoins de chaque patient. La dur&eacute;e du traitement d&eacute;pend de l'indication trait&eacute;e et de la r&eacute;ponse du patient. L'effet de la calcitonine peut &ecirc;tre suivi par la mesure de marqueurs appropri&eacute;s du remodelage osseux tels que les phosphatases alcalines s&eacute;riques ou l'hydroxyproline et la d&eacute;oxypyrolidine urinaires. La posologie pourra &ecirc;tre r&eacute;duite apr&egrave;s am&eacute;lioration de l'&eacute;tat du patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypercalc&eacute;mie d'origine maligne&nbsp;:
</dt>
<dd>La dose de d&eacute;part recommand&eacute;e est de 100&nbsp;UI toutes les 6 &agrave; 8&nbsp;heures, par injection sous-cutan&eacute;e ou intramusculaire. De plus, apr&egrave;s une r&eacute;hydratation pr&eacute;alable, la calcitonine de saumon peut &ecirc;tre administr&eacute;e par voie intraveineuse. </dd>
<dd>Si la r&eacute;ponse n'est pas satisfaisante apr&egrave;s un ou deux jours, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; un maximum de 400&nbsp;UI toutes les 6 &agrave; 8&nbsp;heures. Dans les cas s&eacute;v&egrave;res ou d'urgence, une perfusion intraveineuse avec au maximum 10&nbsp;UI/kg de poids corporel dans 500&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;% p/v peut &ecirc;tre administr&eacute;e sur une p&eacute;riode couvrant au moins 6&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute; et en cas d'insuffisance h&eacute;patique ou r&eacute;nale&nbsp;:
</dt>
<dd>L'exp&eacute;rience dont on dispose sur l'utilisation de la calcitonine chez le sujet &acirc;g&eacute; n'a pas mis en &eacute;vidence de diminution de la tol&eacute;rance ni la n&eacute;cessit&eacute; de modifier les doses chez ces patients. Il en est de m&ecirc;me chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. La clairance m&eacute;tabolique est beaucoup plus faible chez les patients souffrant d'insuffisance r&eacute;nale terminale que chez les sujets sains. La pertinence clinique de cette observation n'est toutefois pas connue (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients. <br>
</li>
<li type="disc">Patients souffrant d'hypocalc&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La calcitonine de saumon &eacute;tant un peptide, il existe une possibilit&eacute; de r&eacute;actions allergiques syst&eacute;miques, de r&eacute;actions de type allergique&nbsp;; notamment, des cas isol&eacute;s de choc anaphylactique ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la calcitonine. Ces r&eacute;actions sont &agrave; distinguer des bouff&eacute;es vasomotrices locales ou g&eacute;n&eacute;ralis&eacute;es, qui sont des effets non allergiques fr&eacute;quents de la calcitonine (cf Effets ind&eacute;sirables). Des tests cutan&eacute;s devront &ecirc;tre r&eacute;alis&eacute;s chez les patients pr&eacute;sentant une sensibilit&eacute; suspect&eacute;e &agrave; la calcitonine de saumon avant de d&eacute;buter le traitement par la calcitonine.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Apr&egrave;s administration de calcitonine, les taux de calc&eacute;mie peuvent temporairement s'abaisser au-dessous des valeurs normales, en particulier au d&eacute;but du traitement chez les patients pr&eacute;sentant un taux anormalement &eacute;lev&eacute; de renouvellement osseux. Cet effet diminue &agrave; mesure que l'activit&eacute; ost&eacute;oclastique s'att&eacute;nue. Toutefois, il faut agir avec prudence chez les patients recevant un traitement concomitant par les digitaliques ou les inhibiteurs calciques. Une adaptation posologique de ces m&eacute;dicaments peut s'av&eacute;rer n&eacute;cessaire dans la mesure o&ugrave; leurs effets peuvent &ecirc;tre modifi&eacute;s du fait des variations de concentrations cellulaires des &eacute;lectrolytes.<br>L'utilisation de calcitonine en association avec les bisphosphonates peut r&eacute;sulter en un effet hypocalc&eacute;miant additif.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La calcitonine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez la femme enceinte. La calcitonine ne sera utilis&eacute;e pendant la grossesse que si le m&eacute;decin juge le traitement absolument n&eacute;cessaire. <br>Le passage de la substance dans le lait maternel n'est pas connu. Chez l'animal, la calcitonine de saumon a entra&icirc;n&eacute; une diminution de la lactation et elle &eacute;tait &eacute;limin&eacute;e dans le lait (cf S&eacute;curit&eacute; pr&eacute;clinique). En cons&eacute;quence, l'allaitement n'est pas recommand&eacute; pendant le traitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets de la calcitonine injectable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La calcitonine injectable peut entra&icirc;ner des sensations vertigineuses transitoires (cf Effets ind&eacute;sirables), qui peuvent alt&eacute;rer les r&eacute;actions du patient. Les patients doivent donc &ecirc;tre pr&eacute;venus de la possibilit&eacute; de survenue de sensations vertigineuses transitoires&nbsp;; auquel cas ils ne devront pas conduire ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cat&eacute;gories de fr&eacute;quence&nbsp;: Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp; 1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.<br>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: des naus&eacute;es, avec ou sans vomissements, sont observ&eacute;es chez environ 10&nbsp;% des patients trait&eacute;s par la calcitonine. L'effet est plus marqu&eacute; au d&eacute;but du traitement et tend &agrave; s'att&eacute;nuer ou &agrave; dispara&icirc;tre avec la poursuite du traitement ou une r&eacute;duction de la dose. Un anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; si besoin. Les naus&eacute;es et vomissements sont moins fr&eacute;quents lorsque l'injection est faite le soir ou apr&egrave;s les repas.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: diarrh&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: bouff&eacute;es vasomotrices (visage ou haut du corps). Il ne s'agit pas de r&eacute;actions allergiques mais de r&eacute;actions dues &agrave; un effet pharmacologique&nbsp;; elles sont habituellement observ&eacute;es 10 &agrave; 20&nbsp;minutes apr&egrave;s l'administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et li&eacute;s au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: r&eacute;actions inflammatoires locales au point d'injection sous-cutan&eacute;e ou intramusculaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: &eacute;ruptions cutan&eacute;es. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: go&ucirc;t m&eacute;tallique dans la bouche, sensations vertigineuses.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles r&eacute;naux et urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: polyurie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: chez les patients avec un taux &eacute;lev&eacute; de remodelage osseux (patients atteints de la maladie de Paget ou patients jeunes), une diminution transitoire de la calc&eacute;mie, g&eacute;n&eacute;ralement asymptomatique, peut se produire entre la 4<font face="verdana" size="-1"><sup>e</sup></font> et la 6<font face="verdana" size="-1"><sup>e</sup></font> heure apr&egrave;s l'administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: r&eacute;actions graves de type allergique, telles que bronchospasme, gonflement de la langue et de la gorge et, dans des cas isol&eacute;s, anaphylaxie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examens biologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: d&eacute;veloppement d'anticorps neutralisants dirig&eacute;s contre la calcitonine. Le d&eacute;veloppement de ces anticorps n'est g&eacute;n&eacute;ralement pas associ&eacute; &agrave; une perte d'efficacit&eacute; clinique, bien que leur pr&eacute;sence chez un petit pourcentage de patients apr&egrave;s un traitement de longue dur&eacute;e par la calcitonine puisse entra&icirc;ner une r&eacute;ponse plus faible au produit. La pr&eacute;sence d'anticorps ne semble avoir aucun rapport avec les r&eacute;actions allergiques, qui sont rares. La diminution des r&eacute;cepteurs de la calcitonine peut &eacute;galement entra&icirc;ner une r&eacute;ponse clinique plus faible chez un petit pourcentage de patients apr&egrave;s un traitement de longue dur&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les naus&eacute;es, les vomissements, les bouff&eacute;es vasomotrices et les sensations vertigineuses sont dose-d&eacute;pendants lorsque la calcitonine est administr&eacute;e par voie parent&eacute;rale. Des doses uniques (jusqu'&agrave; 10&nbsp;000 UI) de calcitonine de saumon injectable ont &eacute;t&eacute; administr&eacute;es sans qu'il ait &eacute;t&eacute; not&eacute; d'effets ind&eacute;sirables autres que des naus&eacute;es et des vomissements, et une exacerbation des effets pharmacologiques. En cas de survenue de tels sympt&ocirc;mes de surdosage, un traitement symptomatique sera entrepris.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormone antiparathyro&iuml;dienne (code ATC&nbsp;: H05BA01 [calcitonine, saumon]). </p>
<p>Les propri&eacute;t&eacute;s pharmacologiques des peptides synth&eacute;tiques et recombinants ont &eacute;t&eacute; d&eacute;montr&eacute;es comme &eacute;tant qualitativement et quantitativement &eacute;quivalentes.</p>
<p>La calcitonine est une hormone calciotrope qui inhibe la r&eacute;sorption osseuse par action directe sur les ost&eacute;oclastes. En inhibant l'activit&eacute; des ost&eacute;oclastes par l'interm&eacute;diaire de ses r&eacute;cepteurs sp&eacute;cifiques, la calcitonine de saumon diminue la r&eacute;sorption osseuse. Dans les &eacute;tudes pharmacologiques, la calcitonine a montr&eacute; une activit&eacute; antalgique sur des mod&egrave;les animaux. </p>
<p>La calcitonine r&eacute;duit de mani&egrave;re importante le renouvellement osseux dans les situations caract&eacute;ris&eacute;es par une augmentation du taux de r&eacute;sorption osseuse, telles que la maladie de Paget et la perte osseuse aigu&euml; suite &agrave; une immobilisation soudaine. </p>
<p>L'absence de d&eacute;faut de min&eacute;ralisation osseuse en cas de traitement par la calcitonine a &eacute;t&eacute; d&eacute;montr&eacute;e par des &eacute;tudes d'histomorphom&eacute;trie &agrave; la fois chez l'homme et chez l'animal. </p>
<p>Des diminutions de la r&eacute;sorption osseuse, mise en &eacute;vidence par une r&eacute;duction de l'hydroxyproline et de la d&eacute;soxypyridinoline urinaires, ont &eacute;t&eacute; observ&eacute;es apr&egrave;s un traitement par la calcitonine &agrave; la fois chez des volontaires sains et chez des patients atteints de troubles d'origine osseuse, y compris la maladie de Paget et l'ost&eacute;oporose.</p>
<p>L'effet hypocalc&eacute;miant de la calcitonine est d&ucirc; &agrave; la fois &agrave; une diminution du flux de calcium allant de l'os vers le liquide extracellulaire et &agrave; l'inhibition de la r&eacute;absorption tubulaire r&eacute;nale du calcium.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Caract&eacute;ristiques g&eacute;n&eacute;rales de la substance active&nbsp;:
</dt>
<dd>La calcitonine de saumon est rapidement absorb&eacute;e et &eacute;limin&eacute;e. </dd>
<dd>Les concentrations plasmatiques maximales sont atteintes dans l'heure qui suit l'administration.</dd>
<dd>Les &eacute;tudes animales ont montr&eacute; que la calcitonine est principalement m&eacute;tabolis&eacute;e par prot&eacute;olyse dans les reins apr&egrave;s administration parent&eacute;rale. Les m&eacute;tabolites ne poss&egrave;dent pas l'activit&eacute; biologique sp&eacute;cifique de la calcitonine.</dd>
<dd>Chez l'homme, apr&egrave;s injection par voie sous-cutan&eacute;e ou intramusculaire, la biodisponibilit&eacute; est &eacute;lev&eacute;e et comparable pour les deux voies d'administration (respectivement 71&nbsp;% et 66&nbsp;%). La calcitonine a des demi-vies d'absorption et d'&eacute;limination courtes, respectivement de 10 &agrave; 15&nbsp;minutes et de 50 &agrave; 80&nbsp;minutes. La calcitonine de saumon est principalement et presque exclusivement d&eacute;grad&eacute;e dans les reins, avec formation de fragments de la mol&eacute;cule d&eacute;pourvus d'activit&eacute; pharmacologique. La clairance m&eacute;tabolique est par cons&eacute;quent beaucoup plus faible chez les patients souffrant d'insuffisance r&eacute;nale terminale que chez les sujets sains. La pertinence clinique de cette observation n'est toutefois pas connue. </dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 30 &agrave; 40&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques propres au patient&nbsp;:
</dt>
<dd>Il existe une relation entre la dose sous-cutan&eacute;e de calcitonine et les concentrations plasmatiques maximales. Apr&egrave;s l'administration parent&eacute;rale de 100&nbsp;UI de calcitonine, les concentrations plasmatiques maximales sont comprises entre 200 et 400&nbsp;pg/ml. Des concentrations sanguines plus &eacute;lev&eacute;es peuvent &ecirc;tre associ&eacute;es &agrave; une incidence accrue de naus&eacute;es et de vomissements.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes usuelles de toxicit&eacute; chronique, de reproduction, de mutag&eacute;nicit&eacute; et de canc&eacute;rogen&egrave;se ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des animaux de laboratoire. La calcitonine de saumon est d&eacute;nu&eacute;e de potentiel embryotoxique, t&eacute;ratog&egrave;ne et mutag&egrave;ne. </p>
<p>Une incidence accrue d'ad&eacute;nomes hypophysaires a &eacute;t&eacute; rapport&eacute;e chez des rats trait&eacute;s par la calcitonine de saumon synth&eacute;tique pendant un an. On consid&egrave;re cela comme un effet propre &agrave; l'esp&egrave;ce et n'ayant aucune pertinence clinique. </p>
<p>La calcitonine de saumon ne traverse pas la barri&egrave;re placentaire. </p>
<p>Chez des animaux allaitant recevant de la calcitonine, on a not&eacute; une suppression de la production de lait. La calcitonine est s&eacute;cr&eacute;t&eacute;e dans le lait.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur entre + 2&deg;&nbsp;C et + 8&deg;&nbsp;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3476430</b>1</font> (1998 r&eacute;v 09.10.2006) 50&nbsp;UI/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3476447</b>9</font> (1998 r&eacute;v 09.10.2006) 100&nbsp;UI/ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.12&nbsp;euros (5&nbsp;amp 50&nbsp;UI/ml).</td>
</tr>
<tr valign="top">
<td></td><td>22.43&nbsp;euros (5&nbsp;amp 100&nbsp;UI/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 % sur la base du TFR&nbsp;: 11.12&nbsp;euros&nbsp; (5&nbsp;amp 50&nbsp;UI/ml).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires PHARMY II</b>
<br>Strategy Center<br>26, rue des Gaudines<br> 78100 Saint-Germain-en-Laye<br>T&eacute;l&nbsp;: 01 34 51 50 97. Fax&nbsp;: 01 34 51 49 46
		E-mail&nbsp;:&nbsp;pharmy2@wanadoo.fr<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

