<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">T&Eacute;NORETIC&reg;</font></b></center>
<meta name="version" content="10.5">




<b>at&eacute;nolol, chlortalidone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 50&nbsp;mg/12,5&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">At&eacute;nolol (DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="left">Chlortalidone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: carbonate de magn&eacute;sium lourd, amidon de ma&iuml;s, g&eacute;latine, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, glyc&eacute;rol, dioxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle, en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par diur&eacute;tique ou par b&ecirc;ta-bloquant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un comprim&eacute; par jour, de pr&eacute;f&eacute;rence le matin.<br>Co&ucirc;t du traitement journalier : 0,21 &agrave; 0,23&nbsp;euro(s).Cependant, dans les cas d'hypertension non contr&ocirc;l&eacute;e par cette th&eacute;rapeutique, une posologie sup&eacute;rieure pourra &ecirc;tre n&eacute;cessaire.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;es au b&ecirc;ta-bloquant&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculo-ventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en l'absence d'autre traitement).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45-50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'at&eacute;nolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au diur&eacute;tique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Lithium et m&eacute;dicaments donnant des torsades de pointes&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite&nbsp;: cf&nbsp;Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'at&eacute;nolol&nbsp;:</b>
</dt>
<dd>
<hr>
</dd>
<dd>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; la chlortalidone&nbsp;:</b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'at&eacute;nolol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif pour &eacute;viter une aggravation de l'angor.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, l'at&eacute;nolol sera administr&eacute; &agrave; tr&egrave;s faibles doses, progressivement croissantes, et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bradycardie&nbsp;:
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;:
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angor de Prinzmetal&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;ta-bloquant b&ecirc;ta-1 cardios&eacute;lectif est possible dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;:
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;ta-bloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;ta-bloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;:
</dt>
<dd>L'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale, il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale&nbsp;: en fonction de la clairance de la cr&eacute;atinine, ou de la cr&eacute;atinin&eacute;mie ou encore en surveillant le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50-55&nbsp;batt/min au repos).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;:
</dt>
<dd>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;:
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf&nbsp;Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>Le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Thyrotoxicose&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf&nbsp;Effets ind&eacute;sirables, Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;: <br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. L'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long &agrave; l'ECG, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>Il importe, chez le diab&eacute;tique, de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'hypokali&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Uric&eacute;mie&nbsp;: 
</dt>
<dd>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera alors adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 220&nbsp;&micro;mol/l pour un adulte). Chez le patient &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe, selon la formule de Cockcroft, par exemple&nbsp;:</dd>
<dd>Clcr = [&nbsp;(140 -&nbsp;&acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'at&eacute;nolol&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;ta-stimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;ta-bloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez les sujets &acirc;g&eacute;s et en d&eacute;but de traitement.<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et classe I&nbsp;a&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance attentive clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;ta-bloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol, le nadolol)&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, &eacute;lectrocardiographique et, &eacute;ventuellement, des concentrations plasmatiques de lidoca&iuml;ne pendant le traitement b&ecirc;ta-bloquant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;ta-bloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par le b&ecirc;ta-bloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
<li type="disc">Sel, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium (topiques gastro-intestinaux)&nbsp;: diminution de l'absorption digestive de l'at&eacute;nolol. Prendre les topiques gastro-intestinaux &agrave; distance du b&ecirc;ta-bloquant (plus de 2&nbsp;heures si possible).<br>
</li>
<li type="disc">Tacrine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;ta-bloquants). La pr&eacute;sence d'un traitement b&ecirc;ta-bloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie (addition des effets bradycardisants).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Cependant, si l'usage des diur&eacute;tiques est n&eacute;cessaire, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (ast&eacute;mizole, b&eacute;pridil, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, pentamidine, sultopride, vincamine)&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant). Utiliser des substances ne pr&eacute;sentant pas l'inconv&eacute;nient d'entra&icirc;ner des torsades de pointes, en cas d'hypokali&eacute;mie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), salicyl&eacute;s &agrave; forte dose&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire) par inhibition des prostaglandines vasodilatatrices, due aux AINS. Hydrater le malade, surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine B (voie IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie, ECG et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG, et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;existante (en particulier chez les sujets porteurs de st&eacute;nose de l'art&egrave;re r&eacute;nale).<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut soit arr&ecirc;ter le diur&eacute;tique durant 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC ou l'inhibiteur de l'angiotensine&nbsp;II et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire, soit administrer des doses initiales r&eacute;duites de l'IEC ou de l'inhibiteur de l'angiotensine&nbsp;II et suivre une progression lente.<br>Dans l'insuffisance cardiaque congestive, commencer par une dose tr&egrave;s faible d'IEC ou d'inhibiteur de l'angiotensine&nbsp;II, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas, surveiller la fonction r&eacute;nale (dosage de la cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou l'inhibiteur de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: amiodarone, disopyramide, quinidiniques, sotalol&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant). Pr&eacute;vention de l'hypokali&eacute;mie et, si besoin, correction&nbsp;: surveillance de l'espace QT. En cas de torsades, ne pas administrer d'antiarythmique (entra&icirc;nement &eacute;lectrosystolique).<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques, et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association at&eacute;nolol et chlortalidone&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La pr&eacute;sence d'un diur&eacute;tique thiazidique conditionne la non-utilisation de cette association pendant la grossesse.</p>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;ta-bloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</dd>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance&nbsp;: si cette r&eacute;manence est le plus souvent sans cons&eacute;quence clinique, il peut n&eacute;anmoins survenir une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf&nbsp;Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP)&nbsp;; par ailleurs, bradycardie, d&eacute;tresse respiratoire, hypoglyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es.</dd>
<dd>En cons&eacute;quence, les b&ecirc;ta-bloquants, dans les conditions normales d'utilisation, peuvent &ecirc;tre prescrits pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e en milieu sp&eacute;cialis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la chlortalidone&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques thiazidiques et apparent&eacute;s doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais &ecirc;tre prescrit au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf&nbsp;Pharmacocin&eacute;tique). Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;&nbsp;: en cons&eacute;quence et par mesure de pr&eacute;caution, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;:
</dt>
<dd>La chlortalidone passant dans le lait maternel, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Au plan clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Le plus fr&eacute;quemment rapport&eacute;s&nbsp;:<ul>
<li type="disc">Asth&eacute;nie.<br>
</li>
<li type="disc">Refroidissement des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant.<br>
</li>
<li type="disc">Troubles digestifs (gastralgies, naus&eacute;es, vomissements).<br>
</li>
<li type="disc">Impuissance.<br>
</li>
</ul>
</dd>
<dd>Beaucoup plus rarement&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant.<br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Chute tensionnelle.<br>
</li>
<li type="disc">Bronchospasme.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Syndrome de Raynaud.<br>
</li>
<li type="disc">Aggravation d'une claudication intermittente existante.<br>
</li>
<li type="disc">Diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; la chlortalidone&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">R&eacute;action d'hypersensibilit&eacute; essentiellement dermatologique, chez les sujets pr&eacute;dispos&eacute;s aux manifestations allergiques et asthmatiques.<br>
</li>
<li type="disc">&Eacute;ruptions maculopapuleuses, purpura, possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant.<br>
</li>
<li type="disc">Naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Exceptionnellement, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Au plan biologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Exceptionnelles &eacute;l&eacute;vations des transaminases h&eacute;patiques (ainsi que quelques cas de cholestases intrah&eacute;patiques).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; la chlortalidone&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Une hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">Des troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Une hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:</dd>
<dd>
<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus&nbsp;;<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10&nbsp;mg en bolus lent, suivie, si n&eacute;cessaire, d'une perfusion de 1 &agrave; 10&nbsp;mg par heure&nbsp;;<br>
</li>
<li type="disc">puis, si n&eacute;cessaire, soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g (l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g), soit de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>
</dd>
<dd>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;ta-bloquants&nbsp;:</dd>
<dd>
<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg&nbsp;;<br>
</li>
<li type="disc">hospitalisation en soins intensifs&nbsp;;<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies, en g&eacute;n&eacute;ral &eacute;lev&eacute;es, et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;:
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tats confusionnels, polyurie ou oligurie allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie). Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute;, puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antihypertenseur, association fixe d'un b&ecirc;ta-bloquant et d'un salidiur&eacute;tique (C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>L'at&eacute;nolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">activit&eacute; b&ecirc;ta-bloquante b&ecirc;ta-1 cardios&eacute;lective&nbsp;;<br>
</li>
<li type="disc">effet anti-arythmique&nbsp;;<br>
</li>
<li type="disc">absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;:
</dt>
<dd>La chlortalidone est un diur&eacute;tique thiazidique qui agit en inhibant la r&eacute;absorption du sodium au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures. Cette activit&eacute; se maintient pendant 48 &agrave; 72&nbsp;heures.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Biodisponibilit&eacute; d'environ 50&nbsp;% avec une tr&egrave;s faible variabilit&eacute; interindividuelle.</dd>
<dd>La demi-vie d'&eacute;limination est de 9&nbsp;heures mais l'activit&eacute; antihypertensive couvre le nycth&eacute;m&egrave;re.</dd>
<dd>Le volume de distribution est d'environ 75&nbsp;l/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> et la clairance r&eacute;nale est de 100&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>La mol&eacute;cule est hydrophile et p&eacute;n&egrave;tre peu dans le LCR.</dd>
<dd>L'at&eacute;nolol est li&eacute; aux prot&eacute;ines de fa&ccedil;on n&eacute;gligeable (&lt;&nbsp;10&nbsp;%). La fraction absorb&eacute;e est excr&eacute;t&eacute;e pratiquement inchang&eacute;e par le rein, ce qui n&eacute;cessite un ajustement posologique chez l'insuffisant r&eacute;nal (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>L'at&eacute;nolol traverse le placenta et se retrouve dans le sang du cordon (concentrations sup&eacute;rieures de 50&nbsp;% &agrave; celles du sang maternel).</dd>
<dd>L'at&eacute;nolol passe dans le lait o&ugrave; on le retrouve &agrave; une concentration trois &agrave; cinq fois sup&eacute;rieure aux concentrations maternelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: la biodisponibilit&eacute; de la chlortalidone varie selon les sujets entre 50 et 75&nbsp;%.<br>
</li>
<li type="disc">Distribution&nbsp;: la liaison aux prot&eacute;ines plasmatiques est de 75&nbsp;%. La demi-vie est comprise entre 25 et 50&nbsp;heures. Il existe un passage dans le placenta et le lait maternel.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la clairance r&eacute;nale repr&eacute;sente la moiti&eacute; environ de la clairance totale. Le pourcentage de produit inchang&eacute; retrouv&eacute; dans les urines est de 65&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; l'abri de l'humidit&eacute;, &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720083</b>7</font> (1987 r&eacute;v 21.12.2005) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720114</b>8</font> (1987 r&eacute;v 21.12.2005) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.83&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>18.49&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

