<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VISTIDE&reg;</font></b></center>
<meta name="version" content="15.3">



<br>
<b>cidofovir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer pour perfusion (limpide) &agrave; 75&nbsp;mg/ml&nbsp;: &nbsp;Flacon de 5&nbsp;ml &agrave; usage unique, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Cidofovir&nbsp;(DCI) anhydre&nbsp;<br>
</td><td align="right">375&nbsp;mg</td>
</tr>
</table>
Excipients : hydroxyde de sodium et acide chlorhydrique qsp pH&nbsp;7,4, eau ppi.<br>
<p>Teneur en sodium&nbsp;: approximativement 2,5&nbsp;mmol (ou 57&nbsp;mg) par flacon (5&nbsp;ml).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la r&eacute;tinite &agrave; cytom&eacute;galovirus (CMV) chez les adultes atteints de syndrome d'immunod&eacute;ficience acquise (sida) ne pr&eacute;sentant pas d'insuffisance r&eacute;nale. Vistide ne doit &ecirc;tre utilis&eacute; que lorsque les autres th&eacute;rapeutiques sont consid&eacute;r&eacute;es comme inappropri&eacute;es.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Vistide doit &ecirc;tre prescrit par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>Avant chaque administration de Vistide, il est n&eacute;cessaire de doser la cr&eacute;atinine s&eacute;rique et le taux de prot&eacute;ines dans les urines. Vistide doit &ecirc;tre administr&eacute; avec du prob&eacute;n&eacute;cide par voie orale et du s&eacute;rum physiologique par voie intraveineuse comme d&eacute;crit ci-dessous (pour les recommandations appropri&eacute;es, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>, et, pour les informations concernant l'obtention du prob&eacute;n&eacute;cide, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement d'induction&nbsp;: La dose recommand&eacute;e de cidofovir est de 5&nbsp;mg/kg de poids corporel (administr&eacute;e sous forme de perfusion intraveineuse &agrave; vitesse constante sur 1&nbsp;heure), 1&nbsp;fois par semaine pendant 2&nbsp;semaines cons&eacute;cutives.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: 2&nbsp;semaines apr&egrave;s la fin du traitement d'induction, la dose d'entretien de cidofovir recommand&eacute;e est de 5&nbsp;mg/kg de poids corporel (administr&eacute;e sous forme de perfusion intraveineuse &agrave; vitesse constante sur 1&nbsp;heure), 1&nbsp;fois toutes les 2&nbsp;semaines.<br>La suspension du traitement d'entretien par le cidofovir devra prendre en consid&eacute;ration les recommandations locales en mati&egrave;re de prise en charge des patients infect&eacute;s par le VIH.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Vistide n'ont pas &eacute;t&eacute; &eacute;tablies pour le traitement des infections &agrave; CMV chez les patients &acirc;g&eacute;s de plus de 60&nbsp;ans. &Eacute;tant donn&eacute; que les personnes &acirc;g&eacute;es ont fr&eacute;quemment une fonction glom&eacute;rulaire r&eacute;duite, il faudra veiller tout particuli&egrave;rement &agrave; &eacute;valuer la fonction r&eacute;nale avant et pendant l'administration de Vistide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'insuffisance r&eacute;nale [clairance de la cr&eacute;atinine &lt;=&nbsp;55&nbsp;ml/min ou une prot&eacute;inurie &gt;=&nbsp;2+ (&gt;=&nbsp;100&nbsp;mg/dl)] est une contre-indication &agrave; l'utilisation de Vistide (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Vistide n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients atteints d'insuffisance h&eacute;patique et de ce fait Vistide doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Vistide chez les enfants en dessous de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible. Vistide ne doit pas &ecirc;tre utilis&eacute; chez les enfants en dessous de 18&nbsp;ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Pr&eacute;cautions &agrave; prendre avant la manipulation ou l'administration du m&eacute;dicament&nbsp;:
</dt>
<dd>Des pr&eacute;cautions ad&eacute;quates, comprenant notamment l'usage d'un &eacute;quipement de s&eacute;curit&eacute; appropri&eacute;, sont recommand&eacute;es pour la pr&eacute;paration, l'administration et l'&eacute;limination de Vistide. La pr&eacute;paration de la solution reconstitu&eacute;e de Vistide doit &ecirc;tre effectu&eacute;e sous une hotte &agrave; flux laminaire. Le personnel pr&eacute;parant la solution reconstitu&eacute;e devra porter des gants chirurgicaux, des lunettes protectrices et une blouse de type chirurgical ferm&eacute;e devant et munie de poignets tricot&eacute;s. Si Vistide entre en contact avec la peau, laver les parties concern&eacute;es et rincer soigneusement avec de l'eau (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>Vistide est destin&eacute; uniquement &agrave; une administration en perfusion intraveineuse. La posologie, la fr&eacute;quence et la vitesse de perfusion recommand&eacute;es ne doivent pas &ecirc;tre d&eacute;pass&eacute;es. Vistide doit &ecirc;tre dilu&eacute; dans 100&nbsp;millilitres de s&eacute;rum physiologique &agrave; 0,9&nbsp;% avant l'administration. La totalit&eacute; du volume doit &ecirc;tre administr&eacute;e au patient, par perfusion intraveineuse &agrave; vitesse constante sur une dur&eacute;e de 1&nbsp;heure, en utilisant une pompe &agrave; perfusion standard. Pour minimiser les risques potentiels de n&eacute;phrotoxicit&eacute;, chaque perfusion de Vistide doit s'accompagner d'une pr&eacute;hydratation par injection intraveineuse de s&eacute;rum physiologique et de l'administration de prob&eacute;n&eacute;cide par voie orale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients qui ne peuvent pas recevoir de prob&eacute;n&eacute;cide ou d'autres m&eacute;dicaments &agrave; base de sulfamides (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: pr&eacute;vention de la n&eacute;phrotoxicit&eacute;</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Administration concomitante de Vistide avec d'autres agents potentiellement n&eacute;phrotoxiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Injection intraoculaire directe de Vistide&nbsp;: une injection directe peut &ecirc;tre associ&eacute;e &agrave; une diminution significative de la pression intraoculaire et &agrave; des troubles de la vision.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Vistide est formul&eacute; uniquement pour une administration en perfusion intraveineuse et aucun autre mode d'administration ne doit &ecirc;tre utilis&eacute;, y compris une administration en injection intraoculaire ou en application locale. Vistide doit &ecirc;tre perfus&eacute; uniquement dans des veines ayant une circulation sanguine satisfaisante pour permettre une dilution et une distribution rapides.<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Vistide n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es pour le traitement d'autres maladies que la r&eacute;tinite &agrave; CMV chez les adultes atteints de sida.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale/h&eacute;modialyse&nbsp;:
</dt>
<dd>Le traitement par Vistide ne doit pas &ecirc;tre d&eacute;but&eacute; chez les patients ayant une clairance de la cr&eacute;atinine &lt;=&nbsp;55&nbsp;ml/min ou une prot&eacute;inurie &gt;=&nbsp;2+ (&gt;=&nbsp;100&nbsp;mg/dl), &eacute;tant donn&eacute; que les doses optimales de traitement d'induction et d'entretien pour les patients souffrant d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ne sont pas connues. L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du cidofovir n'ont pas &eacute;t&eacute; &eacute;tablies chez ces patients. </dd>
<dd>L'h&eacute;modialyse &agrave; haut flux a r&eacute;duit les concentrations s&eacute;riques de cidofovir d'environ 75&nbsp;%. La fraction de dose extraite durant l'h&eacute;modialyse est de 51,9&nbsp;% &plusmn;&nbsp;11,0.</dd>
</dl>
</div>
<div>
<dl>
<dt>
N&eacute;phrotoxicit&eacute;&nbsp;:
</dt>
<dd>Une n&eacute;phrotoxicit&eacute; dose-d&eacute;pendante est le principal effet toxique limitant la dose de cidofovir administr&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La s&eacute;curit&eacute; d'emploi du cidofovir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients recevant d'autres agents connus comme potentiellement n&eacute;phrotoxiques (par ex. t&eacute;nofovir, aminosides, amphot&eacute;ricine&nbsp;B, foscarnet, pentamidine administr&eacute; par voie intraveineuse, ad&eacute;fovir et vancomycine).</dd>
<dd>Vistide ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec des m&eacute;dicaments contenant du fumarate de t&eacute;nofovir disoproxil en raison du risque de syndrome de Fanconi (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Il est recommand&eacute; d'arr&ecirc;ter l'administration d'agents potentiellement n&eacute;phrotoxiques au moins 7&nbsp;jours avant le d&eacute;but du traitement par le cidofovir.</dd>
<dd>Des patients recevant 3,0&nbsp;mg/kg, 5,0&nbsp;mg/kg ou 10&nbsp;mg/kg sans administration concomitante de prob&eacute;n&eacute;cide ont d&eacute;velopp&eacute; des signes de l&eacute;sions tubulaires proximales, notamment glycosurie, diminution des taux s&eacute;riques de phosphate, d'acide urique et de bicarbonate, et &eacute;l&eacute;vation de la cr&eacute;atinine s&eacute;rique. Les signes de n&eacute;phrotoxicit&eacute; ont &eacute;t&eacute; partiellement r&eacute;versibles chez certains patients. L'administration concomitante de prob&eacute;n&eacute;cide est indispensable pour r&eacute;duire la n&eacute;phrotoxicit&eacute; marqu&eacute;e du cidofovir &agrave; un niveau auquel le rapport b&eacute;n&eacute;fice/risque d'un traitement par cidofovir est acceptable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de la n&eacute;phrotoxicit&eacute;&nbsp;:
</dt>
<dd>Le traitement doit &ecirc;tre accompagn&eacute; de l'administration de prob&eacute;n&eacute;cide par voie orale et d'une pr&eacute;hydratation par injection intraveineuse de s&eacute;rum physiologique (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour les informations concernant l'obtention du prob&eacute;n&eacute;cide) lors de chaque perfusion de cidofovir. Tous les essais cliniques relatifs &agrave; l'&eacute;valuation de l'efficacit&eacute; du cidofovir ont &eacute;t&eacute; conduits avec une administration concomitante de prob&eacute;n&eacute;cide. Deux grammes de prob&eacute;n&eacute;cide doivent &ecirc;tre administr&eacute;s 3&nbsp;heures avant la dose de cidofovir et un gramme doit &ecirc;tre administr&eacute; 2&nbsp;heures et 8&nbsp;heures apr&egrave;s la fin de la perfusion de 1&nbsp;heure de cidofovir (soit un total de 4&nbsp;grammes). Afin de r&eacute;duire le risque de naus&eacute;es et/ou de vomissements associ&eacute; &agrave; l'administration de prob&eacute;n&eacute;cide, il est recommand&eacute; d'encourager les patients &agrave; manger avant chaque prise de prob&eacute;n&eacute;cide. L'emploi d'un anti&eacute;m&eacute;tique pourra &ecirc;tre n&eacute;cessaire.</dd>
<dd>Chez les patients qui d&eacute;veloppent des sympt&ocirc;mes d'allergie ou d'hypersensibilit&eacute; au prob&eacute;n&eacute;cide (par exemple&nbsp;: &eacute;ruption cutan&eacute;e, fi&egrave;vre, frissons et r&eacute;actions anaphylactiques), l'emploi prophylactique ou th&eacute;rapeutique d'un antihistaminique appropri&eacute; et/ou de parac&eacute;tamol doit &ecirc;tre envisag&eacute;.</dd>
<dd>L'administration de cidofovir est contre-indiqu&eacute;e chez les patients qui ne peuvent pas recevoir de prob&eacute;n&eacute;cide en raison d'une hypersensibilit&eacute; cliniquement significative &agrave; la substance active ou au produit ou &agrave; d'autres sulfamides. L'utilisation du cidofovir sans prob&eacute;n&eacute;cide n'a pas &eacute;t&eacute; &eacute;valu&eacute;e cliniquement. Il n'est pas recommand&eacute; d'utiliser un programme de d&eacute;sensibilisation au prob&eacute;n&eacute;cide.</dd>
<dd>En plus du prob&eacute;n&eacute;cide, les patients doivent recevoir un litre de s&eacute;rum physiologique &agrave; 0,9&nbsp;% par voie intraveineuse imm&eacute;diatement avant chaque perfusion de cidofovir. Les patients qui peuvent tol&eacute;rer une charge suppl&eacute;mentaire de liquide pourront recevoir, avec chaque cure de cidofovir, jusqu'&agrave; 2&nbsp;litres de s&eacute;rum physiologique &agrave; 0,9&nbsp;% au total, par voie intraveineuse. Le premier litre de s&eacute;rum physiologique doit &ecirc;tre perfus&eacute; sur une dur&eacute;e de 1&nbsp;heure imm&eacute;diatement avant la perfusion de cidofovir et le deuxi&egrave;me litre, s'il est administr&eacute;, doit &ecirc;tre perfus&eacute; sur une dur&eacute;e de 1 &agrave; 3&nbsp;heures, commen&ccedil;ant en m&ecirc;me temps que la perfusion de cidofovir ou imm&eacute;diatement apr&egrave;s celle-ci.</dd>
<dd>Le traitement par cidofovir doit &ecirc;tre interrompu et une hydratation intraveineuse est recommand&eacute;e si la cr&eacute;atinine s&eacute;rique augmente de &gt;=&nbsp;44 &micro;mol/l (&gt;=&nbsp;0,5&nbsp;mg/dl) ou si une prot&eacute;inurie persistante &gt;=&nbsp;2+ appara&icirc;t. Chez les patients ayant une prot&eacute;inurie &gt;=&nbsp;2+, une hydratation intraveineuse doit &ecirc;tre entreprise et l'examen devra &ecirc;tre r&eacute;p&eacute;t&eacute;. Si apr&egrave;s hydratation la prot&eacute;inurie &gt;=&nbsp;2+ persiste, le traitement par cidofovir devra &ecirc;tre arr&ecirc;t&eacute;. La poursuite de l'administration de cidofovir chez des patients ayant une prot&eacute;inurie &gt;=&nbsp;2+ persistant apr&egrave;s hydratation intraveineuse peut conduire &agrave; des signes de l&eacute;sions tubulaires proximales, parmi lesquels une glycosurie, une diminution du taux s&eacute;rique des phosphates, de l'acide urique et des bicarbonates, et une &eacute;l&eacute;vation de la cr&eacute;atinine s&eacute;rique. </dd>
<dd>En cas de d&eacute;t&eacute;rioration de la fonction r&eacute;nale, il sera n&eacute;cessaire d'interrompre temporairement ou d&eacute;finitivement le traitement. Chez les patients totalement remis d'une toxicit&eacute; r&eacute;nale li&eacute;e au cidofovir, le rapport b&eacute;n&eacute;fice-risque de la r&eacute;introduction du cidofovir n'a pas encore &eacute;t&eacute; &eacute;valu&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance des patients&nbsp;:
</dt>
<dd>La prot&eacute;inurie semble &ecirc;tre un indicateur pr&eacute;coce et sensible de n&eacute;phrotoxicit&eacute; induite par le cidofovir. Les taux de cr&eacute;atinine s&eacute;rique et la prot&eacute;inurie des patients qui re&ccedil;oivent du cidofovir doivent &ecirc;tre d&eacute;termin&eacute;s sur des pr&eacute;l&egrave;vements faits dans les 24&nbsp;heures qui pr&eacute;c&egrave;dent l'administration de chaque perfusion de cidofovir. Une num&eacute;ration leucocytaire diff&eacute;rentielle doit &eacute;galement &ecirc;tre effectu&eacute;e avant chaque cure de cidofovir (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements oculaires&nbsp;:
</dt>
<dd>Il doit &ecirc;tre conseill&eacute; aux patients recevant du cidofovir de faire r&eacute;guli&egrave;rement des suivis ophtalmologiques en raison d'une possible apparition d'uv&eacute;ite/iritis et d'hypotonie oculaire. En cas d'uv&eacute;ite/iritis, le cidofovir doit &ecirc;tre arr&ecirc;t&eacute; si les sympt&ocirc;mes ne disparaissent pas avec un traitement local par des corticost&eacute;ro&iuml;des, si les sympt&ocirc;mes s'aggravent ou si l'iritis/uv&eacute;ite r&eacute;appara&icirc;t apr&egrave;s un traitement local efficace.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Le cidofovir doit &ecirc;tre consid&eacute;r&eacute; comme potentiellement carcinog&egrave;ne chez l'homme (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Il faut &ecirc;tre prudent lorsque l'on envisage un traitement par cidofovir chez des patients atteints de diab&egrave;te sucr&eacute;, en raison du risque potentiel accru de d&eacute;velopper une hypotonie oculaire.</dd>
<dd>Les patients de sexe masculin doivent &ecirc;tre inform&eacute;s qu'une r&eacute;duction du poids des testicules et une hypospermie ont &eacute;t&eacute; observ&eacute;es chez l'animal trait&eacute; par le cidofovir. Bien que ces modifications n'aient pas &eacute;t&eacute; observ&eacute;es lors des &eacute;tudes cliniques de cidofovir, leur observation chez l'homme ne peut &ecirc;tre &eacute;cart&eacute;e, de m&ecirc;me que le risque de st&eacute;rilit&eacute; associ&eacute;. Il doit &ecirc;tre conseill&eacute; aux hommes d'utiliser des m&eacute;thodes contraceptives de barri&egrave;re pendant le traitement par cidofovir et trois mois apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Les pr&eacute;cautions appropri&eacute;es pour pr&eacute;venir la transmission du VIH doivent &ecirc;tre maintenues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>). A prendre en compte chez les patients contr&ocirc;lant leur apport alimentaire en sodium.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il existe un risque que le traitement concomitant par Vistide et des produits contenant du fumarate de t&eacute;nofovir disoproxil puisse donner lieu &agrave; une interaction pharmacodynamique et augmenter le risque de syndrome de Fanconi (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le prob&eacute;n&eacute;cide augmente l'ASC de la zidovudine. Les patients recevant les deux m&eacute;dicaments doivent &ecirc;tre &eacute;troitement surveill&eacute;s en raison de la toxicit&eacute; h&eacute;matologique li&eacute;e &agrave; la zidovudine.<br>Il est n&eacute;cessaire de se r&eacute;f&eacute;rer aux r&eacute;sum&eacute;s des caract&eacute;ristiques du produit des autres INTI, administr&eacute;s de fa&ccedil;on concomitante avec le prob&eacute;n&eacute;cide, pour les recommandations appropri&eacute;es.<br>Les interactions du cidofovir et du prob&eacute;n&eacute;cide avec les m&eacute;dicaments anti-VIH ou avec d'autres m&eacute;dicaments utilis&eacute;s pour traiter des infections chroniques virales fr&eacute;quentes dans cette population, telles que les h&eacute;patites &agrave; VHB et VHC, n'ont pas &eacute;t&eacute; examin&eacute;es dans le cadre d'&eacute;tudes cliniques.<br>Le prob&eacute;n&eacute;cide est connu pour augmenter l'exposition de nombreux m&eacute;dicaments (par exemple&nbsp;: parac&eacute;tamol, aciclovir, inhibiteurs de l'enzyme de conversion de l'angiotensine, acide aminosalicylique, barbituriques, benzodiaz&eacute;pines, bum&eacute;tadine, clofibrate, m&eacute;thotrexate, famotidine, furos&eacute;mide, anti-inflammatoires non st&eacute;ro&iuml;diens, th&eacute;ophylline et zidovudine).<br>C'est pourquoi, en cas d'administration concomitante de cidofovir/prob&eacute;n&eacute;cide avec d'autres m&eacute;dicaments, il est tr&egrave;s important que les prescripteurs consultent les RCP actualis&eacute;s (ou autre r&eacute;f&eacute;rence appropri&eacute;e) du prob&eacute;n&eacute;cide et des autres m&eacute;dicaments coadministr&eacute;s pour avoir une information compl&egrave;te relative aux interactions m&eacute;dicamenteuses et autres caract&eacute;ristiques de ces produits.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge de procr&eacute;er/Contraception chez les hommes et les femmes&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement par le cidofovir et apr&egrave;s l'arr&ecirc;t du traitement. Il doit &ecirc;tre conseill&eacute; aux hommes d'utiliser des m&eacute;thodes contraceptives de barri&egrave;re pendant le traitement par cidofovir et trois mois apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation du cidofovir chez la femme enceinte. Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Vistide n'est pas recommand&eacute; pendant la grossesse et chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de contraception.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le cidofovir/ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel. Un risque pour les nouveau-n&eacute;s/nourrissons ne peut &ecirc;tre exclu. L'allaitement doit &ecirc;tre interrompu au cours du traitement par le cidofovir.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>On ne dispose pas d'&eacute;tudes du cidofovir sur la fertilit&eacute; masculine ou f&eacute;minine. Les patients de sexe masculin doivent &ecirc;tre inform&eacute;s qu'une r&eacute;duction du poids des testicules et une hypospermie ont &eacute;t&eacute; observ&eacute;es chez l'animal trait&eacute; par le cidofovir. Bien que ces modifications n'aient pas &eacute;t&eacute; observ&eacute;es lors des &eacute;tudes cliniques de cidofovir, leur observation chez l'homme ne peut &ecirc;tre &eacute;cart&eacute;e, de m&ecirc;me que le risque de st&eacute;rilit&eacute; associ&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le cidofovir n'a qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. <br>Une asth&eacute;nie peut survenir au cours du traitement par le cidofovir. Il est recommand&eacute; au m&eacute;decin d'en discuter avec son patient et de lui faire des recommandations individualis&eacute;es en tenant compte de l'&eacute;tat du patient et de la fa&ccedil;on dont il tol&egrave;re le cidofovir.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables identifi&eacute;s lors des essais cliniques ou lors de la surveillance apr&egrave;s la mise sur le march&eacute; par classes de syst&egrave;mes d'organes et fr&eacute;quence. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100) ou fr&eacute;quence ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Les effets ind&eacute;sirables identifi&eacute;s apr&egrave;s la mise sur le march&eacute; sont indiqu&eacute;s en italique.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Effets ind&eacute;sirables possiblement ou probablement li&eacute;s au cidofovir identifi&eacute;s lors des essais cliniques et lors de la surveillance apr&egrave;s la mise sur le march&eacute;&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes Organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et du&nbsp;syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Neutrop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="bottom" align="center">Iritis, uv&eacute;ite, hypotonie oculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de l'oreille et&nbsp;du&nbsp;labyrinthe&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Troubles de l'audition</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="center">Dyspn&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;e, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Diarrh&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Pancr&eacute;atite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Alop&eacute;cie, rash</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="bottom" align="center">Prot&eacute;inurie, augmentation de la cr&eacute;atinin&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Insuffisance r&eacute;nale</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="bottom" align="center">Syndrome de Fanconi acquis</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie, fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Frissons</td>
</tr>
</table>Des cas d'insuffisance r&eacute;nale (ainsi que des &eacute;v&eacute;nements pouvant &ecirc;tre dus &agrave; une insuffisance r&eacute;nale, par exemple augmentation de la cr&eacute;atinin&eacute;mie, prot&eacute;inurie, glycosurie) ont &eacute;t&eacute; rapport&eacute;s lors de la surveillance apr&egrave;s la mise sur le march&eacute;, dont certains avec une &eacute;volution fatale.<br>Des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s seulement une ou deux doses de cidofovir.<br>La d&eacute;couverte d'une glycosurie, prot&eacute;inurie/aminoacidurie, hypo-uric&eacute;mie, hypophosphat&eacute;mie et/ou hypokali&eacute;mie, doit inciter &agrave; consid&eacute;rer un syndrome de Fanconi li&eacute; au cidofovir.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables possiblement ou probablement li&eacute;s au prob&eacute;n&eacute;cide identifi&eacute;s lors des essais cliniques&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;mes Organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;e, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Rash</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie, frissons</td>
</tr>
</table>De plus, le prob&eacute;n&eacute;cide peut &eacute;galement causer d'autres effets ind&eacute;sirables incluant anorexie, douleurs gingivales, rougeur cutan&eacute;e, alop&eacute;cie, sensations vertigineuses, an&eacute;mie et pollakiurie. Des r&eacute;actions d'hypersensibilit&eacute;, dont dermatite, d&eacute;mangeaisons, urticaire et, rarement, anaphylaxie et syndrome de Stevens-Johnson sont survenues. Des cas de leucop&eacute;nie, h&eacute;patite n&eacute;crosante, syndrome n&eacute;phrotique et d'an&eacute;mie aplasique ont &eacute;t&eacute; rapport&eacute;s. Des cas d'an&eacute;mie h&eacute;molytique sont &eacute;galement survenus, qui pourraient &ecirc;tre associ&eacute;s &agrave; une d&eacute;ficience en G6PD. Ainsi, en associant le prob&eacute;n&eacute;cide au cidofovir, il est important que les prescripteurs consultent le RCP actualis&eacute; du prob&eacute;n&eacute;cide (ou autre r&eacute;f&eacute;rence appropri&eacute;e) pour une information compl&egrave;te sur la s&eacute;curit&eacute; d'emploi et les autres caract&eacute;ristiques de ce produit.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Deux cas de surdosage au cidofovir ont &eacute;t&eacute; signal&eacute;s. Dans les deux cas, le surdosage a eu lieu lors de la premi&egrave;re dose d'induction et le traitement n'a pas &eacute;t&eacute; poursuivi. Un patient a re&ccedil;u une dose unique de 16,4&nbsp;mg/kg et l'autre une dose unique de 17,3&nbsp;mg/kg. Tous deux ont &eacute;t&eacute; hospitalis&eacute;s et ont re&ccedil;u une dose orale prophylactique de prob&eacute;n&eacute;cide et une hydratation intense pendant 3 et 7&nbsp;jours. Une alt&eacute;ration passag&egrave;re et mineure de la fonction r&eacute;nale a &eacute;t&eacute; constat&eacute;e chez l'un de ces deux patients, tandis que chez l'autre, aucune modification de la fonction r&eacute;nale n'est survenue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiviraux &agrave; usage parent&eacute;ral, nucl&eacute;osides et nucl&eacute;otides excluant les inhibiteurs de la transcriptase inverse (code&nbsp;ATC&nbsp;: J05AB12).</p>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Le cidofovir est un analogue de la cytidine qui pr&eacute;sente une activit&eacute; in vitro et in vivo contre le cytom&eacute;galovirus humain (CMV). Les souches de CMV humain r&eacute;sistant au ganciclovir peuvent &ecirc;tre sensibles au cidofovir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le cidofovir emp&ecirc;che la r&eacute;plication du CMV par inhibition s&eacute;lective de la synth&egrave;se de l'ADN viral. Des donn&eacute;es biochimiques confirment l'inhibition s&eacute;lective de l'ADN-polym&eacute;rase des virus Herp&egrave;s de type&nbsp;1 et de type&nbsp;2 et du CMV humain par le diphosphate de cidofovir, m&eacute;tabolite intracellulaire actif du cidofovir. Le diphosphate de cidofovir inhibe ces polym&eacute;rases virales &agrave; des concentrations qui sont 8 &agrave; 600&nbsp;fois plus faibles que celles qui sont n&eacute;cessaires pour inhiber les ADN-polym&eacute;rases cellulaires humaines alpha, b&ecirc;ta et gamma. L'incorporation du cidofovir dans l'ADN viral entra&icirc;ne une r&eacute;duction de la vitesse de synth&egrave;se de l'ADN viral.</dd>
<dd>Le cidofovir p&eacute;n&egrave;tre dans les cellules, par un m&eacute;canisme d'endocytose. Il est phosphoryl&eacute; en monophosphate de cidofovir et ensuite en diphosphate de cidofovir. Les effets antiviraux prolong&eacute;s du cidofovir sont dus &agrave; la demi-vie de ses m&eacute;tabolites&nbsp;; le diphosphate de cidofovir subsiste &agrave; l'int&eacute;rieur des cellules avec une demi-vie de 17-65&nbsp;heures et un d&eacute;riv&eacute; phosphate-choline du cidofovir a une demi-vie de 87&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antivirale&nbsp;:
</dt>
<dd>Le cidofovir est actif in vitro contre le CMV humain, virus de la famille Herpes viridae. Une activit&eacute; antivirale est observ&eacute;e &agrave; des concentrations nettement inf&eacute;rieures &agrave; celles qui provoquent une lyse cellulaire. La sensibilit&eacute; in vitro au cidofovir est repr&eacute;sent&eacute;e dans le tableau suivant.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="top">Inhibition par le cidofovir de&nbsp;la&nbsp;multiplication&nbsp;des&nbsp;virus&nbsp;en&nbsp;culture&nbsp;cellulaire</td>
</tr>
<tr>
<td valign="top" align="center">Virus</td><td valign="top" align="center">CI<small>50</small> (&micro;M)</td>
</tr>
<tr>
<td valign="top" align="left">Isolats de CMV de&nbsp;type&nbsp;sauvage</td><td valign="bottom" align="center">0,7 (&plusmn; 0,6)</td>
</tr>
<tr>
<td valign="top" align="left">Isolats de CMV r&eacute;sistants au&nbsp;ganciclovir</td><td valign="bottom" align="center">7,5 (&plusmn; 4,3)</td>
</tr>
<tr>
<td valign="top" align="left">Isolats de CMV r&eacute;sistants au&nbsp;foscarnet</td><td valign="bottom" align="center">0,59 (&plusmn; 0,07)</td>
</tr>
</table>
</dd>
<dd>L'activit&eacute; in vivo contre le CMV humain a &eacute;t&eacute; confirm&eacute;e par les &eacute;tudes cliniques contr&ocirc;l&eacute;es du cidofovir dans le traitement de la r&eacute;tinite &agrave; CMV chez des patients atteints de sida. Elles ont mis en &eacute;vidence un ralentissement statistiquement significatif de la progression de la r&eacute;tinite &agrave; CMV chez les patients recevant du cidofovir, par rapport aux patients non trait&eacute;s. Dans les deux &eacute;tudes &eacute;valuant l'efficacit&eacute; (GS-93-106 et GS-93-105), le d&eacute;lai m&eacute;dian de progression de la r&eacute;tinite a &eacute;t&eacute; respectivement de 120&nbsp;jours et &laquo;&nbsp;d&eacute;lai non atteint&nbsp;&raquo; dans les groupes de patients trait&eacute;s, versus un d&eacute;lai m&eacute;dian de progression de, respectivement, 22&nbsp;jours et 21&nbsp;jours dans les groupes des patients non trait&eacute;s (traitement diff&eacute;r&eacute;).</dd>
<dd>Dans l'&eacute;tude GS-93-107, men&eacute;e chez des patients ayant rechut&eacute; apr&egrave;s traitement avec les autres m&eacute;dicaments, le d&eacute;lai m&eacute;dian de progression de la r&eacute;tinite a &eacute;t&eacute; de 115&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance virale&nbsp;:
</dt>
<dd>Apr&egrave;s s&eacute;lection in vitro d'isolats de CMV humain r&eacute;sistants au ganciclovir, une r&eacute;sistance crois&eacute;e entre ganciclovir et cidofovir a &eacute;t&eacute; observ&eacute;e avec des mutations s&eacute;lectionn&eacute;es au ganciclovir au niveau du g&egrave;ne d'ADN-polym&eacute;rase du CMV humain mais pas avec des mutations au niveau du g&egrave;ne UL97. Aucune r&eacute;sistance crois&eacute;e entre le foscarnet et le cidofovir n'a &eacute;t&eacute; observ&eacute;e avec les mutants s&eacute;lectionn&eacute;s au foscarnet. Les mutants s&eacute;lectionn&eacute;s au cidofovir poss&eacute;daient une mutation au niveau du g&egrave;ne de l'ADN polym&eacute;rase et pr&eacute;sentaient une r&eacute;sistance crois&eacute;e avec le ganciclovir, mais restaient sensibles au foscarnet.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le cidofovir est &eacute;limin&eacute; principalement par voie r&eacute;nale sous forme inchang&eacute;e, &agrave; la fois par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire. Chez les patients ayant une fonction r&eacute;nale normale, 80 &agrave; 100&nbsp;% de la dose intraveineuse est retrouv&eacute; dans les urines sous forme de cidofovir inchang&eacute; dans les 24&nbsp;heures. Aucun m&eacute;tabolite du cidofovir n'a &eacute;t&eacute; d&eacute;cel&eacute; dans le s&eacute;rum ou les urines des patients.</p>
<p>A la fin d'une perfusion d'une heure de 5&nbsp;mg/kg de cidofovir, administr&eacute; avec du prob&eacute;n&eacute;cide par voie orale, la concentration moyenne (&plusmn;&nbsp;&eacute;cart type) de cidofovir dans le s&eacute;rum est de 19,6 (&plusmn; 7,18) &micro;g/ml. Les valeurs moyennes de la clairance totale du s&eacute;rum, du volume de distribution &agrave; l'&eacute;quilibre et de la demi-vie d'&eacute;limination terminale sont respectivement de 138 (&plusmn;&nbsp;36) ml/h/kg, 388 (&plusmn;&nbsp;125) ml/kg et 2,2 (&plusmn;&nbsp;0,5)&nbsp;h.</p>
<p>Des param&egrave;tres cin&eacute;tiques ind&eacute;pendants de la dose ont &eacute;t&eacute; observ&eacute;s pour des doses uniques de cidofovir allant de 3 &agrave; 7,5&nbsp;mg/kg.</p>
<p>Fixation aux prot&eacute;ines in vitro&nbsp;:</p>
<p>La fixation in vitro du cidofovir aux prot&eacute;ines du plasma ou aux prot&eacute;ines du s&eacute;rum est inf&eacute;rieure ou &eacute;gale &agrave; 10&nbsp;% pour une gamme de concentrations de cidofovir allant de 0,25 &agrave; 25&nbsp;&micro;g/ml.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes pr&eacute;cliniques chez l'animal ont montr&eacute; que la n&eacute;phrotoxicit&eacute; constituait la principale toxicit&eacute; dose-limitante du cidofovir. Un effet n&eacute;phroprotecteur du prob&eacute;n&eacute;cide a &eacute;t&eacute; mis en &eacute;vidence au cours d'une &eacute;tude sur 52&nbsp;semaines chez le singe cynomolgus pour des doses de cidofovir de 2,5&nbsp;mg/kg administr&eacute;es en intraveineuse une fois par semaine avec 1&nbsp;g de prob&eacute;n&eacute;cide par voie orale.</p>
<div>
<dl>
<dt>
Carcinogen&egrave;se&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude de toxicit&eacute; de 26&nbsp;semaines par voie intraveineuse, une augmentation significative de l'incidence des ad&eacute;nocarcinomes mammaires a &eacute;t&eacute; observ&eacute;e chez le rat femelle, ainsi que des carcinomes de la glande de Zymbal chez le rat m&acirc;le et femelle, &agrave; des concentrations plasmatiques infrath&eacute;rapeutiques de cidofovir. Dans une autre &eacute;tude, des injections sous-cutan&eacute;es de cidofovir effectu&eacute;es une fois par semaine pendant 19&nbsp;semaines cons&eacute;cutives ont donn&eacute; lieu &agrave; des ad&eacute;nocarcinomes mammaires chez des rats femelles d&egrave;s la dose de 0,6&nbsp;mg/kg/semaine. Dans les deux &eacute;tudes, des tumeurs ont &eacute;t&eacute; observ&eacute;es au bout de 3&nbsp;mois d'administration du m&eacute;dicament. Aucune tumeur n'a &eacute;t&eacute; observ&eacute;e chez des singes cynomolgus recevant du cidofovir par voie intraveineuse une fois par semaine pendant 52&nbsp;semaines, &agrave; des doses allant jusqu'&agrave; 2,5&nbsp;mg/kg/semaine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se et toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>Des &eacute;tudes ont montr&eacute; que le cidofovir est clastog&egrave;ne in vitro &agrave; 100&nbsp;&micro;g/ml et embryotoxique chez le rat et le lapin.</dd>
<dd>Aucun effet mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; avec le cidofovir pour des doses allant jusqu'&agrave; 5&nbsp;mg/bo&icirc;te de culture, en pr&eacute;sence et en l'absence d'activation m&eacute;tabolique par la fraction S-9 de foie de rat, lors des tests microbiens de mutag&eacute;nicit&eacute; utilisant Salmonella typhimurium pour les substitutions de paires de base ou les mutations avec d&eacute;calage du cadre de lecture (Ames) et Escherichia coli pour les mutations r&eacute;verses.</dd>
<dd>Une augmentation de la formation d'&eacute;rythrocytes polychromatophiles micronucl&eacute;&eacute;s a &eacute;t&eacute; observ&eacute;e in vivo chez des souris recevant par voie intrap&eacute;riton&eacute;ale une dose &eacute;lev&eacute;e et toxique de cidofovir (&gt;=&nbsp;2000&nbsp;mg/kg).</dd>
<dd>In vitro, le cidofovir provoque des aberrations chromosomiques des lymphocytes du sang p&eacute;riph&eacute;rique humain et cela sans activation m&eacute;tabolique (fraction S-9). Aux 4&nbsp;doses de cidofovir test&eacute;es (12,5 &agrave; 100&nbsp;&micro;g/ml), le pourcentage de m&eacute;taphases endommag&eacute;es et le nombre d'aberrations par cellule augmentent de fa&ccedil;on proportionnelle &agrave; la concentration.</dd>
<dd>Les patients de sexe masculin doivent &ecirc;tre inform&eacute;s qu'une r&eacute;duction du poids des testicules et une hypospermie ont &eacute;t&eacute; observ&eacute;es chez l'animal trait&eacute; par le cidofovir. Aucun effet ind&eacute;sirable sur la fertilit&eacute; ou la reproduction en g&eacute;n&eacute;ral n'a &eacute;t&eacute; observ&eacute; suite &agrave; des injections intraveineuses de cidofovir effectu&eacute;es &agrave; raison d'une par semaine chez des rats m&acirc;les pendant 13&nbsp;semaines cons&eacute;cutives, &agrave; des doses allant jusqu'&agrave; 15&nbsp;mg/kg/semaine. Des rats femelles, ayant re&ccedil;u des injections intraveineuses une fois par semaine &agrave; 1,2&nbsp;mg/kg/semaine ou plus pendant un maximum de 6&nbsp;semaines avant l'accouplement et pendant 2&nbsp;semaines apr&egrave;s l'accouplement, ont eu des port&eacute;es de plus petite taille et moins de nouveau-n&eacute;s vivants par port&eacute;e, ainsi qu'un plus grand nombre de r&eacute;sorptions de foetus par port&eacute;e. Des &eacute;tudes de d&eacute;veloppement p&eacute;rinatal et postnatal, au cours desquelles des rats femelles ont re&ccedil;u des injections sous-cutan&eacute;es de cidofovir une fois par jour &agrave; des doses allant jusqu'&agrave; 1&nbsp;mg/kg/j, du jour 7 de gestation jusqu'au jour 21 post-partum (approximativement 5&nbsp;semaines) n'ont mis en &eacute;vidence aucun effet ind&eacute;sirable sur la viabilit&eacute;, la croissance, le comportement, la maturation sexuelle ou la capacit&eacute; reproductive de la descendance. L'administration intraveineuse quotidienne de cidofovir &agrave; la dose de 1,5&nbsp;mg/kg/j chez la rate gestante et de 1&nbsp;mg/kg/j chez la lapine gestante, pendant la p&eacute;riode d'organogen&egrave;se, entra&icirc;ne une r&eacute;duction du poids des foetus. On observe une augmentation significative de l'incidence des anomalies externes, des tissus mous et du squelette chez le foetus de lapin &agrave; la dose de 1&nbsp;mg/kg/j, dose qui se r&eacute;v&egrave;le &eacute;galement toxique pour les m&egrave;res. Les doses n'entra&icirc;nant pas d'effet embryotoxique observable sont de 0,5&nbsp;mg/kg/j chez le rat et de 0,25&nbsp;mg/kg/j chez le lapin.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou diluants &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C. Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>D'un point de vue microbiologique, le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
<dd>La stabilit&eacute; chimique et physique apr&egrave;s dilution a &eacute;t&eacute; d&eacute;montr&eacute;e jusqu'&agrave; 24&nbsp;heures &agrave; 2-8&nbsp;&deg;C lorsque la dilution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
<dd>Il n'est pas recommand&eacute; de conserver la solution plus de 24&nbsp;heures, ni de la congeler. Avant l'emploi, attendre que les solutions r&eacute;frig&eacute;r&eacute;es reviennent &agrave; temp&eacute;rature ambiante. Les flacons partiellement utilis&eacute;s doivent &ecirc;tre jet&eacute;s.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
M&eacute;thode de pr&eacute;paration et d'administration&nbsp;:
</dt>
<dd>Les flacons de Vistide doivent faire l'objet d'une inspection visuelle pour v&eacute;rifier qu'il n'y a ni particules en suspension, ni coloration avant l'administration.</dd>
<dd>A l'aide d'une seringue, transf&eacute;rer dans des conditions aseptiques la dose appropri&eacute;e de Vistide du flacon vers une poche de perfusion contenant 100&nbsp;ml de s&eacute;rum physiologique &agrave; 0,9&nbsp;% et m&eacute;langer soigneusement. La totalit&eacute; du volume doit &ecirc;tre administr&eacute;e au patient, par perfusion intraveineuse &agrave; vitesse constante sur une dur&eacute;e de 1&nbsp;heure, en utilisant une pompe &agrave; perfusion standard. Vistide doit &ecirc;tre administr&eacute; par des professionnels de sant&eacute; ayant une exp&eacute;rience ad&eacute;quate dans le domaine des soins des patients atteints de sida.</dd>
<dd>La stabilit&eacute; physique et chimique de Vistide m&eacute;lang&eacute; &agrave; du s&eacute;rum physiologique a &eacute;t&eacute; d&eacute;montr&eacute;e en flacons de verre, en poches de chlorure de polyvinyle (PVC) ou de copolym&egrave;res d'&eacute;thyl&egrave;ne/propyl&egrave;ne, ainsi qu'en syst&egrave;mes de perfusion (IV) &agrave; base de PVC avec prise d'air. Les autres types de syst&egrave;me d'administration et poches &agrave; perfusion n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s.</dd>
<dd>La compatibilit&eacute; avec la solution de Ringer, la solution de Ringer lactate ou les liquides de perfusion bact&eacute;riostatiques n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manipulation et &eacute;limination des d&eacute;chets&nbsp;:
</dt>
<dd>Des pr&eacute;cautions ad&eacute;quates, comprenant notamment l'usage d'un &eacute;quipement de s&eacute;curit&eacute; appropri&eacute;, sont recommand&eacute;es pour la pr&eacute;paration, l'administration et l'&eacute;limination de Vistide. La pr&eacute;paration de la solution reconstitu&eacute;e de Vistide doit &ecirc;tre effectu&eacute;e sous une hotte &agrave; flux laminaire. Le personnel pr&eacute;parant la solution reconstitu&eacute;e devra porter des gants chirurgicaux, des lunettes protectrices et une blouse de type chirurgical ferm&eacute;e devant et munie de poignets tricot&eacute;s. Si Vistide entre en contact avec la peau, laver les parties concern&eacute;es et rincer soigneusement avec de l'eau. Tout surplus de Vistide et tout mat&eacute;riel utilis&eacute; lors de la pr&eacute;paration et de l'administration du m&eacute;lange devront &ecirc;tre plac&eacute;s dans un r&eacute;cipient &agrave; l'&eacute;preuve des fuites et des perforations avant d'&ecirc;tre jet&eacute;s. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Obtention du prob&eacute;n&eacute;cide&nbsp;:
</dt>
<dd>Le prob&eacute;n&eacute;cide n'est pas fourni avec Vistide et il convient de se le procurer aupr&egrave;s du titulaire de l'autorisation de mise sur le march&eacute; du prob&eacute;n&eacute;cide. Toutefois, si l'obtention du prob&eacute;n&eacute;cide s'av&egrave;re difficile, le repr&eacute;sentant local du titulaire de l'Autorisation de mise sur le march&eacute; de Vistide devra &ecirc;tre contact&eacute; pour information (cf &eacute;galement <span>Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/97/037/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5606747</b>3</font> (RCP r&eacute;v&nbsp;24.01.2011).</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<p>Collect.</p>
<p>
Titulaire de l'AMM&nbsp;: Gilead Sciences International Limited, Cambridge, CB21 6GT, Royaume-Uni.</p>
<center>
<br>
<b>GILEAD Sciences</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 46 09 41 00 (standard)<br>T&eacute;l&nbsp;: 01 46 09 42 02 (service client&egrave;le)<br>Fax&nbsp;: 01 46 09 41 72<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 44 53 23<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

