<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOTEZINE&reg;</font></b></center>
<meta name="version" content="8.2">



<br>
<b>di&eacute;thylcarbamazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Di&eacute;thylcarbamazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de citrate&nbsp;: 196,4&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, lactose monohydrat&eacute;, silice collo&iuml;dale hydrat&eacute;e, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des filarioses &agrave; Wuchereria bancrofti, Brugia malayi, Brugia timori, Loa loa, Onchocerca volvulus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Il convient de ne pas d&eacute;passer la dose de 400&nbsp;mg de di&eacute;thylcarbamazine base par jour.<br>
<div>
<dl>
<dt>
Filarioses lymphatiques (Wuchereria bancrofti, Brugia malayi, Brugia timori)&nbsp;:
</dt>
<dd>L'administration se fera de pr&eacute;f&eacute;rence en prises fractionn&eacute;es, apr&egrave;s les repas.</dd>
<dd>Traitement individuel&nbsp;: 6&nbsp;mg/kg/jour de di&eacute;thylcarbamazine base, pendant 12 &agrave; 14&nbsp;jours cons&eacute;cutifs.</dd>
<dd>La cure pourra &eacute;ventuellement &ecirc;tre renouvel&eacute;e, si n&eacute;cessaire, apr&egrave;s un d&eacute;lai minimal de 10&nbsp;jours.</dd>
<dd>Traitement de masse&nbsp;: une seule prise annuelle de 6&nbsp;mg/kg de di&eacute;thylcarbamazine base, &eacute;ventuellement associ&eacute;e &agrave; de l'ivermectine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Filariose occulte (poumon &eacute;osinophile tropical)&nbsp;:
</dt>
<dd>6&nbsp;mg/kg/jour pendant 14 &agrave; 21&nbsp;jours&nbsp;; la cure pourra &eacute;ventuellement &ecirc;tre renouvel&eacute;e si les sympt&ocirc;mes r&eacute;apparaissent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Loase (infestation par Loa loa)&nbsp;: 
</dt>
<dd>Le traitement sera initi&eacute; sous surveillance m&eacute;dicale stricte &agrave; des doses de di&eacute;thylcarbamazine d'autant plus faibles (3&nbsp;mg) que la microfilar&eacute;mie est importante. Soit, &agrave; titre indicatif&nbsp;:<ul>
<li type="disc">1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour&nbsp;: 1/32 de comprim&eacute; (la dilution sera effectu&eacute;e par un pharmacien)&nbsp;;<br>
</li>
<li type="disc">la dose sera doubl&eacute;e les jours suivants, jusqu'&agrave; atteindre au bout d'une semaine la dose journali&egrave;re de 6&nbsp;mg/kg, fractionn&eacute;e en 2&nbsp;prises par jour.<br>
</li>
</ul>
</dd>
<dd>La dose efficace devra &ecirc;tre maintenue pendant 21&nbsp;jours.</dd>
<dd>Afin d'att&eacute;nuer ou de pr&eacute;venir la survenue de r&eacute;actions secondaires, une corticoth&eacute;rapie pourra &ecirc;tre associ&eacute;e &agrave; la di&eacute;thylcarbamazine (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Onchocercose (infestation par Onchocerca volvulus)&nbsp;: 
</dt>
<dd>Afin de limiter la survenue de r&eacute;actions secondaires &agrave; l'effet du traitement (r&eacute;action de Mazzotti), le traitement pourra &ecirc;tre initi&eacute; &agrave; faibles doses progressivement croissantes.</dd>
<dd>A titre indicatif&nbsp;:<ul>
<li type="disc">1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour du traitement&nbsp;: 0,5&nbsp;mg/kg en une seule prise&nbsp;;<br>
</li>
<li type="disc">en fonction de l'&eacute;tat clinique du patient, la dose pourra &ecirc;tre doubl&eacute;e les jours suivants jusqu'&agrave; atteindre la dose efficace de 6&nbsp;mg/kg/jour, fractionn&eacute;e en 2&nbsp;prises par jour.<br>
</li>
</ul>
</dd>
<dd>La dose efficace devra &ecirc;tre maintenue pendant environ 10&nbsp;jours.</dd>
<dd>Afin d'att&eacute;nuer ou de pr&eacute;venir la survenue de r&eacute;actions secondaires, une corticoth&eacute;rapie (0,5&nbsp;mg/kg en &eacute;quivalent prednisolone) pourra &ecirc;tre associ&eacute;e &agrave; la di&eacute;thylcarbamazine (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Atteinte oculaire grave dans le cadre de l'onchocercose.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'intensit&eacute; et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables apr&egrave;s administration de di&eacute;thylcarbamazine sont li&eacute;es &agrave; l'importance de la charge sanguine en microfilaires avant traitement. En cas d'infestation par Loa loa, le taux de microfilaires pr&eacute;sentes dans le sang est le plus souvent &eacute;lev&eacute;, ce qui pr&eacute;dispose les sujets trait&eacute;s &agrave; une augmentation du risque de survenue d'effets ind&eacute;sirables s&eacute;rieux. Des troubles neurologiques centraux graves, tels que enc&eacute;phalopathie et coma, ont &eacute;t&eacute; d&eacute;crits, en particulier chez des sujets infest&eacute;s par Loa loa et trait&eacute;s par la di&eacute;thylcarbamazine. Ces r&eacute;actions peuvent &ecirc;tre att&eacute;nu&eacute;es ou pr&eacute;venues par l'institution d'une posologie progressive et l'adjonction de cortico&iuml;des.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; d&eacute;crit, &agrave; la suite de l'administration chez les patients atteints d'onchocercose de m&eacute;dicaments ayant une action microfilaricide rapide, tels que la di&eacute;thylcarbamazine, la survenue de r&eacute;actions cutan&eacute;es et/ou syst&eacute;miques de s&eacute;v&eacute;rit&eacute; variable (r&eacute;action de Mazzotti) ainsi que des r&eacute;actions oculaires. Il est probable que ces manifestations soient li&eacute;es &agrave; un processus inflammatoire d&eacute;clench&eacute; &agrave; la suite de la mort des microfilaires et de la lib&eacute;ration de produits de d&eacute;gradation. Ces r&eacute;actions peuvent &ecirc;tre att&eacute;nu&eacute;es ou pr&eacute;venues par l'institution d'une posologie progressive et l'adjonction de cortico&iuml;des.<br>
</li>
<li type="disc">Aucun &eacute;l&eacute;ment ne permet de justifier l'utilisation de la di&eacute;thylcarbamazine en prophylaxie individuelle de l'infestation par les filaires.<br>
</li>
<li type="disc">La di&eacute;thylcarbamazine doit &ecirc;tre utilis&eacute;e avec prudence chez les malades ayant des ant&eacute;c&eacute;dents de convulsions ou des facteurs pr&eacute;disposant &agrave; la survenue de convulsions.<br>
</li>
<li type="disc">Chez l'insuffisant r&eacute;nal, l'excr&eacute;tion urinaire est diminu&eacute;e et la demi-vie d'&eacute;limination est augment&eacute;e en fonction du degr&eacute; d'alt&eacute;ration de la fonction r&eacute;nale. En cons&eacute;quence, les doses devront &ecirc;tre adapt&eacute;es chez ces patients.<br>
</li>
<li type="disc">Chez l'enfant, la di&eacute;thylcarbamazine doit toujours &ecirc;tre administr&eacute;e sous surveillance m&eacute;dicale rigoureuse et en doses quotidiennes fractionn&eacute;es.<br>
</li>
<li type="disc">En cas d'affection aigu&euml; concomitante, il est pr&eacute;f&eacute;rable d'attendre le r&eacute;tablissement du patient pour utiliser la di&eacute;thylcarbamazine.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du lactose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe actuellement pas de donn&eacute;es pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique de la di&eacute;thylcarbamazine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser ce m&eacute;dicament pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence d'&eacute;tude, l'administration de di&eacute;thylcarbamazine est d&eacute;conseill&eacute;e durant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les conducteurs de v&eacute;hicules et les utilisateurs de machine devront &ecirc;tre inform&eacute;s du risque de somnolence li&eacute; &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets secondaires sont variables en fonction de la parasitose sous-jacente.<br>
<div>
<dl>
<dt>
Onchocercose&nbsp;:
</dt>
<dd>L'administration de di&eacute;thylcarbamazine chez les sujets infest&eacute;s par Onchocerca volvulus peut entra&icirc;ner, d&egrave;s la premi&egrave;re dose, une r&eacute;action inflammatoire secondaire d&eacute;crite sous le nom de r&eacute;action de Mazzotti. Celle-ci est d&eacute;clench&eacute;e &agrave; la suite de la mort des microfilaires et de la lib&eacute;ration de produits de d&eacute;gradation. Son intensit&eacute; d&eacute;pend de la dose de m&eacute;dicament et de la charge filarienne.</dd>
<dd>Habituellement localis&eacute;es &agrave; la peau, elles peuvent s'&eacute;tendre &agrave; l'oeil et sont parfois graves et g&eacute;n&eacute;ralis&eacute;es chez les sujets fortement infest&eacute;s.</dd>
<dd>
<ul>
<li type="disc">R&eacute;action cutan&eacute;e&nbsp;: dans un d&eacute;lai de 1 &agrave; 24&nbsp;heures apr&egrave;s l'administration sont observ&eacute;s prurit, &eacute;ruption urticarienne, oed&egrave;me qui, selon la distribution des filaires, restent localis&eacute;s ou s'&eacute;tendent &agrave; l'ensemble du corps. Ad&eacute;nites et lymphangites douloureuses apparaissent. Les patients pr&eacute;sentant une dermatite onchocerquienne hyperr&eacute;active ou &laquo;&nbsp;Sowda&nbsp;&raquo; (observ&eacute;e en particulier au Y&eacute;men) semblent d&eacute;velopper plus fr&eacute;quemment des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res (oed&egrave;me, aggravation de la dermatite...) apr&egrave;s un traitement microfilaricide.<br>
</li>
<li type="disc">R&eacute;action oculaire&nbsp;: lorsque des microfilaires sont contenues dans la conjonctive, la corn&eacute;e ou la chambre ant&eacute;rieure de l'oeil, on peut observer un larmoiement, une photophobie, une conjonctivite ou une iridocyclite aigu&euml;. Un oed&egrave;me au niveau de la corn&eacute;e et l'&eacute;l&eacute;vation de la pression intra-oculaire chez le sujet massivement parasit&eacute; peuvent exiger un traitement et une surveillance sp&eacute;cialis&eacute;e. L'utilisation prolong&eacute;e de di&eacute;thylcarbamazine est parfois associ&eacute;e &agrave; des alt&eacute;rations inflammatoires puis d&eacute;g&eacute;n&eacute;ratives du nerf optique et de la r&eacute;tine, pouvant entra&icirc;ner un r&eacute;tr&eacute;cissement du champ visuel.<br>
</li>
<li type="disc">R&eacute;action g&eacute;n&eacute;rale&nbsp;: hypotension orthostatique, collapsus, d&eacute;tresse respiratoire, vertiges, fi&egrave;vre, arthralgies, myalgies, et c&eacute;phal&eacute;es ont &eacute;t&eacute; d&eacute;crits. Ces manifestations peuvent &ecirc;tre intenses et persister plusieurs jours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Filarioses lymphatiques et de la loase&nbsp;:
</dt>
<dd>Des r&eacute;actions secondaires rappelant la r&eacute;action de Mazzotti d&eacute;crite chez l'onchocerquien sont d&eacute;crites lors du traitement des filarioses lymphatiques, ou de la loase. L'incidence et la gravit&eacute; des r&eacute;actions sont fonction de la microfilar&eacute;mie et de la dose de di&eacute;thylcarbamazine administr&eacute;e. Fi&egrave;vre, c&eacute;phal&eacute;es, vertiges, anorexie, malaise, urticaire, vomissements et crise d'asthme peuvent appara&icirc;tre dans un d&eacute;lai de quelques heures apr&egrave;s l'administration de la premi&egrave;re dose de di&eacute;thylcarbamazine. Ces effets r&eacute;gressent en g&eacute;n&eacute;ral au plus tard le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du traitement. Une prot&eacute;inurie r&eacute;versible peut &eacute;galement &ecirc;tre observ&eacute;e.</dd>
<dd>Des cas de m&eacute;ningo-enc&eacute;phalites ont &eacute;t&eacute; d&eacute;crits chez des sujets pr&eacute;sentant une microfilar&eacute;mie massive &agrave; Loa loa.</dd>
<dd>Lors du traitement des filarioses lymphatiques, la mort des vers adultes entra&icirc;ne la formation de nodules palpables dans le tissu sous-cutan&eacute; et le long du cordon spermatique. Des oed&egrave;mes localis&eacute;s, une inflammation autour des vaisseaux, une lymphangite transitoire et un lymphoed&egrave;me peuvent appara&icirc;tre.</dd>
<dd>Des cas isol&eacute;s de convulsions ont &eacute;t&eacute; d&eacute;crits chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Sympt&ocirc;mes&nbsp;: naus&eacute;es, vomissements, c&eacute;phal&eacute;es, vertiges, somnolence et, dans les cas graves, convulsions.<br>
Conduite &agrave; tenir&nbsp;: surveillance m&eacute;dicale et traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anthelminthique (P&nbsp;: parasitologie).</p>
<p>La di&eacute;thylcarbamazine est un d&eacute;riv&eacute; de la pip&eacute;razine ayant une action microfilaricide.</p>
<p>La di&eacute;thylcarbamazine exerce une action sur les macrofilaires de Loa loa.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La di&eacute;thylcarbamazine est presque compl&egrave;tement r&eacute;sorb&eacute;e par voie orale et diffuse largement dans les tissus non graisseux. Sa m&eacute;tabolisation est rapide et importante, la fraction r&eacute;siduelle &eacute;tant r&eacute;cup&eacute;r&eacute;e inchang&eacute;e dans les urines au cours des 48&nbsp;heures suivantes. La demi-vie plasmatique est en g&eacute;n&eacute;ral de l'ordre de 6 &agrave; 12&nbsp;heures.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3073910</b>5</font> (1974/97 r&eacute;v 30.12.1999).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 3400890637817 (comprim&eacute;)&nbsp;: 1.34&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

