<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HYCAMTIN&reg; 4mgpoudre pour solution &agrave; diluer pourperfusion</h1>
<meta name="version" content="13.7">



<br>
<b>topot&eacute;can</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution &agrave; diluer pour perfusion &agrave; 4mg (jaune clair &agrave; verd&acirc;tre): Flacon de 17ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Topot&eacute;can chlorhydrate exprim&eacute;entopot&eacute;can<br>
</td><td align="right">4mg</td>
</tr>
</table>
Excipients : acide tartrique (E334), mannitol (E421), acide chlorhydrique (E507), hydroxyde de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le topot&eacute;can en monoth&eacute;rapie est indiqu&eacute; dans le traitement:<ul>
<li type="disc">du carcinome m&eacute;tastatique de l'ovaire apr&egrave;s &eacute;chec d'une premi&egrave;re ou de plusieurs lignes de chimioth&eacute;rapie;<br>
</li>
<li type="disc">du cancer du poumon &agrave; petites cellules (CPPC) en rechute, lorsque la r&eacute;introduction de la premi&egrave;re ligne de traitement n'est pas appropri&eacute;e (<span>cfPharmacodynamie</span>).<br>
</li>
</ul>Le topot&eacute;can en association avec le cisplatine est indiqu&eacute; chez les patientes pr&eacute;sentant un carcinome du col de l'ut&eacute;rus en rechute apr&egrave;s radioth&eacute;rapie ou chez les patientes pr&eacute;sentant un stade IV-B de la maladie. Chez les patientes ayant &eacute;t&eacute; pr&eacute;alablement expos&eacute;es au cisplatine, il est n&eacute;cessaire de respecter un intervalle libre de traitement suffisant afin de justifier un traitement par l'association (<span>cfPharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>L'utilisation du topot&eacute;can doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de chimioth&eacute;rapie cytotoxique et il ne peut &ecirc;tre administr&eacute; que sous le contr&ocirc;le d'un m&eacute;decin ayant l'exp&eacute;rience de la chimioth&eacute;rapie (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>).</p>
<p>Le topot&eacute;can doit &ecirc;tre reconstitu&eacute; puis dilu&eacute; avant administration (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>).</p>
<p>Lors de l'association avec le cisplatine, le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du cisplatine doit &ecirc;tre consult&eacute;.</p>
<p>Avant l'administration de la premi&egrave;re cure de topot&eacute;can, les patients doivent avoir un nombre de polynucl&eacute;aires neutrophiles &gt;=1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l, un nombre de plaquettes &gt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et un taux d'h&eacute;moglobine &gt;=9g/dl (apr&egrave;s transfusion si n&eacute;cessaire).</p>
<div>
<dl>
<dt>
<b>Carcinome de l'ovaire et cancer du poumon &agrave; petites cellules:</b>
</dt>
<dd>
<dl>
<dt>
Posologie initiale: 
</dt>
<dd>La dose recommand&eacute;e de topot&eacute;can est de 1,5mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle/jour, administr&eacute;e en perfusion intraveineuse de 30minutes pendant 5jours cons&eacute;cutifs, avec un intervalle de 3semaines entre le d&eacute;but de chaque cure. Si le traitement est bien tol&eacute;r&eacute;, il pourra &ecirc;tre poursuivi jusqu'&agrave; progression de la maladie (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie ult&eacute;rieure: 
</dt>
<dd>Le topot&eacute;can ne doit pas &ecirc;tre r&eacute;administr&eacute; si le nombre de polynucl&eacute;aires neutrophiles est &lt;=1&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l, celui des plaquettes &lt;=100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et si le taux d'h&eacute;moglobine est &lt;=9g/dl (apr&egrave;s transfusion, si n&eacute;cessaire).</dd>
<dd>La pratique m&eacute;dicale usuelle en oncologie pour la prise en charge d'une neutrop&eacute;nie est soit d'administrer le topot&eacute;can avec d'autres m&eacute;dicaments (par exemple G-CSF), soit de r&eacute;duire la dose pour maintenir le nombre de neutrophiles. </dd>
<dd>Si l'on choisit de r&eacute;duire la dose pour les patients ayant une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt;0,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l) pendant 7jours ou plus, ou ayant une neutrop&eacute;nie s&eacute;v&egrave;re associ&eacute;e &agrave; de la fi&egrave;vre ou &agrave; une infection, ou dont le traitement a &eacute;t&eacute; retard&eacute; en raison d'une neutrop&eacute;nie, la dose doit &ecirc;tre r&eacute;duite de 0,25mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pour obtenir 1,25mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (voire une r&eacute;duction ult&eacute;rieure &agrave; 1,0mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour si n&eacute;cessaire).</dd>
<dd>On doit &eacute;galement r&eacute;duire les doses si le nombre de plaquettes est inf&eacute;rieur &agrave; 25&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Au cours des essais cliniques, lorsque la dose avait &eacute;t&eacute; r&eacute;duite &agrave; 1mg/m<font face="verdana" size="-1"><sup>2</sup></font> et qu'une nouvelle r&eacute;duction de la dose &eacute;tait n&eacute;cessaire pour contr&ocirc;ler les effets ind&eacute;sirables, l'administration de topot&eacute;can a &eacute;t&eacute; arr&ecirc;t&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Carcinome du col de l'ut&eacute;rus:</b>
</dt>
<dd>
<dl>
<dt>
Posologie initiale:
</dt>
<dd>La dose recommand&eacute;e de topot&eacute;can est de 0,75mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour administr&eacute;e en perfusion intraveineuse quotidienne de 30minutes du jour J1 &agrave; J3. Le cisplatine est administr&eacute; en perfusion intraveineuse &agrave; J1 &agrave; la dose de 50mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, apr&egrave;s la dose de topot&eacute;can. Ce protocole de traitement est r&eacute;p&eacute;t&eacute; tous les 21jours pendant 6cures ou jusqu'&agrave; progression de la maladie. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie ult&eacute;rieure:
</dt>
<dd>Le topot&eacute;can ne doit pas &ecirc;tre r&eacute;administr&eacute; si le nombre de polynucl&eacute;aires neutrophiles est &lt;1,5 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l, le nombre des plaquettes est &lt;100 &times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et le taux d'h&eacute;moglobine est &lt;9g/dl (apr&egrave;s transfusion si n&eacute;cessaire).</dd>
<dd>La pratique m&eacute;dicale usuelle en oncologie pour la prise en charge d'une neutrop&eacute;nie est soit d'administrer le topot&eacute;can avec d'autres m&eacute;dicaments (par exemple G-CSF), soit de r&eacute;duire la dose pour maintenir le nombre de neutrophiles.</dd>
<dd>Si l'on choisit de r&eacute;duire la dose pour les patientes ayant une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt;0,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l) pendant 7jours ou plus, ou ayant une neutrop&eacute;nie s&eacute;v&egrave;re associ&eacute;e &agrave; de la fi&egrave;vre ou &agrave; une infection ou dont le traitement a &eacute;t&eacute; retard&eacute; en raison d'une neutrop&eacute;nie, la dose doit &ecirc;tre diminu&eacute;e de 20%, soit 0,60mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pour les cures suivantes (voire une r&eacute;duction ult&eacute;rieure &agrave; 0,45mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour si n&eacute;cessaire).</dd>
<dd>Il est recommand&eacute; de r&eacute;duire la dose de la m&ecirc;me mani&egrave;re si le nombre de plaquettes est &lt;&agrave; 25 &times;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Posologie chez les patients insuffisants r&eacute;naux:</b>
</dt>
<dd>
<dl>
<dt>
Monoth&eacute;rapie (carcinome de l'ovaire et cancer du poumon &agrave; petites cellules):
</dt>
<dd>Il n'y a pas suffisamment de donn&eacute;es disponibles pour recommander une dose chez les patients dont la clairance de la cr&eacute;atinine est &lt;20ml/min. Les donn&eacute;es disponibles indiquent que la dose doit &ecirc;tre r&eacute;duite chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e. La dose recommand&eacute;e de topot&eacute;can en monoth&eacute;rapie pour les patients ayant un carcinome de l'ovaire ou un carcinome pulmonaire &agrave; petites cellules, dont la clairance de la cr&eacute;atinine est comprise entre 20 et 39ml/min, est de 0,75mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pendant 5jours cons&eacute;cutifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement en association (carcinome du col de l'ut&eacute;rus):
</dt>
<dd>Dans les essais cliniques r&eacute;alis&eacute;s avec le topot&eacute;can associ&eacute; au cisplatine pour le traitement du cancer du col de l'ut&eacute;rus, le traitement n'a &eacute;t&eacute; d&eacute;but&eacute; que chez des patientes ayant une cr&eacute;atinin&eacute;mie &lt;=1,5mg/dl. Si, pendant le traitement associant topot&eacute;can/cisplatine, la cr&eacute;atinin&eacute;mie exc&egrave;de 1,5mg/dl, il est recommand&eacute; de consulter le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du cisplatine pour toute &eacute;ventuelle r&eacute;duction de dose/poursuite du traitement. Si le cisplatine est interrompu, les donn&eacute;es concernant la poursuite du topot&eacute;can en monoth&eacute;rapie chez les patientes atteintes d'un cancer du col de l'ut&eacute;rus sont insuffisantes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique:</b>
</dt>
<dd>Les donn&eacute;es chez l'enfant sont limit&eacute;es, c'est pourquoi aucune recommandation de traitement par Hycamtin dans la population p&eacute;diatrique ne peut &ecirc;tre apport&eacute;e (<span>cfPharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions s&eacute;v&egrave;res d'hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Allaitement: <span>cfFertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
<li type="disc">My&eacute;losuppression s&eacute;v&egrave;re ant&eacute;rieure au d&eacute;but de la premi&egrave;re cure avec un nombre de polynucl&eacute;aires neutrophiles &lt;1,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou de plaquettes &lt;100&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La toxicit&eacute; h&eacute;matologique est li&eacute;e &agrave; la dose, et l'h&eacute;mogramme complet incluant les plaquettes doit &ecirc;tre surveill&eacute; r&eacute;guli&egrave;rement (<span>cfPosologie et Mode d'administration</span>).<br>Comme avec d'autres m&eacute;dicaments cytotoxiques, le topot&eacute;can peut entra&icirc;ner une my&eacute;losuppression s&eacute;v&egrave;re. Une my&eacute;losuppression conduisant &agrave; des sepsis et &agrave; des d&eacute;c&egrave;s li&eacute;s &agrave; des sepsis a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par topot&eacute;can (<span>cfEffets ind&eacute;sirables</span>).<br>Les neutrop&eacute;nies induites par le topot&eacute;can peuvent &ecirc;tre &agrave; l'origine de colites neutrop&eacute;niques. Des colites neutrop&eacute;niques d'&eacute;volution fatale ont &eacute;t&eacute; rapport&eacute;es au cours d'essais cliniques r&eacute;alis&eacute;s avec le topot&eacute;can. Une colite neutrop&eacute;nique doit &ecirc;tre suspect&eacute;e chez les patients pr&eacute;sentant une fi&egrave;vre, une neutrop&eacute;nie et des douleurs abdominales &eacute;vocatrices de cette pathologie.<br>Le topot&eacute;can a &eacute;t&eacute; associ&eacute; &agrave; des cas de pathologie pulmonaire interstitielle, certaines ayant eu une &eacute;volution fatale (<span>cfEffets ind&eacute;sirables</span>). Les facteurs de risque sous-jacents comprennent: ant&eacute;c&eacute;dents de pathologie pulmonaire interstitielle, fibrose pulmonaire, cancer du poumon, irradiations thoraciques et prise de m&eacute;dicaments pneumotoxiques et/ou de facteurs de croissance. Les patients doivent &ecirc;tre suivis pour des sympt&ocirc;mes pulmonaires r&eacute;v&eacute;lateurs d'une pathologie pulmonaire interstitielle (par exemple: toux, fi&egrave;vre, dyspn&eacute;e et/ou hypoxie), et le topot&eacute;can doit &ecirc;tre arr&ecirc;t&eacute; si un nouveau diagnostic de pathologie pulmonaire interstitielle est confirm&eacute;.<br>Le topot&eacute;can seul et le topot&eacute;can en association avec le cisplatine est couramment associ&eacute; &agrave; des thrombocytop&eacute;nies cliniquement significatives. Cela doit &ecirc;tre pris en compte lors de la prescription d'Hycamtin, par exemple dans le cas o&ugrave; l'on envisage de traiter des patients pr&eacute;sentant un risque accru de saignements de la tumeur.<br>Comme attendu, les patients avec un faible indice de performance (PS &gt;1) ont un taux de r&eacute;ponse plus faible et une incidence plus &eacute;lev&eacute;e de complications, telles qu'une fi&egrave;vre, une infection et un sepsis (<span>cfEffets ind&eacute;sirables</span>). Une &eacute;valuation pr&eacute;cise de l'indice de performance au moment o&ugrave; le traitement est administr&eacute; est importante, afin de s'assurer que l'&eacute;tat des patients ne s'est pas d&eacute;grad&eacute; en indice de performance3.<br>Les donn&eacute;es sur l'utilisation du topot&eacute;can chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;20ml/min) ou une insuffisance h&eacute;patique grave (bilirubin&eacute;mie &gt;=10mg/dl) due &agrave; une cirrhose sont insuffisantes. Il n'est pas recommand&eacute; d'utiliser le topot&eacute;can chez ces patients.<br>Un faible nombre de patients insuffisants h&eacute;patiques (bilirubin&eacute;mie comprise entre 1,5 et 10mg/dl) ont re&ccedil;u une dose de topot&eacute;can par voie intraveineuse de 1,5mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant 5jours, toutes les 3semaines. Une r&eacute;duction de la clairance du topot&eacute;can a &eacute;t&eacute; observ&eacute;e. Cependant, il n'existe pas de donn&eacute;es suffisantes pour recommander une posologie chez ces patients.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude de pharmacocin&eacute;tique d'interaction in vivo chez l'homme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Le topot&eacute;can n'inhibe pas chez l'homme les enzymes P450 (<span>cfPharmacocin&eacute;tique</span>). Au cours d'une &eacute;tude de population avec la forme intraveineuse, la pharmacocin&eacute;tique du topot&eacute;can total (formes active et inactive) ne semble pas avoir &eacute;t&eacute; significativement modifi&eacute;e par l'association au granis&eacute;tron, &agrave; l'ondans&eacute;tron, &agrave; la morphine ou aux corticost&eacute;ro&iuml;des.<br>Lorsque le topot&eacute;can est utilis&eacute; en association avec d'autres produits de chimioth&eacute;rapie, les doses de chacun de ces m&eacute;dicaments peuvent &ecirc;tre r&eacute;duites afin d'am&eacute;liorer leur tol&eacute;rance. Cependant, il existe une interaction distincte et s&eacute;quence-d&eacute;pendante en cas d'association &agrave; des d&eacute;riv&eacute;s du platine. Cette interaction d&eacute;pend du jour d'administration du d&eacute;riv&eacute; du platine: jour1 ou jour5 de l'administration du topot&eacute;can. Si le cisplatine ou le carboplatine est donn&eacute; au premier jour d'administration du topot&eacute;can, une dose plus faible de chacun des produits doit &ecirc;tre administr&eacute;e afin d'am&eacute;liorer la tol&eacute;rance, en comparaison avec la dose de chacun des produits qui doit &ecirc;tre donn&eacute;e si le d&eacute;riv&eacute; du platine est administr&eacute; le 5<font face="verdana" size="-1"><sup>e</sup></font> jour de l'administration du topot&eacute;can.<br>Lorsque le topot&eacute;can (0,75mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pendant 5jours cons&eacute;cutifs) et cisplatine (60mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour &agrave; J1) ont &eacute;t&eacute; administr&eacute;s &agrave; 13patientes atteintes d'un cancer de l'ovaire, une l&eacute;g&egrave;re augmentation de l'AUC (12%, n=9) et de la Cmax (23%, n=11) a &eacute;t&eacute; observ&eacute;e &agrave; J5. Cette augmentation n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Contraception chez les hommes et les femmes:</b>
<br>
<p>Comme avec les autres m&eacute;dicaments cytotoxiques, des m&eacute;thodes de contraception efficaces doivent &ecirc;tre conseill&eacute;es lorsque l'un des partenaires est trait&eacute; par le topot&eacute;can.</p>
<br>
<b>Femmes en &acirc;ge d'avoir des enfants:</b>
<br>
<p>Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; que le topot&eacute;can est responsable de malformations et de mortalit&eacute; embryofoetale (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Comme avec les autres m&eacute;dicaments cytotoxiques, le topot&eacute;can peut entra&icirc;ner une souffrance foetale et il est donc conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'&eacute;viter toute grossesse durant le traitement par le topot&eacute;can.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Si le topot&eacute;can est utilis&eacute; durant la grossesse, ou si la patiente tombe enceinte durant le traitement par le topot&eacute;can, elle doit &ecirc;tre avertie des dangers probables pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le topot&eacute;can est contre-indiqu&eacute; pendant l'allaitement (<span>cfContre-indications</span>). En l'absence de donn&eacute;es relatives au passage du topot&eacute;can dans le lait maternel humain, l'allaitement doit &ecirc;tre interrompu d&egrave;s le d&eacute;but du traitement.</p>
<b>F&eacute;condit&eacute;:</b>
<br>
<p>Aucun effet sur la fertilit&eacute; masculine ou f&eacute;minine n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes de toxicit&eacute; de la reproduction chez le rat (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Cependant, comme d'autres produits cytotoxiques, le topot&eacute;can est g&eacute;notoxique et des effets sur la fertilit&eacute;, y compris la fertilit&eacute; masculine, ne peuvent &ecirc;tre exclus.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; conduite sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, au cas o&ugrave; une fatigue ou une asth&eacute;nie persiste, l'attention doit &ecirc;tre attir&eacute;e sur les risques li&eacute;s &agrave; la conduite ou &agrave; l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes de recherche de dose portant sur 523patientes en rechute d'un cancer de l'ovaire et 631patients en rechute d'un cancer du poumon &agrave; petites cellules, la toxicit&eacute; h&eacute;matologique du topot&eacute;can en monoth&eacute;rapie a &eacute;t&eacute; dose-limitante. La toxicit&eacute; &eacute;tait pr&eacute;visible et r&eacute;versible. Il n'y avait pas de signes de toxicit&eacute; cumulative h&eacute;matologique ou non h&eacute;matologique.<br>Lors des essais cliniques r&eacute;alis&eacute;s chez des patientes atteintes de cancer du col de l'ut&eacute;rus, le profil de tol&eacute;rance du topot&eacute;can coadministr&eacute; avec le cisplatine a &eacute;t&eacute; comparable &agrave; celui observ&eacute; avec le topot&eacute;can en monoth&eacute;rapie. La toxicit&eacute; h&eacute;matologique globale a &eacute;t&eacute; inf&eacute;rieure chez les patientes trait&eacute;es par l'association topot&eacute;can + cisplatine par rapport &agrave; celles trait&eacute;es par le topot&eacute;can en monoth&eacute;rapie, mais sup&eacute;rieure &agrave; celle observ&eacute;e avec le cisplatine seul.<br>Des &eacute;v&eacute;nements ind&eacute;sirables suppl&eacute;mentaires ont &eacute;t&eacute; observ&eacute;s lorsque le topot&eacute;can a &eacute;t&eacute; associ&eacute; au cisplatine. Cependant, ces &eacute;v&eacute;nements ont &eacute;t&eacute; observ&eacute;s avec le cisplatine en monoth&eacute;rapie et n'ont pas &eacute;t&eacute; attribuables au topot&eacute;can. Le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du cisplatine doit &ecirc;tre consult&eacute; pour la liste compl&egrave;te des effets ind&eacute;sirables relatifs &agrave; son utilisation.<br>Les donn&eacute;es de tol&eacute;rance du topot&eacute;can en monoth&eacute;rapie sont pr&eacute;sent&eacute;es ci-dessous.<br>Les effets ind&eacute;sirables sont class&eacute;s ci-dessous par classe d'organe et par fr&eacute;quence absolue (&agrave; partir de tous les effets ind&eacute;sirables rapport&eacute;s). Les fr&eacute;quences sont d&eacute;finies comme:<br>Tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000), y compris les cas isol&eacute;s et non connus (ne pouvant &ecirc;tre estim&eacute;s &agrave; partir des donn&eacute;es disponibles).<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Neutrop&eacute;nie f&eacute;brile, neutrop&eacute;nie (voir Affections gastro-intestinales), thrombocytop&eacute;nie, an&eacute;mie, leucop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent: Pancytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: Saignements s&eacute;v&egrave;res (associ&eacute;s &agrave; la thrombocytop&eacute;nie).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Rare: Pathologie pulmonaire interstitielle (dont certains cas d'&eacute;volution fatale).<br>
</li>
</ul>Affections gastro-intestinales: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Naus&eacute;es, vomissements et diarrh&eacute;es (tous ces effets ind&eacute;sirables peuvent &ecirc;tre s&eacute;v&egrave;res), constipation, douleurs abdominales (des colites neutrop&eacute;niques, d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;es comme complication d'une neutrop&eacute;nie induite par le topot&eacute;can, <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>) et mucites.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quent: Prurit.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Anorexie (qui peut &ecirc;tre s&eacute;v&egrave;re).<br>
</li>
</ul>Infections et infestations:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Infection.<br>
</li>
<li type="disc">Fr&eacute;quent: Sepsis<sup>*</sup>.<br>
</li>
</ul>
<br>
<sup>*</sup><font size="-1">Des d&eacute;c&egrave;s dus &agrave; une septic&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec le topot&eacute;can (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Fi&egrave;vre, asth&eacute;nie, fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent: Malaise.<br>
</li>
<li type="disc">Tr&egrave;s rare: Extravasation (une extravasation a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;e. Les r&eacute;actions se sont av&eacute;r&eacute;es l&eacute;g&egrave;res et n'ont g&eacute;n&eacute;ralement pas n&eacute;cessit&eacute; de traitement sp&eacute;cifique).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Fr&eacute;quent: R&eacute;action d'hypersensibilit&eacute;, dont rash.<br>
</li>
<li type="disc">Rare: R&eacute;action anaphylactique, angio-oed&egrave;me, urticaire.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Fr&eacute;quent: Hyperbilirubin&eacute;mie.<br>
</li>
</ul>Les effets ind&eacute;sirables list&eacute;s ci-dessus peuvent potentiellement se produire &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e chez les patients ayant un faible indice de performance (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les fr&eacute;quences associ&eacute;es aux effets ind&eacute;sirables h&eacute;matologiques ou non h&eacute;matologiques d&eacute;crits ci-dessous sont issues de rapports d'effets ind&eacute;sirables consid&eacute;r&eacute;s li&eacute;s ou possiblement li&eacute;s au traitement par le topot&eacute;can.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables h&eacute;matologiques:
</dt>
<dd>
<ul>
<li type="disc">Neutrop&eacute;nie: s&eacute;v&egrave;re (nombre de polynucl&eacute;aires neutrophiles &lt;0,5&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l) observ&eacute;e chez 55% des patients durant la premi&egrave;re cure et avec une dur&eacute;e &gt;=7jours dans 20% des cas et chez 77% des patients au total (39% des cures). Associ&eacute;es &agrave; une neutrop&eacute;nie s&eacute;v&egrave;re, une fi&egrave;vre ou une infection sont survenues chez 16% des patients durant la premi&egrave;re cure, et chez 23% des patients au total (6% des cures). Le temps m&eacute;dian avant apparition d'une neutrop&eacute;nie s&eacute;v&egrave;re a &eacute;t&eacute; de 9jours et la dur&eacute;e m&eacute;diane de 7jours. La neutrop&eacute;nie s&eacute;v&egrave;re a dur&eacute; plus de 7jours dans 11% de l'ensemble des cures.<br>Parmi les patients trait&eacute;s au cours des &eacute;tudes cliniques (incluant les patients avec une neutrop&eacute;nie s&eacute;v&egrave;re et ceux sans neutrop&eacute;nie s&eacute;v&egrave;re), 11% (4% des cures) ont d&eacute;velopp&eacute; une fi&egrave;vre, et 26% (9% des cures) ont d&eacute;velopp&eacute; une infection. De plus, 5% de l'ensemble des patients trait&eacute;s (1% des cures) ont d&eacute;velopp&eacute; un syndrome septique (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Thrombocytop&eacute;nie: s&eacute;v&egrave;re (nombre de plaquettes &lt;25&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l) chez 25% des patients (8% des cures); mod&eacute;r&eacute;e (nombre de plaquettes entre 25&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l et 50&times;10<font face="verdana" size="-1"><sup>9</sup></font>/l) chez 25% des patients (15% des cures). Le temps m&eacute;dian avant apparition d'une thrombocytop&eacute;nie s&eacute;v&egrave;re a &eacute;t&eacute; de 15jours et la dur&eacute;e m&eacute;diane de 5jours. Une transfusion de plaquettes a &eacute;t&eacute; n&eacute;cessaire dans 4% des cures. Des cas de s&eacute;quelles significatives li&eacute;es &agrave; la thrombocytop&eacute;nie, incluant des d&eacute;c&egrave;s dus &agrave; des saignements de la tumeur, ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;s.<br>
</li>
<li type="disc">An&eacute;mie: mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (Hb &lt;=8,0g/dl) chez 37% des patients (14% des cures). 52% des patients (21% des cures) ont re&ccedil;u une transfusion de globules rouges.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables non h&eacute;matologiques: 
</dt>
<dd>Les effets non h&eacute;matologiques le plus souvent rapport&eacute;s ont &eacute;t&eacute; d'ordre gastro-intestinal tels que naus&eacute;es (52%), vomissements (32%) et diarrh&eacute;es (18%), constipation (9%) et mucites (14%). La fr&eacute;quence des naus&eacute;es, des vomissements, des diarrh&eacute;es et des mucites s&eacute;v&egrave;res (grade3 ou 4) a &eacute;t&eacute; respectivement de 4, 3, 2 et 1%.</dd>
<dd>Des douleurs abdominales b&eacute;nignes ont aussi &eacute;t&eacute; rapport&eacute;es chez 4% des patients.</dd>
<dd>Il a &eacute;t&eacute; observ&eacute; une fatigue chez environ 25% des patients, et une asth&eacute;nie chez environ 16% d'entre eux au cours de leur traitement par le topot&eacute;can. La fr&eacute;quence des fatigues et des asth&eacute;nies s&eacute;v&egrave;res (grade3 ou 4) a &eacute;t&eacute; respectivement de 3% et 3%.</dd>
<dd>Une alop&eacute;cie totale ou prononc&eacute;e a &eacute;t&eacute; observ&eacute;e chez 30% des patients et une alop&eacute;cie partielle chez 15% d'entre eux.</dd>
<dd>D'autres manifestations s&eacute;v&egrave;res &agrave; type d'anorexie (12%), de malaise (3%) et d'hyperbilirubin&eacute;mie (1%), li&eacute;es ou possiblement li&eacute;es au traitement par le topot&eacute;can, ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; incluant rash, urticaire, angio-oed&egrave;me et r&eacute;actions anaphylactiques ont &eacute;t&eacute; rarement rapport&eacute;es. Dans les &eacute;tudes cliniques, un rash a &eacute;t&eacute; rapport&eacute; chez 4% des patients, et un prurit chez 1,5% des patients.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a aucun antidote connu pour les surdosages au topot&eacute;can. Les complications principales d'un surdosage pourraient &ecirc;tre une my&eacute;lod&eacute;pression et une mucite.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique: autre agent antin&eacute;oplasique (code ATC: L01XX17).</p>
<p>L'activit&eacute; antitumorale du topot&eacute;can se caract&eacute;rise par l'inhibition de la topo-isom&eacute;raseI, enzyme qui joue un r&ocirc;le essentiel dans la r&eacute;plication de l'ADN en levant la contrainte de torsion en aval de la fourche de r&eacute;plication. Le topot&eacute;can inhibe la topo-isom&eacute;raseI en stabilisant le complexe covalent enzyme/ADN (ayant une cassure monobrin), &eacute;tape interm&eacute;diaire du m&eacute;canisme catalytique. L'inhibition de la topo-isom&eacute;raseI par le topot&eacute;can se traduit au niveau cellulaire par l'induction des l&eacute;sions simple-brin de l'ADN.</p>
<div>
<dl>
<dt>
Cancer de l'ovaire en rechute:
</dt>
<dd>Dans une &eacute;tude comparant le topot&eacute;can au paclitaxel chez des patientes ayant un cancer de l'ovaire et pr&eacute;trait&eacute;es par une chimioth&eacute;rapie &agrave; base de platine (n=112 et 114 respectivement), les taux de r&eacute;ponse (IC 95%) ont &eacute;t&eacute; de 20,5% (13%, 28%) contre 14% (8%, 20%), et le temps de progression m&eacute;dian de 19semaines avec le topot&eacute;can contre 15semaines avec le paclitaxel (test du log-rank 0,7 [0,6-1,0]). La survie globale m&eacute;diane a &eacute;t&eacute; de 62semaines pour le topot&eacute;can contre 53semaines pour le paclitaxel (test du log-rank 9,0 [0,6-1,3]).</dd>
<dd>Le taux de r&eacute;ponse pour la totalit&eacute; des &eacute;tudes sur le cancer de l'ovaire (n=392, tous pr&eacute;c&eacute;demment trait&eacute;s avec du cisplatine ou du cisplatine et du paclitaxel) a &eacute;t&eacute; de 16%. Dans les &eacute;tudes cliniques, le temps m&eacute;dian de r&eacute;ponse a &eacute;t&eacute; de 7,6 &agrave; 11,6semaines. Chez les patientes r&eacute;fractaires ou ayant rechut&eacute; dans les 3mois suivant le traitement par le cisplatine (n=186), le taux de r&eacute;ponse a &eacute;t&eacute; de 10%.</dd>
<dd>Ces donn&eacute;es doivent &ecirc;tre &eacute;valu&eacute;es en tenant compte du profil de tol&eacute;rance global de ces m&eacute;dicaments et, en particulier, de la toxicit&eacute; h&eacute;matologique &eacute;lev&eacute;e (cfEffets ind&eacute;sirables).</dd>
<dd>Une analyse r&eacute;trospective compl&eacute;mentaire a &eacute;t&eacute; conduite chez 523patientes en rechute d'un cancer de l'ovaire. 87r&eacute;ponses compl&egrave;tes et partielles ont &eacute;t&eacute; observ&eacute;es, dont 13obtenues au cours des cycles 5 et 6, et 3obtenues apr&egrave;s. Pour les patientes ayant re&ccedil;u plus de 6cycles, 91% ont termin&eacute; l'&eacute;tude comme pr&eacute;vu ou ont &eacute;t&eacute; trait&eacute;es jusqu'&agrave; progression de la maladie, avec seulement 3% de sorties d'essai pour effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du poumon &agrave; petites cellules en rechute:
</dt>
<dd>Une &eacute;tude clinique de phaseIII (&Eacute;tude478) a &eacute;valu&eacute; l'utilisation d'un traitement symptomatique adapt&eacute; (Best Supportive Care, BSC) seul (n=70) ou associ&eacute; au topot&eacute;can oral (n=71) chez des patients en rechute apr&egrave;s un traitement de premi&egrave;re ligne (d&eacute;lai de progression-Time to progression, TTP-m&eacute;dian apr&egrave;s traitement de premi&egrave;re ligne: 84jours pour topot&eacute;can oral+BSC; 90jours pour BSC seul) lorsque la r&eacute;introduction de la premi&egrave;re ligne de chimioth&eacute;rapie intraveineuse n'&eacute;tait pas appropri&eacute;e. Le groupe topot&eacute;can oral+BSC pr&eacute;sentait une am&eacute;lioration significative de la survie globale compar&eacute; au groupe BSC seul (log-rank p=0,0104). Le hazard ratio non ajust&eacute; du groupe topot&eacute;can oral+BSC compar&eacute; au groupe BSC seul &eacute;tait de 0,64 (95% IC: 0,45-0,90). Le temps de survie m&eacute;dian chez les patients trait&eacute;s avec topot&eacute;can+BSC a &eacute;t&eacute; de 25,9semaines (IC 95%: 18,3-31,6) alors que chez les patients recevant uniquement le BSC, le temps de survie m&eacute;dian a &eacute;t&eacute; de 13,9semaines (IC 95%: 11,1-18,6) [p=0,0104].</dd>
<dd>L'auto-&eacute;valuation des sympt&ocirc;mes des patients utilisant une &eacute;valuation ouverte montre une tendance &agrave; l'am&eacute;lioration des sympt&ocirc;mes avec le topot&eacute;can oral+BSC.</dd>
<dd>Une &eacute;tude de phaseII (&Eacute;tude 065) et une &eacute;tude de phaseIII (&Eacute;tude 396) ont &eacute;t&eacute; men&eacute;es pour &eacute;valuer l'efficacit&eacute; du topot&eacute;can oral versus le topot&eacute;can intraveineux chez des patients en rechute depuis plus de 90jours apr&egrave;s la fin d'un premier traitement par chimioth&eacute;rapie (voir tableau1). Le topot&eacute;can oral et intraveineux montre une palliation des sympt&ocirc;mes similaires chez les patients ayant un CPPC en rechute sensible et auto-&eacute;valuant leurs sympt&ocirc;mes sur une &eacute;chelle ouverte dans chacune de ces deux &eacute;tudes.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau1: R&eacute;sum&eacute; de la survie, du taux de r&eacute;ponse, et du temps de progression chez des patients atteints d'un CPPC et trait&eacute;s par Hycamtin oral ou Hycamtinintraveineux</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="2" align="center" valign="middle">&Eacute;tude 065</td><td colspan="2" align="center" valign="middle">&Eacute;tude 396</td>
</tr>
<tr>
<td valign="middle" align="center">Topot&eacute;can oral<br>(N=52)</td><td valign="middle" align="center">Topot&eacute;can IV<br>(N=54)</td><td valign="middle" align="center">Topot&eacute;can oral<br>(N=153)</td><td valign="middle" align="center">Topot&eacute;can IV<br>(N=151)</td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;diane desurvie (semaines)</td><td valign="middle" align="center">32,3</td><td valign="middle" align="center">25,1</td><td valign="middle" align="center">33,0</td><td valign="middle" align="center">35,0</td>
</tr>
<tr>
<td valign="middle" align="left">(IC95%)</td><td valign="middle" align="center">(26,3 - 40,9)</td><td valign="middle" align="center">(21,1 - 33,0)</td><td valign="middle" align="center">(29,1 - 42,4)</td><td valign="middle" align="center">(31,0 - 37,1)</td>
</tr>
<tr>
<td valign="top" align="left">Hazard ratio (IC95%)</td><td colspan="2" align="center" valign="middle">0,88 (0,59 - 1,31)</td><td colspan="2" align="center" valign="middle">0,88 (0,7 - 1,11)</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse (%)</td><td valign="middle" align="center">23,1</td><td valign="middle" align="center">14,8</td><td valign="middle" align="center">18,3</td><td valign="middle" align="center">21,9</td>
</tr>
<tr>
<td valign="middle" align="left">(IC95%)</td><td valign="middle" align="center">(11,6 - 34,5)</td><td valign="middle" align="center">(5,3 - 24,3)</td><td valign="middle" align="center">(12,2 - 24,4)</td><td valign="middle" align="center">(15,3 - 28,5)</td>
</tr>
<tr>
<td valign="top" align="left">Diff&eacute;rence entre les taux de r&eacute;ponse (IC95%)</td><td colspan="2" align="center" valign="middle">8,3 (-6,6 - 23,1) </td><td colspan="2" align="center" valign="middle">-3,6 (-12,6 - 5,5)</td>
</tr>
<tr>
<td valign="top" align="left">Temps m&eacute;dian de progression (semaines)</td><td valign="middle" align="center">14,9</td><td valign="middle" align="center">13,1</td><td valign="middle" align="center">11,9</td><td valign="middle" align="center">14,6</td>
</tr>
<tr>
<td valign="middle" align="left">(IC95%)</td><td valign="middle" align="center">(8,3 - 21,3)</td><td valign="middle" align="center">(11,6 - 18,3)</td><td valign="middle" align="center">(9,7 - 14,1)</td><td valign="middle" align="center">(13,3 - 18,9)</td>
</tr>
<tr>
<td valign="top" align="left">Hazard ratio (IC95%)</td><td colspan="2" align="center" valign="middle">0,90 (0,60 - 1,35)</td><td colspan="2" align="center" valign="middle">1,21 (0,96 - 1,53)</td>
</tr>
</table>
</dd>
<dd>N: nombre total de patients trait&eacute;s; IC: intervalle de confiance.</dd>
<dd>Dans un autre essai clinique de phaseIII randomis&eacute; comparant le topot&eacute;canIV au cyclophosphamide, adriamycine (doxorubicine) et vincristine (protocole CAV) chez les patients en rechute et sensibles &agrave; la premi&egrave;re ligne de traitement, le taux de r&eacute;ponse global &eacute;tait de 24,3% dans le groupe topot&eacute;can compar&eacute; &agrave; 18,3% dans le groupe CAV. Le d&eacute;lai m&eacute;dian de progression &eacute;tait similaire dans les 2groupes (13,3semaines et 12,3semaines respectivement). La m&eacute;diane de survie pour les 2groupes &eacute;tait de 25 et 24,7semaines respectivement. Le risque relatif en terme de survie entre le topot&eacute;can IV et le protocole CAV &eacute;tait de 1,04 (IC 95%: 0,78-1,40).</dd>
<dd>Le taux de r&eacute;ponse au topot&eacute;can, dans l'ensemble des &eacute;tudes sur le CPPC (n=480) pour les patients en rechute et sensibles &agrave; une premi&egrave;re ligne de traitement, &eacute;tait de 20,2%. La m&eacute;diane de survie &eacute;tait de 30,3semaines (IC 95%: 27,6-33,4).</dd>
<dd>Dans une population de patients r&eacute;fractaires (ceux ne r&eacute;pondant pas &agrave; la premi&egrave;re ligne de traitement), le taux de r&eacute;ponse au topot&eacute;can &eacute;tait de 4,0%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinome du col de l'ut&eacute;rus:
</dt>
<dd> Dans un essai clinique randomis&eacute; comparatif de phaseIII r&eacute;alis&eacute; par le &laquo;Gynaecological Oncology Group&raquo; (GOG-0179), l'association topot&eacute;can +cisplatine (n=147) a &eacute;t&eacute; compar&eacute;e au cisplatine en monoth&eacute;rapie (n=146) chez les patientes atteintes d'un carcinome du col de l'ut&eacute;rus de stade histologique IV-B confirm&eacute;, en rechute ou r&eacute;fractaire, qui ne rel&egrave;ve pas d'un traitement curatif par chirurgie et/ou radioth&eacute;rapie. L'association topot&eacute;can +cisplatine a montr&eacute; un b&eacute;n&eacute;fice statistiquement significatif sur la survie globale par rapport au cisplatine en monoth&eacute;rapie apr&egrave;s ajustement pour analyses interm&eacute;diaires (log-rank p=0,033).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau2: R&eacute;sultats de l'&eacute;tude GOG-0179:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Population en intention de traiter (ITT)</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Cisplatine 50mg/m<font face="verdana" size="-1"><sup>2</sup></font> J1 q21d</td><td valign="middle" align="center">Cisplatine 50mg/m<font face="verdana" size="-1"><sup>2</sup></font> J1 +topot&eacute;can 0,75mg/m<font face="verdana" size="-1"><sup>2</sup></font> x 3J q21 </td>
</tr>
<tr>
<td valign="middle" align="left">Survie (mois)</td><td valign="middle" align="center">n=146</td><td valign="middle" align="center">n=147</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (IC 95%)</td><td valign="middle" align="center">6,5 (5,8 - 8,8)</td><td valign="middle" align="center">9,4 (7,9 - 11,9)</td>
</tr>
<tr>
<td valign="middle" align="left">HR (IC 95%)</td><td colspan="2" align="center" valign="middle">0,76 (0,59 - 0,98)</td>
</tr>
<tr>
<td valign="middle" align="left">Log-rank p</td><td colspan="2" align="center" valign="middle">0,033</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Patients sans chimioradioth&eacute;rapie par cisplatine pr&eacute;alable</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Cisplatine</td><td valign="middle" align="center">Topot&eacute;can/cisplatine</td>
</tr>
<tr>
<td valign="middle" align="left">Survie (mois)</td><td valign="middle" align="center">n=46</td><td valign="middle" align="center">n=44</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (IC95%)</td><td valign="middle" align="center">8,8 (6,4 - 11,5)</td><td valign="middle" align="center">15,7 (11,9 - 17,7)</td>
</tr>
<tr>
<td valign="middle" align="left">HR (IC95%)</td><td colspan="2" align="center" valign="middle">0,51 (0,31 - 0,82)</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Patients avec chimioradioth&eacute;rapie par cisplatine pr&eacute;alable</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Cisplatine</td><td valign="middle" align="center">Topot&eacute;can/cisplatine</td>
</tr>
<tr>
<td valign="middle" align="left">Survie (mois)</td><td valign="middle" align="center">n=72</td><td valign="middle" align="center">n=69</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (IC95%)</td><td valign="middle" align="center">5,9 (4,7 - 8,8)</td><td valign="middle" align="center">7,9 (5,5 - 10,9)</td>
</tr>
<tr>
<td valign="middle" align="left">HR (IC 95%)</td><td colspan="2" align="center" valign="middle">0,85 (0,59 - 1,21)</td>
</tr>
</table>
</dd>
<dd>Chez les patientes (n=39) pr&eacute;sentant des r&eacute;currences dans les 180jours suivant la chimioradioth&eacute;rapie avec cisplatine, la survie m&eacute;diane pour le bras topot&eacute;can +cisplatine &eacute;tait de 4,6mois (IC 95%: 2,6 &agrave; 6,1) contre 4,5mois (IC95%: 2,9 &agrave; 9,6) pour le bras cisplatine, avec un HR de 1,15 (0,59 &agrave; 2,23). Chez ces patientes (n=102) avec r&eacute;currence apr&egrave;s 180jours, la survie m&eacute;diane pour le bras topot&eacute;can +cisplatine &eacute;tait de 9,9mois (IC95%: 7 &agrave; 12,6) contre 6,3mois (IC95%: 4,9 &agrave; 9,5) pour le bras cisplatine avec un HR de 0,75 (0,49 &agrave; 1,16).</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;diatrie:
</dt>
<dd>Le topot&eacute;can a &eacute;t&eacute; &eacute;galement &eacute;valu&eacute; dans la population p&eacute;diatrique; cependant, seules des donn&eacute;es limit&eacute;es sur l'efficacit&eacute; et la tol&eacute;rance sont disponibles.</dd>
<dd>Dans un essai ouvert incluant des enfants (n=108, tranche d'&acirc;ge: nourrissons &agrave; 16ans) atteints de tumeurs solides r&eacute;cidivantes ou en progression, le topot&eacute;can a &eacute;t&eacute; administr&eacute; &agrave; la dose initiale de 2,0mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 30minutes pendant 5jours puis toutes les 3semaines pendant une ann&eacute;e au maximum selon la r&eacute;ponse observ&eacute;e. Les tumeurs &eacute;tudi&eacute;es &eacute;taient de type: sarcome d'Ewing/tumeur neuro-ectodermale primitive, neuroblastome, ost&eacute;oblastome, et rhabdomyosarcome. L'activit&eacute; antitumorale a &eacute;t&eacute; d&eacute;montr&eacute;e principalement chez les patients ayant un neuroblastome. Les toxicit&eacute;s de topot&eacute;can dans cette population p&eacute;diatrique atteinte de tumeurs solides en rechute ou r&eacute;fractaires &eacute;taient semblables &agrave; celles observ&eacute;es pr&eacute;alablement chez les patients adultes. Dans cette &eacute;tude, 46patients (43%) ont re&ccedil;u du G-CSF sur 192cures (42,1%); 65 (60%) ont re&ccedil;u des transfusions de concentr&eacute; de globules rouges et 50 (46%) des plaquettes sur 139 et 159cures (30,5% et 34,9%) respectivement. En raison de la my&eacute;losuppression dose-limitante, la dose maximale tol&eacute;r&eacute;e (DMT) a &eacute;t&eacute; &eacute;tablie &agrave; 2,0mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour avec le G-CSF et 1,4mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour sans G-CSF dans une &eacute;tude de pharmacocin&eacute;tique dans une population p&eacute;diatrique atteinte de tumeurs r&eacute;fractaires solides (cfPharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s une perfusion intraveineuse de topot&eacute;can de 30minutes &agrave; des doses de 0,5 &agrave; 1,5mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour sur cinq jours, il a &eacute;t&eacute; d&eacute;montr&eacute; que le topot&eacute;can a une clairance plasmatique &eacute;lev&eacute;e de 62l/h (DS22), correspondant &agrave; environ 2/3 du flux sanguin h&eacute;patique. Son volume de distribution &eacute;tait &eacute;galement important, pr&egrave;s de 132l (DS57), et sa demi-vie relativement courte: de 2 &agrave; 3heures. La comparaison des param&egrave;tres pharmacocin&eacute;tiques n'a sugg&eacute;r&eacute; aucun changement de la pharmacocin&eacute;tique pendant les 5jours d'administration. L'aire sous la courbe (AUC) a augment&eacute; &agrave; peu pr&egrave;s proportionnellement &agrave; la dose. Il n'y a pas ou peu d'accumulation du topot&eacute;can lors de l'administration de doses r&eacute;p&eacute;t&eacute;es journali&egrave;res et il n'a pas &eacute;t&eacute; mis en &eacute;vidence de modification de la PK apr&egrave;s administration de doses multiples. Les &eacute;tudes pr&eacute;cliniques indiquent une faible liaison du topot&eacute;can aux prot&eacute;ines plasmatiques (35%) et une distribution entre cellules sanguines et plasma assez homog&egrave;ne.</p>
<p>L'&eacute;limination du topot&eacute;can n'a &eacute;t&eacute; que partiellement &eacute;tudi&eacute;e chez l'homme. La voie principale de clairance du topot&eacute;can a &eacute;t&eacute; l'hydrolyse du cycle lactone pour former un carboxylate &agrave; cycle ouvert.</p>
<p>La m&eacute;tabolisation repr&eacute;sente moins de 10% de l'&eacute;limination du topot&eacute;can. Un m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute;, pour lequel une activit&eacute; inf&eacute;rieure ou &eacute;gale &agrave; la mol&eacute;cule m&egrave;re a &eacute;t&eacute; montr&eacute;e sur des mod&egrave;les cellulaires, a &eacute;t&eacute; retrouv&eacute; dans les urines, le plasma et les f&egrave;ces. Le rapport moyen des AUC m&eacute;tabolite/mol&eacute;cule m&egrave;re &eacute;tait inf&eacute;rieur &agrave; 10%, &agrave; la fois pour le topot&eacute;can total et le topot&eacute;can lactone. Un d&eacute;riv&eacute; O-glucuronoconjugu&eacute; du topot&eacute;can et du N-d&eacute;m&eacute;thyl-topot&eacute;can a &eacute;t&eacute; identifi&eacute; dans l'urine.</p>
<p>La quantit&eacute; totale de mol&eacute;cules apparent&eacute;es au m&eacute;dicament retrouv&eacute;es repr&eacute;sente 71 &agrave; 76% de la dose de topot&eacute;can administr&eacute;e par voie IV sur 5jours. Approximativement 51% sont &eacute;limin&eacute;s sous forme de topot&eacute;can total et 3% sous forme de N-d&eacute;m&eacute;thyl-topot&eacute;can dans l'urine. L'&eacute;limination f&eacute;cale du topot&eacute;can sous forme totale repr&eacute;sente 18% alors que l'&eacute;limination f&eacute;cale du N-d&eacute;m&eacute;thyl-topot&eacute;can est de 1,7%. Au total, le m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; repr&eacute;sente en moyenne moins de 7% (intervalle entre 4 et 9%) de l'ensemble des mol&eacute;cules apparent&eacute;es au m&eacute;dicament retrouv&eacute;es dans l'urine et les f&egrave;ces. Moins de 2% du d&eacute;riv&eacute; O-glucuronoconjugu&eacute; du topot&eacute;can et O-glucuronoconjugu&eacute; du N-d&eacute;m&eacute;thyl-topot&eacute;can sont retrouv&eacute;s dans les urines.</p>
<p>Les donn&eacute;es in vitro sur des microsomes h&eacute;patiques indiquent la pr&eacute;sence d'une faible quantit&eacute; de topot&eacute;can N-d&eacute;m&eacute;thyl&eacute;. In vitro, le topot&eacute;can n'a inhib&eacute; chez l'homme ni les enzymes P450 CYP1A2, CYP2A6, CYP2C8/9, CYP2C19, CYP2D6, CYP2E, CYP3A ou CYP4A, ni les enzymes cytosoliques (la dihydropyrimidine ou la xanthine oxydase).</p>
<p>Lorsque le topot&eacute;can est administr&eacute; en association avec le cisplatine (cisplatine &agrave; J1, topot&eacute;can de J1 &agrave; J5), la clairance du topot&eacute;can &eacute;tait diminu&eacute;e &agrave; J5 par rapport &agrave; J1 (19,1l/h/m<font face="verdana" size="-1"><sup>2</sup></font> versus 21,3l/h/m<font face="verdana" size="-1"><sup>2</sup></font> [n = 9]); cf Interactions.</p>
<p>La clairance plasmatique chez les patients ayant une insuffisance h&eacute;patique (bilirubin&eacute;mie entre 1,5 et 10mg/dl) a diminu&eacute; jusqu'&agrave; 67% par rapport au groupe t&eacute;moin. La demi-vie du topot&eacute;can a augment&eacute; d'environ 30%, mais aucun changement du volume de distribution n'a &eacute;t&eacute; not&eacute;. La clairance plasmatique du topot&eacute;can total (formes active et inactive) chez l'insuffisant h&eacute;patique n'a diminu&eacute; que d'environ 10% par rapport aux patients du groupe t&eacute;moin.</p>
<p>La clairance plasmatique chez l'insuffisant r&eacute;nal (clairance de la cr&eacute;atinine entre 41 et 60ml/min) a diminu&eacute; jusqu'&agrave; environ 67% par rapport aux patients du groupe t&eacute;moin. Le volume de distribution a diminu&eacute; l&eacute;g&egrave;rement et, par cons&eacute;quent, la demi-vie n'a augment&eacute; que de 14%. Chez l'insuffisant r&eacute;nal mod&eacute;r&eacute;, la clairance plasmatique du topot&eacute;can a &eacute;t&eacute; r&eacute;duite &agrave; 34% de la valeur du groupe t&eacute;moin. La demi-vie moyenne est pass&eacute;e de 1,9 &agrave; 4,9heures.</p>
<p>Au cours d'une &eacute;tude de population, un certain nombre de facteurs, dont l'&acirc;ge, le poids et l'ascite, n'ont pas eu d'effet significatif sur la clairance du topot&eacute;can total (formes active et inactive).</p>
<div>
<dl>
<dt>
P&eacute;diatrie:
</dt>
<dd>La pharmacocin&eacute;tique du topot&eacute;can administr&eacute; en perfusion de 30minutes pendant 5jours a &eacute;t&eacute; &eacute;valu&eacute;e dans deux &eacute;tudes. Une &eacute;tude incluait des doses allant de 1,4mg/m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; 2,4mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez des enfants (&acirc;g&eacute;s de 2 &agrave; 12ans, n=18), des adolescents (&acirc;g&eacute;s de 12 &agrave; 16ans, n=9), et des jeunes adultes (&acirc;g&eacute;s de 16 &agrave; 21ans, n=9) atteints de tumeurs solides r&eacute;fractaires. La seconde &eacute;tude incluait des doses allant de 2,0mg/m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; 5,2mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez des enfants (n=8), des adolescents (n=3) et des jeunes adultes (n=3) atteints de leuc&eacute;mie. Dans ces &eacute;tudes, il n'y avait aucune diff&eacute;rence apparente concernant la pharmacocin&eacute;tique du topot&eacute;can observ&eacute;e chez les enfants, les adolescents, et les jeunes adultes atteints d'une tumeur solide ou d'une leuc&eacute;mie, mais ces donn&eacute;es sont trop limit&eacute;es pour en tirer des conclusions pr&eacute;cises.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le topot&eacute;can, de par son m&eacute;canisme d'action, s'est montr&eacute; g&eacute;notoxique in vitro lors des tests sur cellules de mammif&egrave;res (cellules de lymphome de souris et lymphocytes humains) et in vivo sur les cellules de la moelle osseuse de souris. Le topot&eacute;can s'est &eacute;galement r&eacute;v&eacute;l&eacute; embryotoxique et foetotoxique lorsqu'il a &eacute;t&eacute; administr&eacute; chez le rat et le lapin.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de la reproduction chez le rat avec le topot&eacute;can, il n'y a pas eu d'effet sur la fertilit&eacute; m&acirc;le ou femelle; cependant, chez les femelles, une ovulation multiple et une l&eacute;g&egrave;re augmentation de la perte pr&eacute;-implantatoire ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Le potentiel carcinog&egrave;ne du topot&eacute;can n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune incompatibilit&eacute; connue.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans. </dd>
</dl>
</div>
<p>Conserver le flacon dans son emballage ext&eacute;rieur afin de prot&eacute;ger le m&eacute;dicament de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution et dilution: le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution car il ne contient aucun agent conservateur antibact&eacute;rien. Si la reconstitution et la dilution sont pratiqu&eacute;es dans des conditions d'asepsie stricte (par exemple sous hotte &agrave; flux laminaire), le produit peut &ecirc;tre utilis&eacute; (perfusion comprise) dans les 12heures &agrave; temp&eacute;rature ambiante, ou dans les 24heures s'il est stock&eacute; &agrave; une temp&eacute;rature comprise entre 2&deg;C et 8&deg;C apr&egrave;s la premi&egrave;re ponction dans le flacon.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les flacons d'Hycamtin 4mg doivent &ecirc;tre reconstitu&eacute;s avec 4ml d'eau pour pr&eacute;parations injectables.</p>
<p>La solution reconstitu&eacute;e, limpide, est de couleur jaune &agrave; jaune vert et contient 1mg de topot&eacute;can par ml. Le volume appropri&eacute; de solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute; dans une solution pour perfusion intraveineuse de chlorure de sodium 0,9% m/v ou une solution pour perfusion intraveineuse de glucose 5% m/v afin d'obtenir une concentration finale comprise entre 25 et 50&micro;g/ml.</p>Les proc&eacute;dures habituelles pour la manipulation correcte et l'&eacute;limination des m&eacute;dicaments anticanc&eacute;reux doivent &ecirc;tre adopt&eacute;es, c'est-&agrave;-dire:<ul>
<li type="disc">formation du personnel pour la reconstitution de la solution;<br>
</li>
<li type="disc">pas de manipulation du m&eacute;dicament par des employ&eacute;es enceintes;<br>
</li>
<li type="disc">lors de la reconstitution du m&eacute;dicament, le personnel doit porter des v&ecirc;tements protecteurs, y compris un masque, des lunettes protectrices et des gants;<br>
</li>
<li type="disc">tout le mat&eacute;riel utilis&eacute; pour l'administration et le nettoyage, dont les gants, doit &ecirc;tre plac&eacute; dans des sacs destin&eacute;s aux d&eacute;chets &agrave; hauts risques et &ecirc;tre incin&eacute;r&eacute; &agrave; temp&eacute;rature &eacute;lev&eacute;e. Les d&eacute;chets liquides peuvent &ecirc;tre &eacute;limin&eacute;s par &eacute;vacuation dans les canalisations d'eau et lavage &agrave; grande eau;<br>
</li>
<li type="disc">en cas de contact accidentel avec la peau ou les yeux, rincer abondamment avec de l'eau.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/027/003; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5605452</b>7</font> (RCP r&eacute;v28.10.2010).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9187023 (flacon): 300.00euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. </td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

