<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">BUTAZOLIDINE&reg;</font></b></center>
<meta name="version" content="7.3">




<b>ph&eacute;nylbutazone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 100&nbsp;mg (rose)&nbsp;: &nbsp;Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es de 10. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ph&eacute;nylbutazone&nbsp;(DCI)&nbsp;<br>
</td><td align="right"> 100&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, silice collo&iuml;dale anhydre, g&eacute;latine, carboxym&eacute;thylamidon sodique, talc, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: saccharose, povidone K30, macrogol&nbsp;8000, cellulose microcristalline, talc, laque aluminique d'&eacute;rythrosine (E&nbsp;127), oxyde de fer jaune (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire de la ph&eacute;nylbutazone, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles.<br>Elles sont limit&eacute;es chez l'adulte et l'enfant &agrave; partir de 15&nbsp;ans au&nbsp;:<br>
<ul>
<li type="disc">Traitement symptomatique de courte dur&eacute;e (moins de 7&nbsp;jours) des pouss&eacute;es aigu&euml;s de rhumatismes abarticulaires (p&eacute;riarthrite scapulohum&eacute;rale, tendinites, bursite), d'arthrites microcristallines (notamment goutte), de radiculalgies s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Traitement symptomatique au long cours de certains rhumatismes inflammatoires chroniques, notamment de la spondylarthrite ankylosante ou de syndromes apparent&eacute;s tels que le syndrome de Fiessinger-Leroy-Reiter, le rhumatisme psoriasique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Il est recommand&eacute; d'adapter la posologie en fonction du tableau clinique, de l'&acirc;ge et de l'&eacute;tat g&eacute;n&eacute;ral du patient.</p>
<ul>
<li type="disc">Traitement d'attaque&nbsp;:<br>2&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg 2 &agrave; 3&nbsp;fois par jour.<br>Ne pas d&eacute;passer la dose maximale de 600&nbsp;mg de ph&eacute;nylbutazone par jour.<br>Co&ucirc;t du traitement journalier : 0,23 &agrave; 0,34&nbsp;euro(s).
</li>
<li type="disc">Traitement d'entretien&nbsp;:<br>Diminuer la dose quotidienne jusqu'&agrave; la posologie minimale efficace, en g&eacute;n&eacute;ral 1&nbsp;comprim&eacute; &agrave; 100&nbsp;mg 1 &agrave; 3&nbsp;fois par jour.<br>Co&ucirc;t du traitement journalier : 0,06 &agrave; 0,17&nbsp;euro(s).
</li>
</ul>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e en raison du risque accru de survenue d'effets ind&eacute;sirables.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s tels quels sans &ecirc;tre croqu&eacute;s, au cours du repas avec un grand verre d'eau.</p>
<div>
<dl>
<dt>
Dur&eacute;e d'administration&nbsp;:
</dt>
<dd>La dur&eacute;e d'administration doit &ecirc;tre aussi courte que possible.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">A partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de grossesse&nbsp;: <span>cf&nbsp;Grossesse et Allaitement</span>.<br>
</li>
<li type="disc">Hypersensibilit&eacute; av&eacute;r&eacute;e &agrave; la ph&eacute;nylbutazone et aux substances d'activit&eacute; proche telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent ou existence de diath&egrave;se h&eacute;morragique (thrombop&eacute;nie, coagulopathie), d'h&eacute;mopathies, d'atteinte des lign&eacute;es sanguines d'origine m&eacute;dullaire ou p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Affections thyro&iuml;diennes.<br>
</li>
<li type="disc">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome de Sj&ouml;gren.<br>
</li>
<li type="disc">Anticoagulants oraux, m&eacute;thotrexate&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Autres AINS, y compris les salicyl&eacute;s &agrave; partir de 3&nbsp;g/jour chez l'adulte, h&eacute;parine, lithium, ticlopidine, aurothiopropanolsulfonate, sulfamides hypoglyc&eacute;miants, ph&eacute;nyto&iuml;ne&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce m&eacute;dicament contient un d&eacute;riv&eacute; pyrazol&eacute; pouvant entra&icirc;ner des accidents h&eacute;matologiques graves, voire mortels, tels qu'une agranulocytose.</p>
<ul>
<li type="disc">L'apparition au cours du traitement d'une fi&egrave;vre, angine, stomatite, d'un purpura, d'un saignement prolong&eacute; impose l'arr&ecirc;t imm&eacute;diat du m&eacute;dicament et le contr&ocirc;le en urgence de l'h&eacute;mogramme.<br>
</li>
<li type="disc">Une num&eacute;ration formule sanguine ainsi qu'une num&eacute;ration plaquettaire sont recommand&eacute;es avant le d&eacute;but du traitement ainsi qu'en cours de traitement prolong&eacute; (avec une p&eacute;riodicit&eacute; de 2 &agrave; 4&nbsp;semaines).<br>
</li>
<li type="disc">Il faut interrompre le traitement en cas de chute du taux des leucocytes, de l'h&eacute;moglobine ou des plaquettes.<br>
</li>
</ul>
<p>En raison de la gravit&eacute; possible de manifestations gastro-intestinales, notamment chez les malades soumis &agrave; un traitement anticoagulant, il convient de surveiller particuli&egrave;rement l'apparition d'une symptomatologie digestive.</p>
<p>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</p>
<p>L'existence d'h&eacute;patites graves impose l'arr&ecirc;t du traitement en cas d'anomalies ou d'aggravation de la fonction h&eacute;patique mais aussi en cas d'apparition de signes cliniques d'h&eacute;patopathie.</p>
<p>Des r&eacute;actions allergiques avec notamment tum&eacute;faction des glandes salivaires n&eacute;cessitent l'arr&ecirc;t du traitement.</p>
<p>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase/isomaltase.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La survenue de crise d'asthme chez certains sujets peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou aux AINS. Dans ce cas, ce m&eacute;dicament est contre-indiqu&eacute;.<br>
</li>
<li type="disc">La ph&eacute;nylbutazone sera administr&eacute;e avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragie digestive...).<br>
</li>
<li type="disc">Utilisation chez les personnes &acirc;g&eacute;es&nbsp;: une surveillance est recommand&eacute;e, en raison du risque accru d'effets ind&eacute;sirables&nbsp;; une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e en cas de diminution de l'&eacute;limination r&eacute;nale.<br>
</li>
<li type="disc">Une r&eacute;tention hydrosod&eacute;e avec oed&egrave;mes n&eacute;cessitant une restriction sod&eacute;e peut s'observer chez les patients atteints d'affection cardiaque.<br>
</li>
<li type="disc">En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">En cas de traitement prolong&eacute; par ph&eacute;nylbutazone, il est n&eacute;cessaire de pratiquer une surveillance p&eacute;riodique des fonctions r&eacute;nale, h&eacute;patique, cardiovasculaire.<br>
</li>
<li type="disc">La ph&eacute;nylbutazone poss&egrave;de un effet uricosurique dont il faut tenir compte au cours de l'acc&egrave;s goutteux, pour l'interpr&eacute;tation de l'uric&eacute;mie.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'administration simultan&eacute;e de ph&eacute;nylbutazone avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS, ainsi que d&eacute;placement de l'anticoagulant oral de ses liaisons aux prot&eacute;ines plasmatiques par la ph&eacute;nylbutazone).<br>
</li>
<li type="disc">M&eacute;thotrexate (quelle que soit la dose et pour toutes les formes de ph&eacute;nylbutazone, y compris locales)&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par la ph&eacute;nylbutazone).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Aurothiopropanolsulfonate&nbsp;: majoration du risque d'aplasie m&eacute;dullaire. Utiliser de pr&eacute;f&eacute;rence un autre AINS moins interactif.<br>
</li>
<li type="disc">Autres AINS (y compris les salicyl&eacute;s &agrave; partir de 3&nbsp;g/jour chez l'adulte)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif, par synergie additive.<br>
</li>
<li type="disc">H&eacute;parines&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique (et biologique pour les h&eacute;parines non fractionn&eacute;es) &eacute;troite.<br>
</li>
<li type="disc">Lithium (d&eacute;crit pour le diclof&eacute;nac, le k&eacute;toprof&egrave;ne, l'indom&eacute;tacine, la ph&eacute;nylbutazone, le piroxicam)&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques, par diminution de l'excr&eacute;tion r&eacute;nale du lithium. Si n&eacute;cessaire, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (d&eacute;placement de ses liaisons aux prot&eacute;ines plasmatiques et inhibition de son m&eacute;tabolisme). Utiliser de pr&eacute;f&eacute;rence un autre AINS moins interactif.<br>
</li>
<li type="disc">Sulfamides hypoglyc&eacute;miants&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides (d&eacute;placement de leurs liaisons aux prot&eacute;ines plasmatiques et/ou diminution de leur &eacute;limination). Utiliser de pr&eacute;f&eacute;rence un autre AINS moins interactif, sinon pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique&nbsp;; adapter, s'il y a lieu, la posologie pendant le traitement par l'anti-inflammatoire pyrazol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ticlopidine&nbsp;: augmentation du risque h&eacute;morragique digestif (synergie des activit&eacute;s antiagr&eacute;gantes plaquettaires). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite (incluant le temps de saignement).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC)&nbsp;: risque d'insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire, secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Pentoxifylline&nbsp;: augmentation du risque h&eacute;morragique. Renforcer la surveillance clinique et contr&ocirc;ler plus fr&eacute;quemment le temps de saignement.<br>
</li>
<li type="disc">Zidovudine&nbsp;: risque de toxicit&eacute; accrue sur la lign&eacute;e rouge par action sur les r&eacute;ticulocytes. Risque d'an&eacute;mie s&eacute;v&egrave;re survenant 8&nbsp;jours apr&egrave;s l'introduction de l'AINS. Contr&ocirc;le de la NFS et du taux de r&eacute;ticulocytes 8 &agrave; 15&nbsp;jours apr&egrave;s le d&eacute;but du traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants (par extrapolation &agrave; partir de l'indom&eacute;tacine)&nbsp;: r&eacute;duction de l'effet antihypertenseur par inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin&nbsp;: risque (controvers&eacute;) de diminution d'efficacit&eacute; du dispositif intra-ut&eacute;rin.<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>
<p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer&nbsp;:</p>
<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement du temps de saignement.<br>
</li>
</ul>
<p>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5&nbsp;premiers mois de la grossesse.</p>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es, et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Fr&eacute;quemment&nbsp;: naus&eacute;es, vomissements, &eacute;pigastralgies, gastrite, douleurs abdominales, diarrh&eacute;es.</dd>
<dd>Occasionnellement&nbsp;: oesophagite, ulc&egrave;re de l'oesophage, ulc&egrave;re duod&eacute;nal ou gastrique, constipation.</dd>
<dd>Rares cas d'h&eacute;morragie gastro-intestinale, perforation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Rares cas de r&eacute;action anaphylactique, oed&egrave;me de Quincke, exacerbation d'un asthme, vascularite, maladie s&eacute;rique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>Rares cas de c&eacute;phal&eacute;es, somnolence, vertiges, troubles sensoriels, bourdonnements d'oreille, troubles visuels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Occasionnellement&nbsp;: &eacute;ruption, prurit, urticaire, purpura.</dd>
<dd>Rares cas de photosensibilit&eacute;, &eacute;ryth&egrave;me noueux, &eacute;ryth&egrave;me pigment&eacute; fixe, &eacute;ryth&egrave;me polymorphe, syndrome de Lyell, de Stevens-Johnson.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;matologiques&nbsp;:
</dt>
<dd>Rares cas d'an&eacute;mie, an&eacute;mie h&eacute;molytique, thrombop&eacute;nie, neutrop&eacute;nie, agranulocytose, pancytop&eacute;nie, aplasie m&eacute;dullaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Rares cas d'augmentation des transaminases, h&eacute;patite accompagn&eacute;e parfois d'ict&egrave;re.</dd>
<dd>Exceptionnellement&nbsp;: h&eacute;patite fulminante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le rein&nbsp;:
</dt>
<dd>Fr&eacute;quemment&nbsp;: r&eacute;tention hydrique.</dd>
<dd>Rares cas d'anurie, h&eacute;maturie, prot&eacute;inurie, insuffisance r&eacute;nale aigu&euml;, syndrome n&eacute;phrotique, n&eacute;phrite interstitielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>Occasionnellement&nbsp;: oed&egrave;me.</dd>
<dd>Rares cas d'hypertension, insuffisance cardiaque congestive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets endocriniens&nbsp;:
</dt>
<dd>Rares cas d'hypothyro&iuml;die, goitre.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Les signes de surdosage peuvent &ecirc;tre&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">troubles digestifs&nbsp;: naus&eacute;es, douleurs abdominales, ulc&eacute;rations aigu&euml;s du tractus digestif&nbsp;;<br>
</li>
<li type="disc">troubles du syst&egrave;me nerveux central&nbsp;: coma, convulsions&nbsp;;<br>
</li>
<li type="disc">d&eacute;pression respiratoire&nbsp;;<br>
</li>
<li type="disc">hypotension&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique et/ou r&eacute;nale&nbsp;;<br>
</li>
<li type="disc">thrombocytop&eacute;nie, leucop&eacute;nie&nbsp;;<br>
</li>
<li type="disc">augmentation des transaminases.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en urgence&nbsp;:
</dt>
<dd>Hospitalisation imm&eacute;diate dans un centre sp&eacute;cialis&eacute; pour &eacute;limination rapide du produit ing&eacute;r&eacute; (lavage gastrique, charbon activ&eacute;, &eacute;puration extrar&eacute;nale) et prise en charge des d&eacute;faillances visc&eacute;rales (intubation et ventilation assist&eacute;e en cas de coma, diaz&eacute;pam en cas de convulsions, traitement cardiovasculaire).</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien (M&nbsp;: syst&egrave;me locomoteur).</p>
<p>La ph&eacute;nylbutazone est un anti-inflammatoire non st&eacute;ro&iuml;dien, appartenant au groupe des pyrazol&eacute;s.</p>
<ul>
<li type="disc">Activit&eacute; anti-inflammatoire, antalgique.<br>
</li>
<li type="disc">Inhibition de la synth&egrave;se des prostaglandines, de l'agr&eacute;gation plaquettaire.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La ph&eacute;nylbutazone est absorb&eacute;e rapidement et compl&egrave;tement par la muqueuse gastrique.</dd>
<dd>Le taux plasmatique maximal est atteint 2&nbsp;heures apr&egrave;s l'administration orale.</dd>
<dd>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e et quotidienne de 100, 200 ou 300&nbsp;mg, la concentration plasmatique moyenne avoisine respectivement 52, 83 et 95&nbsp;&micro;g/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La ph&eacute;nylbutazone est fortement li&eacute;e (98 &agrave; 99&nbsp;%) aux prot&eacute;ines plasmatiques. Cette liaison est saturable aux fortes doses.</dd>
<dd>La ph&eacute;nylbutazone diffuse &agrave; travers le placenta. Elle est retrouv&eacute;e dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisation&nbsp;:
</dt>
<dd>La ph&eacute;nylbutazone est presque totalement m&eacute;tabolis&eacute;e par le foie. Les principales voies de m&eacute;tabolisation sont l'oxydation et la glucuroconjugaison.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie est longue, d'environ 75&nbsp;heures. Elle peut &ecirc;tre plus prolong&eacute;e chez les personnes &acirc;g&eacute;es et atteindre 105&nbsp;heures.</dd>
<dd>La ph&eacute;nylbutazone est excr&eacute;t&eacute;e majoritairement par voie r&eacute;nale, presque enti&egrave;rement sous forme de m&eacute;tabolites (seul 1&nbsp;% de la dose initiale est retrouv&eacute; sous forme inchang&eacute;e). Les principaux m&eacute;tabolites sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">C-glucuronate de ph&eacute;nylbutazone&nbsp;: 40&nbsp;%.<br>
</li>
<li type="disc">C-glucuronate de gamma-hydroxyph&eacute;nylbutazone&nbsp;: 10 &agrave; 15&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3016349</b>8</font> (1997, RCP r&eacute;v 24.12.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				1954.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.12&nbsp;euros (20 comprim&eacute;s). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

