<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZAMUDOL&reg;&nbsp;LP</font></b></center>
<meta name="version" content="11.3">



<br>
<b>tramadol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 50&nbsp;mg (marqu&eacute;e &laquo;&nbsp;T50SR&nbsp;&raquo;&nbsp;; vert fonc&eacute;), &agrave; 100&nbsp;mg (marqu&eacute;e &laquo;&nbsp;T100SR&nbsp;&raquo;&nbsp;; blanche), &agrave; 150&nbsp;mg (marqu&eacute;e &laquo;&nbsp;T150SR&nbsp;&raquo;&nbsp;; vert fonc&eacute;), et &agrave; 200&nbsp;mg (marqu&eacute;e &laquo;&nbsp;T200SR&nbsp;&raquo;&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				microgranules neutres (saccharose, amidon de ma&iuml;s), silice collo&iuml;dale anhydre, &eacute;thylcellulose, gomme laque, talc. Enveloppe des g&eacute;lules&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171&nbsp;; oxyde de fer jaune E&nbsp;172 (g&eacute;l &agrave; 50&nbsp;mg, 150&nbsp;mg, 200&nbsp;mg)&nbsp;; indigotine E&nbsp;132 (g&eacute;l &agrave; 50&nbsp;mg, 150&nbsp;mg). Encre d'impression&nbsp;: gomme laque, oxyde de fer noir E&nbsp;172, propyl&egrave;ne glycol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Comme pour tous les antalgiques, la posologie de Zamudol LP devra &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la sensibilit&eacute; individuelle de chaque patient. La posologie &agrave; prescrire est la plus faible dose permettant un soulagement de la douleur.</p>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie initiale habituelle est de 50 &agrave; 100&nbsp;mg deux fois par jour, matin et soir. Cette posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 150 &agrave; 200&nbsp;mg deux fois par jour, en fonction de l'intensit&eacute; de la douleur.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,57 &agrave; 1,49&nbsp;euro(s).
</dd>
<dd>Si un traitement au long cours de la douleur par le tramadol est n&eacute;cessaire, en raison de la nature et de la s&eacute;v&eacute;rit&eacute; de la maladie, il convient de proc&eacute;der &agrave; une surveillance soigneuse et r&eacute;guli&egrave;re (en intercalant, si n&eacute;cessaire, des pauses th&eacute;rapeutiques) en vue de v&eacute;rifier si et dans quelle mesure la poursuite du traitement est n&eacute;cessaire.</dd>
<dd>Ne pas d&eacute;passer la dose totale de 400&nbsp;mg/jour par voie orale, sauf circonstances cliniques exceptionnelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La posologie est la m&ecirc;me que chez l'adulte&nbsp;; cependant, il faut noter que chez les patients de plus de 75&nbsp;ans, il y a une tendance &agrave; une augmentation de la biodisponibilit&eacute; absolue du tramadol et une augmentation de 17&nbsp;% de la demi-vie d'&eacute;limination terminale. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie ou la fr&eacute;quence d'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>&Eacute;tant donn&eacute; que l'&eacute;limination du tramadol peut &ecirc;tre prolong&eacute;e en cas d'insuffisance r&eacute;nale et/ou h&eacute;patique s&eacute;v&egrave;re, l'utilisation de Zamudol LP n'est pas recommand&eacute;e.</dd>
<dd>En cas d'insuffisance mod&eacute;r&eacute;e, un ajustement de la fr&eacute;quence des administrations peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ayant des difficult&eacute;s de d&eacute;glutition&nbsp;: 
</dt>
<dd>Il est possible d'ouvrir les g&eacute;lules de Zamudol LP, avec pr&eacute;caution, et de verser les granules dans une cuill&egrave;re. Apr&egrave;s avoir mis les granules dans la bouche, le patient absorbera un verre d'eau afin de rincer la bouche de tous les granules r&eacute;siduels. Les granules ne doivent &ecirc;tre ni croqu&eacute;s ni &eacute;cras&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Plus de 12&nbsp;ans&nbsp;: m&ecirc;me posologie que chez l'adulte.<br>
</li>
<li type="disc">Moins de 12&nbsp;ans&nbsp;: Zamudol LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants. La s&eacute;curit&eacute; et l'efficacit&eacute; n'ayant pas &eacute;t&eacute; &eacute;tablies, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le rythme d'administration des g&eacute;lules est de deux prises orales quotidiennes. Elles doivent &ecirc;tre aval&eacute;es enti&egrave;res, avec un peu d'eau, pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au principe actif, le tramadol, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Intoxication aigu&euml; par des hypnotiques, des antalgiques d'action centrale, des opiac&eacute;s, des psychotropes ou l'alcool.<br>
</li>
<li type="disc">Patients trait&eacute;s par les inhibiteurs de la monoamine oxydase (IMAO) ou dans les 2&nbsp;semaines suivant leur arr&ecirc;t.<br>
</li>
<li type="disc">Patients dont l'&eacute;pilepsie n'est pas contr&ocirc;l&eacute;e par un traitement.<br>
</li>
<li type="disc">Traitement de sevrage des toxicomanes.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le tramadol poss&egrave;de un potentiel de d&eacute;pendance faible. Une tol&eacute;rance et une d&eacute;pendance physique et psychique peuvent appara&icirc;tre en cas d'utilisation prolong&eacute;e. Chez les patients pr&eacute;sentant une tendance &agrave; la d&eacute;pendance ou &agrave; la toxicomanie, le traitement devra &ecirc;tre de courte dur&eacute;e et sous stricte surveillance m&eacute;dicale. Aux doses th&eacute;rapeutiques, le tramadol peut, rarement, provoquer des sympt&ocirc;mes de sevrage.</p>
<p>Le tramadol n'est pas adapt&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.</p>
<p>Des convulsions ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s l'administration de doses th&eacute;rapeutiques et ce risque peut &ecirc;tre accru aux doses d&eacute;passant la limite sup&eacute;rieure de la posologie quotidienne recommand&eacute;e. Chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'&eacute;pilepsie ou susceptibles de pr&eacute;senter des convulsions, le traitement par le tramadol ne doit &ecirc;tre instaur&eacute; qu'en cas de n&eacute;cessit&eacute; absolue. Le risque de convulsions cro&icirc;t en cas d'administration simultan&eacute;e de tramadol et de produits susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne (cf Interactions).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Zamudol LP sera utilis&eacute; avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux opiac&eacute;s et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re, un traumatisme cr&acirc;nien, une alt&eacute;ration de l'&eacute;tat de conscience, une hypertension intracr&acirc;nienne, un &eacute;tat de choc ou des risques de convulsions.</p>
<p>Aux doses th&eacute;rapeutiques recommand&eacute;es, Zamudol LP est peu susceptible d'induire une d&eacute;pression respiratoire cliniquement pertinente. La prudence est toutefois de rigueur lors de l'administration de Zamudol LP chez des patients atteints de d&eacute;pression respiratoire ou d'hypers&eacute;cr&eacute;tion bronchique, ou sous traitement concomitant par des d&eacute;presseurs du syst&egrave;me nerveux central (SNC).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des interactions mettant en jeu le pronostic vital affectant le syst&egrave;me nerveux central ainsi que les centres respiratoires et cardiovasculaires ont &eacute;t&eacute; d&eacute;crites chez des patients trait&eacute;s par les inhibiteurs de la monoamine oxydase dans les 14&nbsp;jours pr&eacute;c&eacute;dant l'administration de p&eacute;thidine (opio&iuml;de). La possibilit&eacute; d'interactions semblables avec les inhibiteurs de la monoamine oxydase et le tramadol ne peut &ecirc;tre exclue.<br>Le tramadol peut potentialiser les effets d&eacute;presseurs sur le SNC d'autres m&eacute;dicaments d'action centrale (dont l'alcool), en cas d'administration simultan&eacute;e avec de tels m&eacute;dicaments.<br>Le tramadol peut augmenter le potentiel convulsivant des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, des antid&eacute;presseurs tricycliques, des antipsychotiques et d'autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Des cas isol&eacute;s de syndrome s&eacute;rotoninergique ont &eacute;t&eacute; rapport&eacute;s lors d'association de tramadol et d'autres m&eacute;dicaments s&eacute;rotoninergiques comme les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine. Un syndrome s&eacute;rotoninergique se traduit par des sympt&ocirc;mes tels que confusion, agitation, fi&egrave;vre, sueurs, ataxie, hyperr&eacute;flexie, myoclonie et diarrh&eacute;e. L'arr&ecirc;t du m&eacute;dicament s&eacute;rotoninergique entra&icirc;ne une am&eacute;lioration rapide.<br>L'association de carbamaz&eacute;pine et de Zamudol LP diminue nettement les concentrations s&eacute;riques de tramadol, risquant ainsi de diminuer son efficacit&eacute; antalgique et sa dur&eacute;e d'action.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e en cas d'association de d&eacute;riv&eacute;s coumariniques (par exemple la warfarine) avec le tramadol&nbsp;: des cas d'augmentation de l'INR et d'ecchymoses chez quelques patients ont &eacute;t&eacute; rapport&eacute;s. <br>L'association d'agoniste/antagoniste mixte (par exemple bupr&eacute;norphine, nalbuphine, pentazocine) et de tramadol n'est pas recommand&eacute;e en raison de l'att&eacute;nuation th&eacute;oriquement possible de l'activit&eacute; antalgique de l'agoniste pur dans ces conditions.<br>
<b>Interactions nutritionnelles :</b>

<p>Il n'existe aucune interaction avec l'alimentation.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En l'absence d'informations suffisantes permettant d'&eacute;valuer l'innocuit&eacute; du tramadol chez la femme enceinte, Zamudol LP ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse. Le tramadol, administr&eacute; avant et pendant l'accouchement, n'affecte pas la contractilit&eacute; ut&eacute;rine. Chez les nouveau-n&eacute;s, il peut provoquer des modifications de la fr&eacute;quence respiratoire qui ne sont habituellement pas cliniquement significatives.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le tramadol et ses m&eacute;tabolites passant dans le lait maternel (0,1&nbsp;% de la dose administr&eacute;e &agrave; la m&egrave;re), Zamudol LP ne doit pas &ecirc;tre administr&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Zamudol LP peut entra&icirc;ner une somnolence, susceptible d'&ecirc;tre potentialis&eacute;e par l'alcool, les antihistaminiques et les autres d&eacute;presseurs du SNC. S'ils ressentent de tels effets, les patients doivent &ecirc;tre avertis qu'ils doivent s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont les naus&eacute;es et sensations vertigineuses, les deux survenant chez plus de 10&nbsp;% des patients.<br>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: r&eacute;actions allergiques (par exemple dyspn&eacute;e, bronchospasmes, sibilances, oed&egrave;me angioneurotique) et anaphylaxie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: modifications de l'app&eacute;tit.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: des effets ind&eacute;sirables psychiques variables d'un individu &agrave; l'autre en intensit&eacute; et en nature (en fonction de la r&eacute;activit&eacute; personnelle et de la dur&eacute;e du traitement) ont &eacute;t&eacute; rapport&eacute;s. Il s'agit notamment de modifications de l'humeur (en g&eacute;n&eacute;ral exaltation, occasionnellement dysphorie), de modifications de l'activit&eacute; (en g&eacute;n&eacute;ral diminution et occasionnellement augmentation) et de modifications des capacit&eacute;s cognitives et sensorielles (par exemple prise de d&eacute;cision, troubles de la perception), hallucinations, confusion, troubles du sommeil et cauchemars. L'administration prolong&eacute;e de Zamudol LP peut conduire &agrave; une d&eacute;pendance (cf Mises en garde/Pr&eacute;cautions d'emploi). Les sympt&ocirc;mes de sevrage, identiques &agrave; ceux du sevrage des opiac&eacute;s, se manifestent par&nbsp;: agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie, hyperkin&eacute;sie, tremblements et sympt&ocirc;mes gastro-intestinaux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;: sensations vertigineuses. <br>
</li>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: c&eacute;phal&eacute;es, somnolence.<br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: des convulsions &eacute;pileptiformes apparaissant principalement apr&egrave;s administration de doses &eacute;lev&eacute;es de tramadol ou apr&egrave;s traitement concomitant avec des m&eacute;dicaments diminuant le seuil &eacute;pileptog&egrave;ne ou induisant eux-m&ecirc;mes des convulsions (par exemple antid&eacute;presseurs ou antipsychotiques&nbsp;: cf Interactions). Paresth&eacute;sie et tremblement.<br>
</li>
<li type="disc">Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: troubles visuels.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: effets sur le syst&egrave;me cardiovasculaire (palpitations, tachycardie, hypotension orthostatique, collapsus cardiovasculaire). Ces effets ind&eacute;sirables apparaissent plus particuli&egrave;rement lors d'administration intraveineuse et chez des patients soumis &agrave; un stress physique. <br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: bradycardie et augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une aggravation de l'asthme a aussi &eacute;t&eacute; rapport&eacute;e, cependant une relation causale n'a pas &eacute;t&eacute; &eacute;tablie. <br>
</li>
<li type="disc">Une d&eacute;pression respiratoire a &eacute;t&eacute; rapport&eacute;e. Une d&eacute;pression respiratoire peut survenir lorsque les doses recommand&eacute;es sont largement d&eacute;pass&eacute;es et en cas d'association avec d'autres d&eacute;presseurs centraux (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;: vomissements, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: constipation, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: haut-le-coeur, irritations gastro-intestinales (sensation de pesanteur gastrique, flatulence).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dans quelques cas isol&eacute;s, une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; rapport&eacute;e en corr&eacute;lation temporelle avec l'administration de tramadol.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles des tissus cutan&eacute;s et sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: sueurs. <br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: r&eacute;actions cutan&eacute;es (par exemple : prurit, rash, urticaire).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles musculosquelettiques, conjonctifs et osseux &nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: faiblesse motrice.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles urinaires et r&eacute;naux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: troubles de la miction (r&eacute;tention urinaire et dysurie).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes d'un surdosage par le tramadol comportent&nbsp;: vomissements, myosis, s&eacute;dation, convulsions, d&eacute;pression respiratoire et hypotension, ainsi que collapsus cardiovasculaire et coma. Une insuffisance respiratoire peut &eacute;galement survenir. Ces &eacute;v&eacute;nements sont typiques des antalgiques opiac&eacute;s.<br>Le traitement d'un surdosage impose le maintien d'une ventilation et de fonctions cardiovasculaires ad&eacute;quates. La d&eacute;pression respiratoire peut &ecirc;tre lev&eacute;e par la naloxone et les convulsions par le diaz&eacute;pam. L'administration de naloxone peut accro&icirc;tre le risque de convulsion.<br>Le traitement d'une intoxication aigu&euml; par le tramadol par la seule h&eacute;modialyse ou h&eacute;mofiltration n'est pas suffisant ni appropri&eacute;, en raison de la lenteur d'&eacute;limination du tramadol dans ces conditions.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analg&eacute;siques opio&iuml;des (code ATC&nbsp;: N02AX02).</p>
<p>Le tramadol est un antalgique d'action centrale, dot&eacute; des propri&eacute;t&eacute;s agonistes des opiac&eacute;s. Il se compose de deux &eacute;nantiom&egrave;res&nbsp;: l'isom&egrave;re (+) a une action essentiellement opiac&eacute;e, son activit&eacute; s'exer&ccedil;ant pr&eacute;f&eacute;rentiellement sur le r&eacute;cepteur &micro;&nbsp;; l'isom&egrave;re (-) potentialise l'effet antalgique de l'isom&egrave;re (+) et inhibe la capture de la noradr&eacute;naline et de la s&eacute;rotonine, modifiant ainsi la transmission des impulsions algiques. </p>
<p>Le tramadol a &eacute;galement une activit&eacute; antitussive. Aux doses recommand&eacute;es, les effets du tramadol par voie orale sur les appareils respiratoire et cardiovasculaire semblent cliniquement insignifiants. La puissance du tramadol est estim&eacute;e de 1/10 &agrave; 1/6 de celle de la morphine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Environ 90&nbsp;% du tramadol lib&eacute;r&eacute; des g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e est absorb&eacute; apr&egrave;s administration orale. La biodisponibilit&eacute; absolue moyenne est d'environ 70&nbsp;%, sans influence de la prise concomitante de nourriture.</p>
<p>La diff&eacute;rence entre le tramadol absorb&eacute; et non m&eacute;tabolis&eacute; disponible est probablement due &agrave; un effet de premier passage faible. L'effet de premier passage apr&egrave;s administration orale est au maximum de 30&nbsp;%.</p>
<p>Le tramadol poss&egrave;de une forte affinit&eacute; tissulaire avec un volume apparent de distribution de 203&nbsp;litres &plusmn; 40 apr&egrave;s administration orale chez des volontaires sains. La liaison aux prot&eacute;ines se limite &agrave; 20&nbsp;%.</p>
<p>Apr&egrave;s administration unique d'une g&eacute;lule de Zamudol LP 50&nbsp;mg, le pic de concentration plasmatique (Cmax = 70&nbsp;ng/ml &plusmn;&nbsp;16) est atteint apr&egrave;s 5,3&nbsp;h. Apr&egrave;s administration d'une g&eacute;lule de Zamudol LP 100&nbsp;mg, la Cmax (137&nbsp;ng/ml &plusmn;&nbsp;27) est atteinte apr&egrave;s 5,9&nbsp;h. Apr&egrave;s administration d'une g&eacute;lule de Zamudol LP 200&nbsp;mg, la Cmax (294&nbsp;ng/ml &plusmn;&nbsp;82) est atteinte apr&egrave;s 6,5&nbsp;h. Le produit de r&eacute;f&eacute;rence (g&eacute;lules de tramadol &agrave; lib&eacute;ration imm&eacute;diate &agrave; la dose de 200&nbsp;mg) atteint un pic de concentration (Cmax = 640&nbsp;ng/ml &plusmn;&nbsp;143) apr&egrave;s 2&nbsp;heures.</p>
<p>La biodisponibilit&eacute; relative des formulations &agrave; lib&eacute;ration prolong&eacute;e apr&egrave;s administration unique est de 89&nbsp;% et augmente &agrave; 100&nbsp;% apr&egrave;s administration r&eacute;p&eacute;t&eacute;e en comparaison avec le produit de r&eacute;f&eacute;rence.</p>
<p>Le tramadol passe la barri&egrave;re h&eacute;matoenc&eacute;phalique et le placenta. On retrouve de tr&egrave;s petites quantit&eacute;s de tramadol ainsi que de son d&eacute;riv&eacute; O-d&eacute;m&eacute;thyl&eacute; dans le lait (respectivement 0,1&nbsp;% et 0,02&nbsp;% de la dose).</p>
<p>La demi-vie d'&eacute;limination t &frac12; &szlig; est d'environ 6&nbsp;h, quel que soit le mode d'administration. Chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, il peut &ecirc;tre allong&eacute; d'un facteur 1,4.</p>
<p>Chez l'homme, le tramadol est principalement m&eacute;tabolis&eacute; par N- et O-d&eacute;m&eacute;thylation puis conjugaison des produits O-d&eacute;m&eacute;thyl&eacute;s &agrave; l'acide glucuronique. Le O-d&eacute;m&eacute;thyltramadol est le seul m&eacute;tabolite actif. Il existe de grandes diff&eacute;rences quantitatives interindividuelles entre les autres m&eacute;tabolites. A ce jour, 11&nbsp;m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s dans les urines. Chez l'animal, le O-d&eacute;m&eacute;thyltramadol est plus actif que la mol&eacute;cule m&egrave;re d'un facteur 2 &agrave; 4. Sa demi-vie t&nbsp;&frac12; &szlig; (chez 6&nbsp;volontaires sains) est de 7,9&nbsp;h (5,4 &agrave; 9,6&nbsp;h), soit approximativement celle du tramadol.</p>
<p>L'inhibition de l'une ou des 2&nbsp;isoenzymes P<small>450</small>, CYP3A4 et CYP2D6 impliqu&eacute;es dans le m&eacute;tabolisme du tramadol, peut influencer la concentration plasmatique de tramadol ou de son m&eacute;tabolite actif. Les cons&eacute;quences cliniques d'une telle interaction ne sont pas connues.</p>
<p>Le tramadol et ses m&eacute;tabolites sont presque enti&egrave;rement excr&eacute;t&eacute;s par les reins. L'excr&eacute;tion urinaire cumul&eacute;e repr&eacute;sente 90&nbsp;% de la radioactivit&eacute; totale de la dose administr&eacute;e. En cas d'insuffisance h&eacute;patique ou r&eacute;nale, la demi-vie peut &ecirc;tre l&eacute;g&egrave;rement allong&eacute;e. Chez des patients atteints de cirrhose du foie, des demi-vies d'&eacute;limination de 13,3&nbsp;h &plusmn; 4,9 (tramadol) et de 18,5&nbsp;h &plusmn; 9,4 (O-d&eacute;m&eacute;thyltramadol) ont &eacute;t&eacute; observ&eacute;es, avec un cas extr&ecirc;me de 22,3&nbsp;h et 36&nbsp;h, respectivement. Chez des patients ayant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;5&nbsp;ml/min), les valeurs &eacute;taient de 11&nbsp;h &plusmn; 3,2 et de 16,9&nbsp;h &plusmn; 3 avec, dans un cas extr&ecirc;me, respectivement 19,5&nbsp;h et 43,2&nbsp;h.</p>
<p>Le tramadol poss&egrave;de un profil pharmacocin&eacute;tique lin&eacute;aire dans l'intervalle de doses th&eacute;rapeutiques.</p>
<p>La relation entre la concentration plasmatique et l'effet antalgique est dose-d&eacute;pendante, mais peut varier consid&eacute;rablement dans quelques cas. Une concentration plasmatique de 100 &agrave; 300&nbsp;ng/ml est habituellement efficace.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne montrent aucun risque particulier pour l'homme en se basant sur les &eacute;tudes de s&eacute;curit&eacute; habituelles de pharmacologie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; ou de potentiel carcinog&egrave;ne.</p>
<p>Les &eacute;tudes du tramadol chez le rat et le lapin n'ont pas r&eacute;v&eacute;l&eacute; d'effet t&eacute;ratog&egrave;ne. Cependant, une embryotoxicit&eacute; a &eacute;t&eacute; not&eacute;e sous forme d'un retard d'ossification. La fertilit&eacute;, les capacit&eacute;s de reproduction et le d&eacute;veloppement des descendants n'ont pas &eacute;t&eacute; affect&eacute;s.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3465403</b>9</font> (1998 r&eacute;v 06.04.2009) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3465432</b>9</font> (1998 r&eacute;v 06.04.2009) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3465455</b>8</font> (1998 r&eacute;v 06.04.2009) 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3465478</b>7</font> (1998 r&eacute;v 06.04.2009) 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.61&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.40&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>18.99&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.29&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

