<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PROF&Eacute;NID&reg; IM 100mg/2ml</h1>
<meta name="version" content="11.17">



<br>
<b>k&eacute;toprof&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IM &agrave; 100mg/2ml: Ampoules de 2ml, bo&icirc;te de 6.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">K&eacute;toprof&egrave;ne(DCI)<br>
</td><td align="right">100mg</td>
</tr>
</table>
Excipients : arginine, alcool benzylique, acide citrique monohydrat&eacute;, eau ppi.<br>
<p>Teneur en alcool benzylique: 125mg/5ml de solution reconstitu&eacute;e.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antalgique et anti-inflammatoire du k&eacute;toprof&egrave;ne, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles.<br>Elles sont limit&eacute;es chez l'adulte (plus de 15ans) aux:<br>
<ul>
<li type="disc">Traitement symptomatique de courte dur&eacute;e des:<br>
<ul>
<li type="disc">rhumatismes inflammatoires en pouss&eacute;e,<br>
</li>
<li type="disc">lombalgies aigu&euml;s,<br>
</li>
<li type="disc">radiculalgies.<br>
</li>
</ul>
</li>
<li type="disc">Traitement des algies d'origine n&eacute;oplasique.<br>
</li>
<li type="disc">Traitement des crises de coliques n&eacute;phr&eacute;tiques.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre attentivement &eacute;valu&eacute; avant de commencer un traitement &agrave; une dose quotidienne de 200mg et l'utilisation de doses sup&eacute;rieures ne doit se faire que dans le cadre strict de la colique n&eacute;phr&eacute;tique en respectant la dur&eacute;e maximale de traitement (cf&eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<ul>
<li type="disc">Rhumatologie, algies d'origine n&eacute;oplasique: 1&agrave; 2ampoules, soit 100 &agrave; 200mg par jour.<br>
</li>
<li type="disc">Crises de coliques n&eacute;phr&eacute;tiques: 100 &agrave; 300mg par jour.<br>
</li>
</ul>
<div>
<dl>
<dt>
Dur&eacute;e du traitement: 
</dt>
<dd>
<ul>
<li type="disc">Rhumatologie, algies d'origine n&eacute;oplasique: 2&agrave; 3jours (ce d&eacute;lai permettant, si n&eacute;cessaire, la mise en oeuvre du relais th&eacute;rapeutique par voie orale ou rectale).<br>
</li>
<li type="disc">Crises de coliques n&eacute;phr&eacute;tiques: 48heures maximum.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fr&eacute;quence d'administration: 
</dt>
<dd>La posologie journali&egrave;re est &agrave; r&eacute;partir de pr&eacute;f&eacute;rence en 2&agrave; 3injections.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal et sujet &acirc;g&eacute;: il est recommand&eacute; de r&eacute;duire la posologie initiale, puis d'adapter si n&eacute;cessaire celle-ci en fonction de la tol&eacute;rance r&eacute;nale.<br>
</li>
<li type="disc">Patient hypovol&eacute;mique: <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>Co&ucirc;t d'une ampoule: 1,13euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intramusculaire stricte.</p>
<p>Les injections doivent &ecirc;tre faites d'une fa&ccedil;on rigoureusement aseptique dans la partie externe du quadrant sup&eacute;ro-externe de la fesse, profond&eacute;ment et lentement. Lorsqu'elles sont r&eacute;p&eacute;t&eacute;es, il est recommand&eacute; de changer de c&ocirc;t&eacute; &agrave; chaque injection. Il est important d'aspirer avant d'injecter, afin de s'assurer que la pointe de l'aiguille n'est pas dans un vaisseau.</p>
<p>En cas de fortes douleurs au moment de l'injection, arr&ecirc;ter celle-ci imm&eacute;diatement.</p>
<p>En cas de proth&egrave;se de hanche, l'injection doit &ecirc;tre faite du c&ocirc;t&eacute; oppos&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Au-del&agrave; de 24semaines d'am&eacute;norrh&eacute;e (5mois de grossesse r&eacute;volus): <span>cfGrossesse et Allaitement</span>.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au k&eacute;toprof&egrave;ne ou &agrave; l'un des excipients du produit.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'asthme d&eacute;clench&eacute; par la prise de k&eacute;toprof&egrave;ne ou de substances d'activit&eacute; proche telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">H&eacute;morragie gastro-intestinale, h&eacute;morragie c&eacute;r&eacute;brovasculaire ou autre h&eacute;morragie en &eacute;volution.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (2&eacute;pisodes distincts ou plus d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Troubles de l'h&eacute;mostase ou traitement anticoagulant en cours (contre-indication li&eacute;e &agrave; la voie intramusculaire).<br>
</li>
<li type="disc">Chez les pr&eacute;matur&eacute;s et les nouveau-n&eacute;s &agrave; terme, en raison de la pr&eacute;sence d'alcool benzylique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'utilisation concomitante de Prof&eacute;nid avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase 2 (COX-2), doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cfPosologie et Mode d'administration</span>, et les paragraphes &laquo;Effets gastro-intestinaux&raquo; et &laquo;Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&raquo; ci-dessous).<br>
</li>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale ont un risque de manifestation allergique, lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner la survenue de crise d'asthme ou de bronchospasme, notamment chez les sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s: les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (<span>cfPosologie et Mode d'administration</span> et ci-dessous).<br>
</li>
<li type="disc">Effets gastro-intestinaux:<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Certaines donn&eacute;es &eacute;pid&eacute;miologiques ont sugg&eacute;r&eacute; que le k&eacute;toprof&egrave;ne pourrait &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de toxicit&eacute; gastro-intestinale grave par rapport &agrave; d'autres AINS, en particulier &agrave; dose &eacute;lev&eacute;e (cf &eacute;galement <span>Posologie et Mode d'administration</span><span>, Contre-indications</span>).<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (<span>cfContre-indications</span>) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (cfci-dessous et <span>Interactions</span>).<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les glucocortico&iuml;des, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (<span>cfInteractions</span>).<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration survenant chez un patient recevant Prof&eacute;nid, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (rectocolite h&eacute;morragique, maladie de Crohn), en raison d'un risque d'aggravation de la pathologie (<span>cfEffets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires:<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e de traitement) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le k&eacute;toprof&egrave;ne.<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le k&eacute;toprof&egrave;ne qu'apr&egrave;s un examen attentif.<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es:<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par les AINS (<span>cfEffets ind&eacute;sirables</span>).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par Prof&eacute;nid devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale fonctionnelle:<br>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire. Cet effet ind&eacute;sirable est dose-d&eacute;pendant.<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant les facteurs de risque suivants:<ul>
<li type="disc">sujets &acirc;g&eacute;s;<br>
</li>
<li type="disc">m&eacute;dicaments associ&eacute;s tels que: IEC, sartans, diur&eacute;tiques (<span>cfInteractions</span>);<br>
</li>
<li type="disc">hypovol&eacute;mie, quelle qu'en soit la cause;<br>
</li>
<li type="disc">insuffisance cardiaque;<br>
</li>
<li type="disc">insuffisance r&eacute;nale chronique;<br>
</li>
<li type="disc">syndrome n&eacute;phrotique;<br>
</li>
<li type="disc">n&eacute;phropathie lupique;<br>
</li>
<li type="disc">cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">R&eacute;tention hydrosod&eacute;e: r&eacute;tention hydrosod&eacute;e avec possibilit&eacute; d'oed&egrave;mes, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire, d&egrave;s le d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des antihypertenseurs est possible (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Hyperkali&eacute;mie: hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants (<span>cfInteractions</span>). Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.<br>
</li>
<li type="disc">Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non-rupture du follicule de DeGraaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>
</li>
<li type="disc">Comme les autres AINS, le k&eacute;toprof&egrave;ne peut masquer les signes de progression d'une infection.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de r&eacute;actions de photosensibilit&eacute; ou de phototoxicit&eacute; devront &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un bilan h&eacute;patique perturb&eacute; ou ayant des ant&eacute;c&eacute;dents de maladie h&eacute;patique, un suivi des transaminases est recommand&eacute;.<br>
</li>
<li type="disc">Au cours de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient de l'alcool benzylique (<span>cfComposition</span>). Il peut provoquer des r&eacute;actions de type anaphylacto&iuml;de chez les nourrissons et les enfants jusqu'&agrave; 3ans.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Risque li&eacute; &agrave; l'hyperkali&eacute;mie:</b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensineII, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</p>
<p>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</p>
<p>Pour conna&icirc;tre les risques et les niveaux de contraintes sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</p>
<p>Toutefois certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, elles peuvent agir comme facteurs favorisant lorsqu'elles sont associ&eacute;es &agrave; d'autres m&eacute;dicaments comme ceux sus-mentionn&eacute;s.</p>
<p>L'administration simultan&eacute;e de k&eacute;toprof&egrave;ne avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine &agrave; dose &eacute;lev&eacute;e): augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive). Pour l'acide ac&eacute;tylsalicylique, sont concern&eacute;es les doses anti-inflammatoires (&gt;=1g par prise et/ou &gt;=3g par jour) et les doses antalgiques ou antipyr&eacute;tiques (&gt;=500mg par prise et/ou &lt;3g par jour).<br>
</li>
<li type="disc">Anticoagulants oraux: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les anti-inflammatoires non st&eacute;ro&iuml;diens). Les AINS sont susceptibles de majorer les effets des anticoagulants, comme la warfarine (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;): augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Lithium: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate (&agrave; des doses sup&eacute;rieures &agrave; 20mg/semaine): augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Respecter un intervalle d'au moins 12heures entre l'arr&ecirc;t ou le d&eacute;but d'un traitement par le k&eacute;toprof&egrave;ne et la prise de m&eacute;thotrexate.<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale faible &agrave; mod&eacute;r&eacute;e: clairance de la cr&eacute;atinine comprise entre 45ml/min et 80ml/min): risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale du pemetrexed par les AINS). <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), antagonistes des r&eacute;cepteurs de l'angiotensineII: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; faibles doses (inf&eacute;rieures ou &eacute;gales &agrave; 20mg/semaine): augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale normale): risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale du pemetrexed par les AINS). Surveillance biologique de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; doses antiagr&eacute;gantes (de 50mg &agrave; 375mg par jour en 1 ou plusieurs prises): majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif): augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS): augmentation du risque d'h&eacute;morragie gastro-intestinale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaire (doses pr&eacute;ventives): augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">D&eacute;f&eacute;rasirox: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol): r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Aspect malformatif (1<font face="verdana" size="-1"><sup>er</sup></font> trimestre):
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect foetotoxique et n&eacute;onatal (2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres):
</dt>
<dd>Il s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.</dd>
<dd>L'administration pendant les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres expose &agrave;:<ul>
<li type="disc">Une atteinte fonctionnelle r&eacute;nale:<br>
<ul>
<li type="disc">in utero pouvant s'observer d&egrave;s 12semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale): oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios en particulier lors d'une exposition prolong&eacute;e;<br>
</li>
<li type="disc">&agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e).<br>
</li>
</ul>
</li>
<li type="disc">Un risque d'atteinte cardiopulmonaire: constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe m&ecirc;me pour une prise ponctuelle.<br>
</li>
<li type="disc">Un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cons&eacute;quence:
</dt>
<dd>
<ul>
<li type="disc">Jusqu'&agrave; 12semaines d'am&eacute;norrh&eacute;e: l'utilisation de Prof&eacute;nid 100mg/2ml ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>
</li>
<li type="disc">Entre 12 et 24semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5mois r&eacute;volus): une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Au-del&agrave; de 24semaines d'am&eacute;norrh&eacute;e (5mois r&eacute;volus): toute prise m&ecirc;me ponctuelle est contre-indiqu&eacute;e (<span>cfContre-indications</span>). Une prise par m&eacute;garde au-del&agrave; de 24semaines d'am&eacute;norrh&eacute;e (5mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale, foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges et somnolence, de convulsions ou de troubles visuels. Il est conseill&eacute; de ne pas conduire ou d'utiliser de machines si l'un de ces sympt&ocirc;mes appara&icirc;t.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral): <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rative, douleur abdominale, melaena, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite ou d'une maladie de Crohn (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">OEd&egrave;me, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS. Tr&egrave;s rarement des r&eacute;actions bulleuses (syndrome de Stevens-Johnson, syndrome de Lyell) ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Effets gastro-intestinaux:<br>Ont &eacute;t&eacute; rapport&eacute;s des troubles gastro-intestinaux &agrave; type de naus&eacute;es, vomissements, diarrh&eacute;e, constipation, g&ecirc;ne gastro-intestinale et douleurs gastriques, gastrites, stomatites, plus rarement colites.<br>A la dose de 200mg par jour, le k&eacute;toprof&egrave;ne par voie orale provoque une augmentation des pertes de sang digestives occultes: celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e. <br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;:<ul>
<li type="disc">tr&egrave;s rares cas d'oed&egrave;me de Quincke et de choc anaphylactique;<br>
</li>
<li type="disc">dermatologiques: &eacute;ruption, rash, prurit, urticaire, aggravation d'urticaire chronique;<br>
</li>
<li type="disc">respiratoires: possibilit&eacute; de survenue de crise d'asthme ou de bronchospasme, en particulier chez les sujets allergiques &agrave; l'aspirine et aux autres AINS.<br>
</li>
</ul>
</li>
<li type="disc">Troubles neuropsychiques: peuvent &ecirc;tre observ&eacute;s c&eacute;phal&eacute;es, vertiges, somnolence, exceptionnellement convulsions et troubles de l'humeur.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es: photosensibilit&eacute;, alop&eacute;cie et exceptionnellement, dermatoses bulleuses (Stevens-Johnson et syndrome de Lyell).<br>
</li>
<li type="disc">Troubles oculaires: flou visuel.<br>
</li>
<li type="disc">Troubles auditifs: acouph&egrave;nes.<br>
</li>
<li type="disc">Troubles r&eacute;naux:<ul>
<li type="disc">r&eacute;tention hydrosod&eacute;e, hyperkali&eacute;mie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>);<br>
</li>
<li type="disc">insuffisance r&eacute;nale aigu&euml; (IRA) fonctionnelle chez les patients pr&eacute;sentant des facteurs de risque (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>);<br>
</li>
<li type="disc">atteintes r&eacute;nales organiques pouvant se traduire par une IRA: des cas isol&eacute;s de n&eacute;phrite interstitielle, de n&eacute;crose tubulaire aigu&euml;, de syndrome n&eacute;phrotique, de n&eacute;crose papillaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
<li type="disc">Troubles h&eacute;matologiques: thrombocytop&eacute;nie, an&eacute;mie due &agrave; une h&eacute;morragie chronique, rares cas de leucop&eacute;nie avec possibilit&eacute; d'agranulocytose.<br>
</li>
<li type="disc">Troubles h&eacute;patiques: augmentation du taux des transaminases, exceptionnels cas d'h&eacute;patite.<br>
</li>
<li type="disc">Troubles cardiaques: oed&egrave;me, hypertension, aggravation d'insuffisance cardiaque.<br>
</li>
<li type="disc">Effets ind&eacute;sirables li&eacute;s &agrave; la voie d'administration: quelques cas de douleurs et de sensations de br&ucirc;lure au point d'injection ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez l'adulte, les principaux signes de surdosage sont des c&eacute;phal&eacute;es, des vertiges, une somnolence, des naus&eacute;es, des vomissements, une diarrh&eacute;e et des douleurs abdominales.<br>En cas d'intoxication grave, une hypotension, une d&eacute;pression respiratoire et une h&eacute;morragie gastro-intestinale ont &eacute;t&eacute; observ&eacute;es.<br>Le patient doit &ecirc;tre transf&eacute;r&eacute; imm&eacute;diatement en milieu hospitalier sp&eacute;cialis&eacute; o&ugrave; un traitement symptomatique sera instaur&eacute;.<br>Il n'existe pas d'antidote sp&eacute;cifique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti-inflammatoires, antirhumatismaux, non st&eacute;ro&iuml;diens (code ATC: M01AE03; M: muscle et squelette).</p>
<p>Le k&eacute;toprof&egrave;ne est un anti-inflammatoire non st&eacute;ro&iuml;dien d&eacute;riv&eacute; de l'acide arylcarboxylique, du groupe des propioniques.</p>
<p>Il poss&egrave;de les propri&eacute;t&eacute;s suivantes:</p>
<ul>
<li type="disc">antalgique p&eacute;riph&eacute;rique et centrale,<br>
</li>
<li type="disc">antipyr&eacute;tique,<br>
</li>
<li type="disc">anti-inflammatoire,<br>
</li>
<li type="disc">inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p>
<p>Sur plusieurs mod&egrave;les exp&eacute;rimentaux, il a &eacute;t&eacute; observ&eacute; pour le k&eacute;toprof&egrave;ne, &agrave; l'instar d'autres AINS, une composante antalgique centrale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Les mesures successives des taux s&eacute;riques apr&egrave;s administration d'une dose th&eacute;rapeutique montrent que le k&eacute;toprof&egrave;ne est tr&egrave;s rapidement absorb&eacute;. Le d&eacute;lai d'obtention du taux s&eacute;rique maximal est de 20 &agrave; 30minutes apr&egrave;s injection intramusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le k&eacute;toprof&egrave;ne est li&eacute; &agrave; 99% aux prot&eacute;ines plasmatiques.</dd>
<dd>Il passe dans le liquide synovial, traverse la barri&egrave;re placentaire et la barri&egrave;re h&eacute;mato-enc&eacute;phalique.</dd>
<dd>Le volume de distribution est d'environ 7l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>La biotransformation du k&eacute;toprof&egrave;ne s'effectue selon deux processus: l'un mineur (hydroxylation), l'autre largement pr&eacute;dominant (conjugaison &agrave; l'acide glucuronique).</dd>
<dd>Moins de 1% de la dose de k&eacute;toprof&egrave;ne administr&eacute;e est retrouv&eacute; sous forme inchang&eacute;e dans les urines alors que le glucuroconjugu&eacute; repr&eacute;sente environ 65 &agrave; 75%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion: 
</dt>
<dd>L'excr&eacute;tion, essentiellement urinaire, est rapide puisque 50% de la dose administr&eacute;e sont &eacute;limin&eacute;s au cours des 6heures suivant la prise, quelle que soit la voie d'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques: 
</dt>
<dd>Sujet &acirc;g&eacute;: chez le sujet &acirc;g&eacute;, l'absorption du k&eacute;toprof&egrave;ne n'est pas modifi&eacute;e, par contre la demi-vie d'&eacute;limination est allong&eacute;e.</dd>
<dd>Insuffisant r&eacute;nal: chez ce patient, la clairance totale est allong&eacute;e proportionnellement au degr&eacute; d'insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture/reconstitution/dilution: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3429212</b>5</font> (1997 r&eacute;v 13.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.85euros (6ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

