<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">DESF&Eacute;RAL&reg; 100&nbsp;mg/ml</font></b></center>
<meta name="version" content="2.4">



<br>
<b>d&eacute;f&eacute;roxamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable&nbsp;: &nbsp;
<br>Flacon de 500&nbsp;mg de poudre + ampoule-bouteille de&nbsp;solvant de 5&nbsp;ml.Flacon de 2&nbsp;g de poudre + ampoule-bouteille de solvant de 20&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">D&eacute;f&eacute;roxamine m&eacute;silate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">pour 1&nbsp;ml de solution reconstitu&eacute;e.<br>
</font>
<p>
Solvant&nbsp;: eau ppi.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">H&eacute;mochromatose primitive non curable par saign&eacute;es. <br>
</li>
<li type="disc">H&eacute;mosid&eacute;rose secondaire. <br>
</li>
<li type="disc">Intoxications martiales aigu&euml;s. <br>
</li>
<li type="disc">Intoxication aluminique chez l'insuffisant r&eacute;nal dialys&eacute;.<br>
</li>
<li type="disc">Indications diagnostiques&nbsp;; test au Desf&eacute;ral&nbsp;:<ul>
<li type="disc">D&eacute;pistage des surcharges ferriques par dosage de la sid&eacute;rurie.<br>
</li>
<li type="disc">Diagnostic d'h&eacute;mochromatose, orientation du traitement et d&eacute;pistage des formes latentes dans les familles de sujets h&eacute;mochromatosiques. <br>
</li>
<li type="disc">Diagnostic de l'intoxication aluminique, en particulier lorsque l'alumin&eacute;mie est comprise entre 1 et 3&nbsp;&micro;mol/l (27&nbsp;&agrave; 81&nbsp;&micro;g/l).<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ces recommandations concernent l'adulte et l'enfant.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>H&eacute;mochromatose primitive non curable par saign&eacute;es et h&eacute;mosid&eacute;roses secondaires&nbsp;: </b>
</dt>
<dd>La dose journali&egrave;re moyenne se situe habituellement entre 20 et 60&nbsp;mg/kg, quelle que soit la voie d'administration.</dd>
<dd>On recommande de commencer &agrave; traiter avec la d&eacute;f&eacute;roxamine apr&egrave;s les 20&nbsp;premi&egrave;res transfusions sanguines ou lorsque les taux de ferritine s&eacute;rique atteignent 1000&nbsp;ng/ml.</dd>
<dd>La prescription chez un enfant de moins de 3&nbsp;ans est r&eacute;serv&eacute;e aux sp&eacute;cialistes.</dd>
<dd>Des retards de croissance peuvent survenir lors de l'administration de doses excessives de Desf&eacute;ral. Si le traitement est commenc&eacute; avant l'&acirc;ge de 3&nbsp;ans, un contr&ocirc;le r&eacute;gulier de la croissance doit &ecirc;tre instaur&eacute;, et la dose moyenne journali&egrave;re ne doit pas d&eacute;passer 40&nbsp;mg/kg.</dd>
<dd>La dose et le mode d'administration peuvent &ecirc;tre d&eacute;termin&eacute;s individuellement et adapt&eacute;s au cours du traitement en fonction de la gravit&eacute; de la surcharge en fer du patient. Il faut utiliser la plus petite dose efficace.</dd>
<dd>
<ul>
<li type="disc">A l'instauration du traitement, l'&eacute;valuation de la r&eacute;ponse peut &ecirc;tre effectu&eacute;e quotidiennement par un contr&ocirc;le de l'excr&eacute;tion urinaire du fer sur 24&nbsp;heures. Une fois la dose de Desf&eacute;ral ajust&eacute;e, les taux d'excr&eacute;tion urinaire du fer pourront &ecirc;tre &eacute;valu&eacute;s &agrave; intervalles de plusieurs semaines.<br>
</li>
<li type="disc">La dose moyenne journali&egrave;re peut &eacute;galement &ecirc;tre ajust&eacute;e en fonction des valeurs de la ferritine afin de maintenir l'index th&eacute;rapeutique (dose moyenne journali&egrave;re en mg par kg/taux de ferritine s&eacute;rique en &micro;g par litre) inf&eacute;rieur &agrave; 0,025.<br>
</li>
</ul>
</dd>
<dd>D'une fa&ccedil;on g&eacute;n&eacute;rale, les patients avec un taux de ferritine s&eacute;rique inf&eacute;rieur &agrave; 2000&nbsp;ng/ml r&eacute;pondent &agrave; une dose d'environ 25&nbsp;mg/kg/jour. Pour les patients avec un taux compris entre 2000 et 3000&nbsp;ng/ml, la dose usuelle est d'environ 35&nbsp;mg/kg/jour.</dd>
<dd>Chez les patients ayant des taux de ferritine s&eacute;rique sup&eacute;rieurs, une dose allant jusqu'&agrave; 55&nbsp;mg/kg/jour peut &ecirc;tre n&eacute;cessaire. Il est peu prudent de d&eacute;passer r&eacute;guli&egrave;rement une dose moyenne journali&egrave;re de 50&nbsp;mg/kg/jour sauf lorsqu'un traitement intensif est n&eacute;cessaire chez des patients ayant achev&eacute; leur croissance.</dd>
<dd>Si les valeurs de la ferritine diminuent en dessous de 1000&nbsp;ng/ml, le risque de toxicit&eacute; de Desf&eacute;ral augmente&nbsp;: il est important de surveiller attentivement ces patients et de consid&eacute;rer &eacute;ventuellement une diminution de la dose totale hebdomadaire.</dd>
<dd>Les doses administr&eacute;es sont les doses moyennes journali&egrave;res. La plupart des patients prenant le traitement moins de 7&nbsp;jours par semaine, la dose effective par prise diff&egrave;re de la dose moyenne journali&egrave;re (exemple&nbsp;: si la dose moyenne journali&egrave;re est de 40&nbsp;mg/kg/jour et que le patient re&ccedil;oit 5&nbsp;administrations par semaine, chaque perfusion devra contenir 56&nbsp;mg/kg).</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'un traitement r&eacute;gulier par Desf&eacute;ral augmente l'esp&eacute;rance de vie des patients souffrant de thalass&eacute;mie.</dd>
<dd>
<dl>
<dt>
Voie sous-cutan&eacute;e lente&nbsp;: 
</dt>
<dd>Au moyen d'une pompe &agrave; perfusion miniaturis&eacute;e portable, pendant une p&eacute;riode de 8 &agrave; 12&nbsp;heures, elle est recommand&eacute;e et convient particuli&egrave;rement aux patients ambulatoires. Il est possible &eacute;galement de prolonger la dur&eacute;e de la perfusion &agrave; 24&nbsp;heures.</dd>
<dd>La pompe sera utilis&eacute;e 5 &agrave; 7&nbsp;fois par semaine.</dd>
<dd>La formulation de Desf&eacute;ral n'est pas adapt&eacute;e &agrave; l'administration par bolus sous-cutan&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Perfusion intraveineuse lors d'une transfusion sanguine&nbsp;:
</dt>
<dd>La transfusion sanguine permet d'effectuer en m&ecirc;me temps la perfusion intraveineuse de d&eacute;f&eacute;roxamine sans g&ecirc;ne suppl&eacute;mentaire pour le patient dans la mesure o&ugrave; l'on dispose d&eacute;j&agrave; d'une voie d'abord veineux. Cette m&eacute;thode est particuli&egrave;rement utile lorsque l'observance du traitement sous-cutan&eacute; est insuffisante.</dd>
<dd>La solution de Desf&eacute;ral ne doit pas &ecirc;tre introduite dans la poche de sang, mais administr&eacute;e &agrave; l'aide d'une perfusion en Y &agrave; proximit&eacute; de la voie d'abord veineux. Desf&eacute;ral sera administr&eacute; en perfusion lente &agrave; l'aide de la pompe.</dd>
<dd>Patients et personnel soignant devront &ecirc;tre alert&eacute;s du risque de collapsus li&eacute; &agrave; l'administration en perfusion rapide (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Perfusion intraveineuse continue&nbsp;:
</dt>
<dd>Des syst&egrave;mes implantables peuvent &ecirc;tre utilis&eacute;s pour un traitement ch&eacute;lateur intensif.</dd>
<dd>La perfusion&nbsp;IV continue est indiqu&eacute;e chez les patients qui ne sont pas en mesure de continuer &agrave; recevoir la d&eacute;f&eacute;roxamine par voie&nbsp;SC et en pr&eacute;sence d'une pathologie cardiaque par surcharge martiale.</dd>
<dd>La dose de d&eacute;f&eacute;roxamine d&eacute;pendra de la gravit&eacute; de cette surcharge.</dd>
<dd>Un dosage de la sid&eacute;rurie des 24&nbsp;heures devra &ecirc;tre effectu&eacute; r&eacute;guli&egrave;rement lorsqu'un traitement ch&eacute;lateur intensif (IV) est requis et la dose ajust&eacute;e en cons&eacute;quence.</dd>
<dd>La prudence est recommand&eacute;e lors du rin&ccedil;age de la ligne de perfusion afin d'&eacute;viter l'administration brusque de Desf&eacute;ral r&eacute;siduel pouvant &ecirc;tre pr&eacute;sent dans l'espace mort de la ligne de perfusion, en raison du risque de collapsus (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
Voie d'administration intramusculaire&nbsp;: elle ne sera utilis&eacute;e que si les perfusions sous-cutan&eacute;es (plus efficaces) s'av&egrave;rent impossibles.</dd>
<dd>
Quelle que soit la voie d'administration retenue&nbsp;: la dose d'entretien individuelle sera &eacute;tablie en fonction du taux d'excr&eacute;tion de fer du patient.</dd>
<dd>
<dl>
<dt>
Administration concomitante de vitamine&nbsp;C&nbsp;:
</dt>
<dd>Les patients souffrant de surcharge en fer d&eacute;veloppent g&eacute;n&eacute;ralement une carence en vitamine&nbsp;C, probablement par oxydation de la vitamine par le fer.</dd>
<dd>Chez les h&eacute;mosid&eacute;rosiques, l'administration concomitante de vitamine&nbsp;C (150 &agrave; 200&nbsp;mg/jour per os chez l'adulte) augmente l'excr&eacute;tion du complexe ferrioxamine-fer (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Chez l'enfant de moins de 10&nbsp;ans, 50&nbsp;mg de vitamine&nbsp;C suffisent g&eacute;n&eacute;ralement, et 100&nbsp;mg pour les enfants plus &acirc;g&eacute;s.</dd>
<dd>Des doses plus &eacute;lev&eacute;es de vitamine&nbsp;C ne permettent pas d'accro&icirc;tre l'excr&eacute;tion du complexe ferrique.</dd>
<dd>On n'utilisera pas la vitamine&nbsp;C pendant le premier mois de traitement &agrave; la d&eacute;f&eacute;roxamine (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Intoxication martiale aigu&euml;&nbsp;: </b>
</dt>
<dd>La d&eacute;f&eacute;roxamine est un compl&eacute;ment aux mesures standard g&eacute;n&eacute;ralement utilis&eacute;es dans les traitements de l'intoxication martiale aigu&euml;.</dd>
<dd>Le traitement par Desf&eacute;ral est indiqu&eacute; dans chacune des situations suivantes&nbsp;:<ul>
<li type="disc">Tout patient symptomatique pr&eacute;sentant plus que des sympt&ocirc;mes mineurs transitoires (exemple&nbsp;: plus d'un &eacute;pisode de vomissements ou plus d'une &eacute;mission de selles molles).<br>
</li>
<li type="disc">Patients pr&eacute;sentant des signes de l&eacute;thargie, des douleurs abdominales importantes, une hypovol&eacute;mie ou une acidose.<br>
</li>
<li type="disc">Patients avec une radiographie montrant de multiples opacit&eacute;s abdominales (la grande majorit&eacute; de ces patients d&eacute;veloppera une intoxication martiale symptomatique).<br>
</li>
<li type="disc">Tout patient symptomatique avec des taux de fer s&eacute;rique sup&eacute;rieurs &agrave; 300 &agrave; 350&nbsp;&micro;g/dl quelle que soit la capacit&eacute; totale de fixation du fer. Il a aussi &eacute;t&eacute; sugg&eacute;r&eacute; qu'une approche conservatoire, sans traitement par Desf&eacute;ral ou autre, devait &ecirc;tre envisag&eacute;e lorsque les taux s&eacute;riques de fer sont dans un intervalle de 300 &agrave; 500&nbsp;&micro;g/dl chez des patients asymptomatiques ou monosymptomatiques limit&eacute;s &agrave; des vomissements non h&eacute;morragiques ou une diarrh&eacute;e sans autres sympt&ocirc;mes.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t d'un flacon dos&eacute; &agrave; 500&nbsp;mg&nbsp;: 6,78&nbsp;euro(s).
</dd>
<dd>Co&ucirc;t d'un flacon dos&eacute; &agrave; 2&nbsp;g&nbsp;: 25,49&nbsp;euro(s).
</dd>
<dd>
<dl>
<dt>
Mode d'administration&nbsp;:
</dt>
<dd>L'administration se fait de pr&eacute;f&eacute;rence par voie&nbsp;IV continue &agrave; la vitesse recommand&eacute;e de 15&nbsp;mg/kg/heure.</dd>
<dd>Elle doit &ecirc;tre r&eacute;duite d&egrave;s que la situation le permet, le plus souvent apr&egrave;s 4 &agrave; 6&nbsp;heures, afin que la dose intraveineuse totale n'exc&egrave;de jamais la quantit&eacute; recommand&eacute;e de 80&nbsp;mg/kg/24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;res d'arr&ecirc;t du traitement par Desf&eacute;ral&nbsp;:
</dt>
<dd>Le traitement ch&eacute;lateur doit &ecirc;tre poursuivi jusqu'&agrave; ce que l'ensemble des crit&egrave;res suivants soit atteint&nbsp;:<ul>
<li type="disc">Absence de signes ou sympt&ocirc;mes d'intoxication martiale.<br>
</li>
<li type="disc">Un taux corrig&eacute; de fer s&eacute;rique normal ou faible (&lt;&nbsp;100&nbsp;&micro;g/dl). Comme il n'est pas possible de mesurer pr&eacute;cis&eacute;ment les concentrations en pr&eacute;sence de Desf&eacute;ral, il est acceptable d'interrompre le traitement par Desf&eacute;ral quand tous les autres crit&egrave;res sont atteints si la concentration s&eacute;rique en fer n'est pas &eacute;lev&eacute;e.<br>
</li>
<li type="disc">Plusieurs radiographies abdominales montrant la disparition des opacit&eacute;s observ&eacute;es pr&eacute;alablement doivent &ecirc;tre r&eacute;alis&eacute;es avant d'interrompre le traitement. Elles servent de marqueurs pour l'absorption continue de fer.<br>
</li>
<li type="disc">Si le patient a initialement d&eacute;velopp&eacute; une coloration vin ros&eacute; des urines lors du traitement par Desf&eacute;ral, il semble raisonnable d'attendre que la coloration revienne &agrave; la normale avant l'arr&ecirc;t du traitement (l'absence de coloration vin ros&eacute; n'est pas suffisante en elle-m&ecirc;me pour indiquer l'arr&ecirc;t de Desf&eacute;ral).<br>
</li>
</ul>
</dd>
<dd>L'efficacit&eacute; du traitement d&eacute;pend d'une &eacute;limination urinaire ad&eacute;quate. En cas d'oligurie ou d'anurie, une dialyse p&eacute;riton&eacute;ale, une h&eacute;modialyse ou une h&eacute;mofiltration peuvent devenir n&eacute;cessaires.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Intoxication aluminique chez l'insuffisant r&eacute;nal chronique dialys&eacute;&nbsp;:</b>
</dt>
<dd>Les complexes d&eacute;f&eacute;roxamine-fer et d&eacute;f&eacute;roxamine-aluminium sont dialysables.</dd>
<dd>Chez les patients avec une insuffisance r&eacute;nale, leur &eacute;limination sera augment&eacute;e par la dialyse.</dd>
<dd>Le traitement doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des signes de surcharge aluminique, ou asymptomatiques mais avec une alumin&eacute;mie sup&eacute;rieure &agrave; 2,2&nbsp;&micro;mol/l (60&nbsp;&micro;g/l) et un test au Desf&eacute;ral positif.</dd>
<dd>
<dl>
<dt>
Chez le sujet h&eacute;modialys&eacute;&nbsp;:
</dt>
<dd>Chez les patients avec des taux d'aluminium s&eacute;rique allant jusqu'&agrave; 300&nbsp;&micro;g/l apr&egrave;s le test au Desf&eacute;ral, Desf&eacute;ral doit &ecirc;tre administr&eacute; en perfusion&nbsp;IV lente pendant la derni&egrave;re heure de dialyse. Chez les patients avec des taux d'aluminium s&eacute;rique sup&eacute;rieurs &agrave; 300&nbsp;&micro;g/l apr&egrave;s le test au Desf&eacute;ral, Desf&eacute;ral doit &ecirc;tre administr&eacute; en perfusion&nbsp;IV lente 5&nbsp;heures avant la dialyse.</dd>
<dd>On effectuera un test au Desf&eacute;ral apr&egrave;s la premi&egrave;re cure de 3&nbsp;mois, en ayant m&eacute;nag&eacute; pr&eacute;alablement un intervalle libre de 4&nbsp;semaines.</dd>
<dd>Il n'est pas recommand&eacute; de continuer le traitement si, lors de 2&nbsp;tests au Desf&eacute;ral cons&eacute;cutifs &agrave; un mois d'intervalle, l'alumin&eacute;mie d&eacute;passe les valeurs initiales de moins de 1,87&nbsp;&micro;mol/l (50&nbsp;&micro;g/l).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez le sujet trait&eacute; par dialyse p&eacute;riton&eacute;ale&nbsp;:
</dt>
<dd>Chez les patients en dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA), en dialyse p&eacute;riton&eacute;ale cyclique continue (DPCC) ou en dialyse p&eacute;riton&eacute;ale automatis&eacute;e, la d&eacute;f&eacute;roxamine sera administr&eacute;e une fois par semaine &agrave; la dose de 5&nbsp;mg/kg avant la derni&egrave;re &eacute;puration de la journ&eacute;e. Il est recommand&eacute; d'utiliser la voie intrap&eacute;riton&eacute;ale chez ces patients&nbsp;; toutefois, la d&eacute;f&eacute;roxamine peut &eacute;galement &ecirc;tre administr&eacute;e par voie&nbsp;IM ou en perfusion lente par voie&nbsp;SC ou IV.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Test au Desf&eacute;ral&nbsp;:</b>
</dt>
<dd>Ce test est bas&eacute; sur le fait que Desf&eacute;ral n'augmente pas l'excr&eacute;tion du fer et de l'aluminium au-dessus d'un certain seuil, chez le sujet sain.</dd>
<dd>
<dl>
<dt>
Surcharges ferriques&nbsp;:
</dt>
<dd>Injecter 500&nbsp;mg de d&eacute;f&eacute;roxamine par la voie intramusculaire, puis collecter les urines pendant les 6&nbsp;heures suivantes et doser la quantit&eacute; de fer excr&eacute;t&eacute;e&nbsp;: entre 1 et 1,5&nbsp;mg (18 &agrave; 27&nbsp;&micro;mol) en l'espace de 6&nbsp;heures, on peut suspecter une surcharge martiale. Au-del&agrave; de 1,5&nbsp;mg (27&nbsp;&micro;mol), les valeurs peuvent &ecirc;tre consid&eacute;r&eacute;es comme pathologiques.</dd>
<dd>Le test ne donne des r&eacute;sultats fiables qu'en pr&eacute;sence d'une fonction r&eacute;nale normale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;pistage d'une intoxication aluminique chez l'h&eacute;modialys&eacute;&nbsp;:
</dt>
<dd>Il est recommand&eacute; de faire un test au Desf&eacute;ral chez les patients dont l'alumin&eacute;mie d&eacute;passe 2,2&nbsp;&micro;mol/l (60&nbsp;&micro;g/l) et dont la ferritine s&eacute;rique est sup&eacute;rieure &agrave; 100&nbsp;ng/ml.</dd>
<dd>On effectuera un pr&eacute;l&egrave;vement sanguin imm&eacute;diatement avant l'h&eacute;modialyse afin d'avoir les valeurs de base de l'alumin&eacute;mie avant traitement.</dd>
<dd>On administrera une perfusion&nbsp;IV lente de 5&nbsp;mg/kg pendant la derni&egrave;re heure de l'h&eacute;modialyse.</dd>
<dd>Au d&eacute;but de l'h&eacute;modialyse suivante, un second pr&eacute;l&egrave;vement sanguin permettra de doser une nouvelle fois l'alumin&eacute;mie.</dd>
<dd>Le test au Desf&eacute;ral est consid&eacute;r&eacute; comme positif si l'augmentation de l'alumin&eacute;mie par rapport aux valeurs initiales exc&egrave;de 5,6&nbsp;&micro;mol/l (150&nbsp;&micro;g/l). Cependant, un r&eacute;sultat n&eacute;gatif ne suffit pas &agrave; exclure toute surcharge aluminique.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>La d&eacute;f&eacute;roxamine peut &ecirc;tre administr&eacute;e soit&nbsp;:<ul>
<li type="disc">par voie sous-cutan&eacute;e en perfusion. Par voie SC, la technique d'injection est tr&egrave;s importante&nbsp;: l'aiguille de perfusion sous-cutan&eacute;e ne doit pas &ecirc;tre ins&eacute;r&eacute;e trop pr&egrave;s du derme&nbsp;;<br>
</li>
<li type="disc">par voie intraveineuse en perfusion&nbsp;;<br>
</li>
<li type="disc">par voie intramusculaire&nbsp;;<br>
</li>
<li type="disc">par voie intrap&eacute;riton&eacute;ale&nbsp;: recommand&eacute;e chez les patients en dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA) ou cyclique continue (DPCC) ou dialyse p&eacute;riton&eacute;ale automatis&eacute;e.<br>
</li>
</ul>
<p>La voie recommand&eacute;e pour un traitement intensif, except&eacute; chez le sujet dialys&eacute;, est la perfusion sous-cutan&eacute;e (cf&nbsp;Posologie). </p>
<p>La solution de d&eacute;f&eacute;roxamine &agrave; 10&nbsp;% peut &ecirc;tre dilu&eacute;e dans les liquides de perfusion usuels (cf&nbsp;Modalit&eacute;s de manipulation).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; la d&eacute;f&eacute;roxamine, &agrave; moins qu'une d&eacute;sensibilisation efficace ne permette d'effectuer le traitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e. <br>
</li>
<li type="disc">Infection bact&eacute;rienne &eacute;volutive.<br>
</li>
<li type="disc">Grossesse (cf&nbsp;Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Une perfusion IV trop rapide peut provoquer une r&eacute;action vasomotrice avec hypotension, tachycardie, &eacute;ryth&egrave;me, voire collapsus.<br>
</li>
<li type="disc">Des troubles visuels et auditifs risquent de se produire avec de fortes doses de d&eacute;f&eacute;roxamine (cf&nbsp;Effets ind&eacute;sirables), surtout lorsque les taux de ferritine sont faibles.<br>Les insuffisants r&eacute;naux en dialyse chronique sont particuli&egrave;rement expos&eacute;s si leurs taux de ferritine sont bas&nbsp;; des troubles visuels ont &eacute;t&eacute; d&eacute;crits apr&egrave;s dose unique de d&eacute;f&eacute;roxamine.<br>Les risques d'effets secondaires sont r&eacute;duits lorsque de faibles doses de m&eacute;dicament sont employ&eacute;es. Interrompre imm&eacute;diatement l'administration du m&eacute;dicament si des troubles visuels ou auditifs se produisent.<br>Ces effets sont g&eacute;n&eacute;ralement r&eacute;versibles lorsqu'ils sont identifi&eacute;s de fa&ccedil;on pr&eacute;coce. Il est possible de reprendre le traitement par Desf&eacute;ral plus tard et &agrave; dose r&eacute;duite &agrave; condition de surveiller attentivement les fonctions visuelle et auditive.<br>
</li>
<li type="disc">Environ la moiti&eacute; du complexe m&eacute;tallique est excr&eacute;t&eacute; par le rein chez les patients en surcharge ferrique avec une fonction r&eacute;nale normale. En cons&eacute;quence, chez les patients insuffisants r&eacute;naux s&eacute;v&egrave;res, une surveillance est recommand&eacute;e. Les complexes ferrioxamine et aluminoxamine sont dialysables. Chez les patients insuffisants r&eacute;naux, leur &eacute;limination sera augment&eacute;e par la dialyse.<br>
</li>
<li type="disc">Chez les patients avec de faibles taux de ferritine s&eacute;rique trait&eacute;s par de fortes doses de Desf&eacute;ral ou chez les patients jeunes, ayant commenc&eacute; le traitement avant l'&acirc;ge de 3&nbsp;ans, des retards de croissance ont &eacute;t&eacute; observ&eacute;s (cf&nbsp;Posologie/Mode d'administration).<br>Les retards de croissance associ&eacute;s &agrave; de fortes doses de Desf&eacute;ral doivent &ecirc;tre diff&eacute;renci&eacute;s de ceux li&eacute;s &agrave; la surcharge en fer. Un retard de croissance d&ucirc; &agrave; Desf&eacute;ral est rare si la dose administr&eacute;e est inf&eacute;rieure &agrave; 40&nbsp;mg/kg&nbsp;; si le retard de croissance est associ&eacute; &agrave; des doses sup&eacute;rieures &agrave; cette valeur, une r&eacute;duction de la dose peut entra&icirc;ner une reprise de la croissance, toutefois, la taille adulte th&eacute;orique ne sera pas atteinte.<br>
</li>
<li type="disc">Un syndrome de d&eacute;tresse respiratoire a &eacute;t&eacute; d&eacute;crit chez l'adulte trait&eacute; par des doses IV excessives de d&eacute;f&eacute;roxamine lors d'intoxication martiale aigu&euml; et aussi lors d'h&eacute;mochromatose. C'est pourquoi la posologie quotidienne recommand&eacute;e ne devrait pas &ecirc;tre d&eacute;pass&eacute;e.<br>
</li>
<li type="disc">Lors de surcharges en fer, des infections peuvent &ecirc;tre favoris&eacute;es par la d&eacute;f&eacute;roxamine, notamment celles &agrave; Yersinia enterocolitica et Yersinia pseudotuberculosis.<br>Lors de fi&egrave;vre s'accompagnant d'ent&eacute;rite/ent&eacute;rocolite aigu&euml;, de douleurs abdominales diffuses ou de pharyngite, il conviendra d'interrompre temporairement le traitement, de demander des tests bact&eacute;riologiques et d'instaurer imm&eacute;diatement une antibioth&eacute;rapie. Apr&egrave;s la disparition de l'infection, on pourra reprendre le traitement &agrave; la d&eacute;f&eacute;roxamine.<br>
</li>
<li type="disc">De rares cas de mucormycose pouvant &ecirc;tre fatales ont &eacute;t&eacute; rapport&eacute;s chez des patients sous d&eacute;f&eacute;roxamine pour une surcharge aluminique et/ou martiale.<br>L'administration de d&eacute;f&eacute;roxamine sera interrompue aux premiers signes &eacute;vocateurs de cette maladie&nbsp;; on demandera les tests appropri&eacute;s et on instaurera aussi rapidement que possible un traitement antifongique adapt&eacute;, si possible apr&egrave;s avis sp&eacute;cialis&eacute;.<br>Une mucormycose peut &eacute;galement se produire chez les patients ne recevant pas de d&eacute;f&eacute;roxamine, ce qui indique que d'autres facteurs peuvent &ecirc;tre d&eacute;terminants dans le d&eacute;veloppement de cette infection, notamment une dialyse, un diab&egrave;te sucr&eacute;, un d&eacute;s&eacute;quilibre acidobasique, une h&eacute;mopathie maligne, l'administration d'immunosuppresseurs, ou une d&eacute;faillance du syst&egrave;me immunitaire.<br>
</li>
<li type="disc">A dose th&eacute;rapeutique usuelle, la d&eacute;f&eacute;roxamine entra&icirc;ne une coloration rouille des urines et parfois noire des selles.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Desf&eacute;ral ne doit pas &ecirc;tre administr&eacute; &agrave; des doses sup&eacute;rieures aux doses recommand&eacute;es. A des concentrations sup&eacute;rieures &agrave; 10&nbsp;%, le risque de r&eacute;actions locales augmente lors de l'administration par voie sous-cutan&eacute;e. Lorsque la voie intramusculaire est la seule voie d'abord possible, il peut &ecirc;tre n&eacute;cessaire d'utiliser une solution plus concentr&eacute;e pour faciliter l'injection.<br>
</li>
<li type="disc">En cas de traitement prolong&eacute;, des examens ophtalmologiques et audiom&eacute;triques seront effectu&eacute;s avant le d&eacute;but du traitement avec la d&eacute;f&eacute;roxamine, ainsi qu'&agrave; intervalles de 3&nbsp;mois environ par la suite, en particulier si les taux de ferritine sont faibles. En maintenant le rapport dose moyenne journali&egrave;re (mg/kg) de Desf&eacute;ral divis&eacute;e par le taux de ferritine (&micro;g/l) inf&eacute;rieur &agrave; 0,025, le risque d'anomalies audiom&eacute;triques peut &ecirc;tre r&eacute;duit chez les patients souffrant de thalass&eacute;mie.<br>
</li>
<li type="disc">L'administration de d&eacute;f&eacute;roxamine chez l'enfant s'accompagnera d'une surveillance des courbes de croissance staturopond&eacute;rales tous les 3&nbsp;mois.<br>
</li>
<li type="disc">Lors d'une surcharge martiale chronique grave, trait&eacute;e par l'association de d&eacute;f&eacute;roxamine et de fortes doses de vitamine&nbsp;C (&gt;&nbsp;500&nbsp;mg/jour), des anomalies de la fonction cardiaque (insuffisance cardiaque), r&eacute;versibles &agrave; l'arr&ecirc;t de la vitamine&nbsp;C, ont &eacute;t&eacute; rapport&eacute;es.<br>Les pr&eacute;cautions suivantes doivent &ecirc;tre prises lorsque l'on prescrit un traitement concomitant de ce type&nbsp;:<ul>
<li type="disc">pas de suppl&eacute;mentation en vitamine&nbsp;C en pr&eacute;sence d'une insuffisance cardiaque,<br>
</li>
<li type="disc">ne donner la vitamine&nbsp;C qu'apr&egrave;s 1&nbsp;mois de traitement r&eacute;gulier &agrave; la d&eacute;f&eacute;roxamine,<br>
</li>
<li type="disc">seuls les patients r&eacute;guli&egrave;rement trait&eacute;s avec la d&eacute;f&eacute;roxamine pourront recevoir la vitamine&nbsp;C, de pr&eacute;f&eacute;rence peu apr&egrave;s la pose de la pompe,<br>
</li>
<li type="disc">ne pas d&eacute;passer 200&nbsp;mg/jour de vitamine&nbsp;C, en plusieurs prises,<br>
</li>
<li type="disc">il est recommand&eacute; de surveiller la fonction cardiaque pendant le traitement associ&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">La d&eacute;f&eacute;roxamine peut pr&eacute;cipiter ou majorer une enc&eacute;phalopathie des dialys&eacute;s.<br>Dans l'enc&eacute;phalopathie aluminique, de fortes doses peuvent entra&icirc;ner des manifestations neurologiques (convulsions) probablement li&eacute;es &agrave; une augmentation aigu&euml; de l'aluminium circulant. Desf&eacute;ral peut pr&eacute;cipiter l'apparition de la d&eacute;mence chez le dialys&eacute;.<br>Un traitement pr&eacute;alable avec du clonaz&eacute;pam pourrait pr&eacute;venir la d&eacute;t&eacute;rioration neurologique.<br>De plus, le traitement de la surcharge aluminique peut entra&icirc;ner une diminution des taux s&eacute;riques du calcium et une aggravation d'un hyperparathryro&iuml;disme.<br>Administrer avec prudence chez l'insuffisant r&eacute;nal en raison de l'excr&eacute;tion principalement urinaire du complexe d&eacute;f&eacute;roxamine-fer.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Vitamine&nbsp;C (&agrave; fortes doses) par voie IV&nbsp;: anomalies de la fonction cardiaque, voire insuffisance cardiaque aigu&euml; (en g&eacute;n&eacute;ral r&eacute;versibles &agrave; l'arr&ecirc;t de la vitamine&nbsp;C).<br>En cas d'h&eacute;mochromatose, ne donner de la vitamine&nbsp;C qu'apr&egrave;s avoir commenc&eacute; le traitement par la d&eacute;f&eacute;roxamine. Surveiller la fonction cardiaque en cas d'association.<br>
</li>
<li type="disc">Gallium 67&nbsp;: l'excr&eacute;tion urinaire rapide du gallium&nbsp;67, li&eacute; par la d&eacute;f&eacute;roxamine, risque de fausser les r&eacute;sultats lorsque les techniques d'imagerie ont recours &agrave; ce proc&eacute;d&eacute;.<br>Il est recommand&eacute; de cesser l'administration de d&eacute;f&eacute;roxamine 48&nbsp;heures avant une scintigraphie.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence chez le rat et la souris. Les &eacute;tudes effectu&eacute;es chez le lapin &agrave; des doses toxiques pour la m&egrave;re ont montr&eacute; un possible effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, l'utilisation de la d&eacute;f&eacute;roxamine au cours d'un nombre tr&egrave;s limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour.</p>
<p>Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition chez la femme enceinte.</p>Des quelques grossesses expos&eacute;es, on peut fournir les &eacute;l&eacute;ments suivants&nbsp;:<ul>
<li type="disc">en cas d'intoxication maternelle s&eacute;v&egrave;re au fer, on ne retrouve pas d'augmentation parall&egrave;le des concentrations du fer s&eacute;rique chez l'enfant&nbsp;;<br>
</li>
<li type="disc">le traitement de la m&egrave;re par la d&eacute;f&eacute;roxamine semble sans retentissement sur les concentrations en fer de l'enfant.<br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation de la d&eacute;f&eacute;roxamine ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence d'information sur le passage de la substance active dans le lait maternel, il conviendra de mettre en balance le b&eacute;n&eacute;fice attendu pour la m&egrave;re et les risques pour l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients pr&eacute;sentant des vertiges ou tout autre trouble neurologique, visuel ou auditif doivent &eacute;viter de conduire des v&eacute;hicules et d'utiliser des machines (cf&nbsp;Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s par ordre de fr&eacute;quence d&eacute;croissante en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000, incluant les cas isol&eacute;s.<br>Il faut garder &agrave; l'esprit qu'une partie de la symptomatologie attribu&eacute;e &agrave; des effets ind&eacute;sirables peut en fait &ecirc;tre due &agrave; l'atteinte sous-jacente (surcharge martiale et/ou aluminique).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: mucormycoses.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: infections &agrave; Yersinia pseudotuberculosis et Yersinia enterocolitica (ent&eacute;rite, ent&eacute;rocolite aigu&euml; dont des formes diss&eacute;min&eacute;es&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: anomalies h&eacute;matologiques (incluant les thrombocytop&eacute;nies).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des avec ou sans &eacute;tat de choc, oed&egrave;me de Quincke.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles neurologiques, vertiges, apparition brutale ou aggravation de l'enc&eacute;phalopathie aluminique des dialys&eacute;s, neuropathie sensitive, motrice ou mixte, paresth&eacute;sies (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: scotome, r&eacute;tinopathies (d&eacute;g&eacute;n&eacute;rescence pigmentaire de la r&eacute;tine), n&eacute;vrite optique, cataracte, diminution de l'acuit&eacute; visuelle, vision floue, diminution de la vision nocturne (nyctalopie), alt&eacute;rations du champ visuel, troubles de la perception des couleurs (dyschromatopsie), opacit&eacute;s corn&eacute;ennes, c&eacute;cit&eacute;.<br>
</li>
</ul>Affections de l'oreille et du labyrinthique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: surdit&eacute; neurosensorielle sur les hautes fr&eacute;quences et acouph&egrave;nes.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: une hypotension peut survenir si les pr&eacute;cautions recommand&eacute;es lors de l'administration du Desf&eacute;ral ne sont pas suivies (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asthme.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pneumopathies infiltratives pouvant &ecirc;tre &agrave; l'origine d'un syndrome de d&eacute;tresse respiratoire aigu&euml;.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements, douleurs abdominales. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diarrh&eacute;es.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ruptions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: arthralgie/myalgie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: des retards de croissance et des modifications osseuses (par exemple&nbsp;: dysplasie m&eacute;taphysaire)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles de la fonction r&eacute;nale (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection incluant douleur, tum&eacute;faction, infiltration, &eacute;ryth&egrave;me, prurit, ulc&eacute;rations/cro&ucirc;tes.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection incluant v&eacute;sicules, oed&egrave;me localis&eacute;, sensation de br&ucirc;lure.<br>
</li>
</ul>
<div>
<dl>
<dt>
Remarques sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Surdit&eacute; neurosensorielle sur les hautes fr&eacute;quences et acouph&egrave;nes sont peu fr&eacute;quents si les doses sont conformes aux recommandations et si elles sont diminu&eacute;es lorsque les taux de ferritine chutent (rapport de la dose moyenne journali&egrave;re divis&eacute;e par le taux de ferritine inf&eacute;rieur &agrave; 0,025).<br>
</li>
<li type="disc">Les troubles oculaires sont rares, sauf lorsque de fortes doses sont administr&eacute;es (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Des retards de croissance et des modifications osseuses (par exemple&nbsp;: dysplasie m&eacute;taphysaire) sont fr&eacute;quents chez des patients recevant des doses sup&eacute;rieures &agrave; 60&nbsp;mg/kg, en particulier lorsque le traitement a commenc&eacute; avant l'&acirc;ge de 3&nbsp;ans. Lorsque les doses sont maintenues &agrave; 40&nbsp;mg/kg ou en de&ccedil;&agrave;, le risque est consid&eacute;rablement r&eacute;duit.<br>
</li>
<li type="disc">Au site d'injection, douleur, tum&eacute;faction, infiltration, &eacute;ryth&egrave;me, prurit et ulc&eacute;rations/cro&ucirc;tes sont fr&eacute;quents, v&eacute;sicules, oed&egrave;me localis&eacute;, sensation de br&ucirc;lure sont peu fr&eacute;quentes. Les manifestations locales peuvent &ecirc;tre accompagn&eacute;es de r&eacute;actions syst&eacute;miques telles qu'arthralgie/myalgie (tr&egrave;s fr&eacute;quent), maux de t&ecirc;te (fr&eacute;quent), urticaire (fr&eacute;quent), naus&eacute;es (fr&eacute;quent), fi&egrave;vre (fr&eacute;quent), vomissements (peu fr&eacute;quent), douleurs abdominales (peu fr&eacute;quent), ou asthme (peu fr&eacute;quent).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Symptomatologie&nbsp;:
</dt>
<dd>L'administration accidentelle d'une surdose ou l'administration accidentelle par bolus intraveineux/perfusion intraveineuse rapide peut &ecirc;tre associ&eacute;e &agrave; une hypotension, une tachycardie et des troubles gastro-intestinaux.</dd>
<dd>Une c&eacute;cit&eacute; subite mais transitoire, une aphasie, une agitation, des c&eacute;phal&eacute;es, des naus&eacute;es, une bradycardie ainsi qu'une insuffisance r&eacute;nale aigu&euml;, ont &eacute;t&eacute; &eacute;galement rapport&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique. Arr&ecirc;ter le traitement par la d&eacute;f&eacute;roxamine et prendre les mesures symptomatiques appropri&eacute;es.</dd>
<dd>La d&eacute;f&eacute;roxamine est dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Divers, antidotes, agents ch&eacute;lateurs du fer (code ATC&nbsp;: V03AC01).</p>
<p>La d&eacute;f&eacute;roxamine est un agent ch&eacute;lateur des anions trivalents&nbsp;: ion ferrique et ion aluminium trivalents&nbsp;; les constantes de formation des complexes sont tr&egrave;s &eacute;lev&eacute;es, respectivement 10<font face="verdana" size="-1"><sup>31</sup></font> et 10<font face="verdana" size="-1"><sup>25</sup></font>.</p>
<p>L'affinit&eacute; de la d&eacute;f&eacute;roxamine pour les ions divalents tels que Fe<font face="verdana" size="-1"><sup>++</sup></font>, Cu<font face="verdana" size="-1"><sup>++</sup></font>, Zn<font face="verdana" size="-1"><sup>++</sup></font>, Ca<font face="verdana" size="-1"><sup>++</sup></font> est nettement inf&eacute;rieure (constantes de formations de complexes &lt;=&nbsp;10<font face="verdana" size="-1"><sup>14</sup></font>). </p>
<p>La ch&eacute;lation s'effectue sur une base molaire&nbsp;: 1&nbsp;g de d&eacute;f&eacute;roxamine peut th&eacute;oriquement complexer 85&nbsp;mg de fer ferrique (ou 41&nbsp;mg d'Al<font face="verdana" size="-1"><sup>+++</sup></font>). </p>
<p>Gr&acirc;ce &agrave; ses propri&eacute;t&eacute;s, la d&eacute;f&eacute;roxamine est capable de fixer le fer libre du plasma ou des cellules pour former le complexe ferrioxamine.</p>
<p>L'excr&eacute;tion urinaire de la f&eacute;rrioxamine est pour l'essentiel le reflet de la ch&eacute;lation du fer plasmatique, alors que l'&eacute;limination f&eacute;cale refl&egrave;te principalement la ch&eacute;lation du fer intrah&eacute;patique.</p>
<p>La ch&eacute;lation peut se produire &agrave; partir du fer li&eacute; &agrave; la ferritine ou &agrave; l'h&eacute;mosid&eacute;rine, mais cela est relativement peu important aux concentrations th&eacute;rapeutiques de d&eacute;f&eacute;roxamine.</p>
<p>En revanche, le fer de l'h&eacute;moglobine et des cytochromes est inaccessible &agrave; la d&eacute;f&eacute;roxamine.</p>
<p>La d&eacute;f&eacute;roxamine peut aussi mobiliser et ch&eacute;later l'aluminium, et former ainsi l'aluminoxamine.</p>
<p>L'excr&eacute;tion des deux complexes ferrioxamine et aluminoxamine est compl&egrave;te. De ce fait, la d&eacute;f&eacute;roxamine favorise l'excr&eacute;tion de fer et d'aluminium dans les urines et les f&egrave;ces, r&eacute;duisant ainsi les d&eacute;p&ocirc;ts pathologiques de fer ou d'aluminium dans les organes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La d&eacute;f&eacute;roxamine est rapidement absorb&eacute;e apr&egrave;s administration par bolus intramusculaire ou perfusion lente sous-cutan&eacute;e, mais son absorption gastro-intestinale est m&eacute;diocre lorsque la muqueuse est intacte. La biodisponibilit&eacute; est inf&eacute;rieure &agrave; 2&nbsp;% apr&egrave;s administration orale de 1&nbsp;g de d&eacute;f&eacute;roxamine. La d&eacute;f&eacute;roxamine est absorb&eacute;e pendant la dialyse p&eacute;riton&eacute;ale, lorsqu'on l'administre dans le liquide de dialyse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez des volontaires sains, des pics plasmatiques de 15,5&nbsp;&micro;mol/l (8,7&nbsp;&micro;g/ml) ont &eacute;t&eacute; enregistr&eacute;s 30&nbsp;minutes apr&egrave;s une injection intramusculaire de 10&nbsp;mg/kg de d&eacute;f&eacute;roxamine. Une heure apr&egrave;s l'injection, la concentration maximale de ferrioxamine &eacute;tait de 3,7&nbsp;&micro;mol/l (2,3&nbsp;&micro;g/ml). </dd>
<dd>Apr&egrave;s perfusion&nbsp;IV de 2&nbsp;g (environ 29&nbsp;mg/kg) de d&eacute;f&eacute;roxamine en 2&nbsp;heures, chez des volontaires sains, la concentration moyenne &agrave; l'&eacute;quilibre est de 30,5&nbsp;&micro;mol/l. La distribution de la d&eacute;f&eacute;roxamine est tr&egrave;s rapide avec une demi-vie de distribution moyenne de 0,4&nbsp;heure. La liaison de la d&eacute;f&eacute;roxamine aux prot&eacute;ines s&eacute;riques est inf&eacute;rieure &agrave; 10&nbsp;% in vitro.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Quatre m&eacute;tabolites de la d&eacute;f&eacute;roxamine ont &eacute;t&eacute; identifi&eacute;s dans les urines de patients pr&eacute;sentant une surcharge martiale.</dd>
<dd>Les r&eacute;actions de biotransformation suivantes ont &eacute;t&eacute; mises en &eacute;vidence&nbsp;: transamination et oxydation produisant un m&eacute;tabolite acide, b&ecirc;ta-oxydation formant &eacute;galement un m&eacute;tabolite acide, d&eacute;carboxylation et N-hydroxylation donnant des m&eacute;tabolites neutres.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s injection intramusculaire (chez le volontaire sain)&nbsp;:</dd>
<dd>L'&eacute;limination de la d&eacute;f&eacute;roxamine et de la ferrioxamine est biphasique.</dd>
<dd>La demi-vie apparente de distribution est de 1&nbsp;heure pour la d&eacute;f&eacute;roxamine et de 2,4&nbsp;heures pour la ferrioxamine.</dd>
<dd>La demi-vie apparente terminale est de 6&nbsp;heures pour les deux produits.</dd>
<dd>22&nbsp;% de la dose apparaissent dans les urines 6&nbsp;heures apr&egrave;s l'injection sous forme de d&eacute;f&eacute;roxamine et 1&nbsp;% sous forme de ferrioxamine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Situations pathologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">H&eacute;mochromatose&nbsp;:<br>Une heure apr&egrave;s l'injection intramusculaire de 10&nbsp;mg/kg de d&eacute;f&eacute;roxamine, on a mesur&eacute; des pics plasmatiques de 7&nbsp;&micro;mol/l (3,9&nbsp;&micro;g/ml) pour la d&eacute;f&eacute;roxamine, et de 15,7&nbsp;&micro;mol/l (9,6&nbsp;&micro;g/ml) pour la ferrioxamine.<br>Ces patients &eacute;liminent la d&eacute;f&eacute;roxamine et la ferrioxamine avec des demi-vies de 5,6 et 4,6&nbsp;heures, respectivement.<br>Six heures apr&egrave;s l'injection, 17&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines sous forme de d&eacute;f&eacute;roxamine et 12&nbsp;% sous forme de ferrioxamine.<br>
</li>
<li type="disc">Thalass&eacute;mie&nbsp;: <br>Apr&egrave;s administration intraveineuse continue de 50&nbsp;mg/kg/24&nbsp;heures de d&eacute;f&eacute;roxamine, la concentration plasmatique &agrave; l'&eacute;quilibre est de 7,4&nbsp;&micro;mol (4,1&nbsp;&micro;g/ml) de d&eacute;f&eacute;roxamine. L'&eacute;limination de la d&eacute;f&eacute;roxamine plasmatique est biphasique avec une demi-vie de distribution moyenne de 0,28&nbsp;heure et une demi-vie apparente terminale de 3&nbsp;heures. La clairance plasmatique totale est de 0,5&nbsp;l/h/kg et le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est estim&eacute; &agrave; 1,35&nbsp;l/kg. L'aire sous la courbe du principal m&eacute;tabolite li&eacute; au fer est d'environ 54&nbsp;% de celle de la d&eacute;f&eacute;roxamine. Le m&eacute;tabolite s'&eacute;limine de fa&ccedil;on monoexponentielle avec demi-vie apparente de 1,3&nbsp;heure.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal dialys&eacute;&nbsp;:<br>Chez ces patients, apr&egrave;s 40&nbsp;mg/kg de d&eacute;f&eacute;roxamine en perfusion IV en 1&nbsp;heure, la concentration plasmatique en fin de perfusion atteint 152&nbsp;&micro;mol/l (85,2&nbsp;&micro;g/ml) lorsque l'on pose la perfusion entre les s&eacute;ances de dialyse. Les concentrations plasmatiques de d&eacute;f&eacute;roxamine sont inf&eacute;rieures de 13 &agrave; 27&nbsp;% lorsque les patients re&ccedil;oivent la perfusion pendant la dialyse.<br>Les concentrations de ferrioxamine sont dans tous les cas d'environ 7&nbsp;&micro;mol/l (4,3&nbsp;&micro;g/ml) et celles d'aluminoxamine de 2 &agrave; 3&nbsp;&micro;mol/l (1,2 &agrave; 1,8&nbsp;&micro;g/ml). <br>Apr&egrave;s arr&ecirc;t de la perfusion, la concentration plasmatique de d&eacute;f&eacute;roxamine diminue rapidement avec une demi-vie de 20&nbsp;minutes. Une fraction mineure de la dose est &eacute;limin&eacute;e avec une demi-vie plus longue (14&nbsp;heures). Les concentrations plasmatiques d'aluminoxamine continuent d'augmenter dans les 48&nbsp;heures suivant la perfusion et atteignent des valeurs d'environ 7&nbsp;&micro;mol/l (4&nbsp;&micro;g/ml).<br>Apr&egrave;s dialyse, la concentration plasmatique d'aluminoxamine tombe &agrave; 2,2 &micro;mol/l (1,3&nbsp;&micro;g/ml). <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Solution injectable d'h&eacute;parine. </p>
<p>Ne pas utiliser de solution de chlorure de sodium comme solvant de la poudre. Il est possible, en revanche, de l'employer pour diluer la solution de d&eacute;f&eacute;roxamine reconstitu&eacute;e avec de l'eau.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;sentation 500&nbsp;mg/5&nbsp;ml&nbsp;: 4&nbsp;ans.<br>
</li>
<li type="disc">Pr&eacute;sentation 2&nbsp;g/20&nbsp;ml&nbsp;: 3&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Administration par voie parent&eacute;rale&nbsp;:
</dt>
<dd>Utiliser de pr&eacute;f&eacute;rence le m&eacute;dicament sous forme de solution &agrave; 10&nbsp;% dans de l'eau pour pr&eacute;parations injectables. Injecter l'eau pour pr&eacute;parations injectables dans le flacon contenant la poudre de d&eacute;f&eacute;roxamine et bien agiter.</dd>
<dd>N'employer que des solutions limpides et incolores &agrave; tr&egrave;s l&eacute;g&egrave;rement jaun&acirc;tres.</dd>
<dd>La solution &agrave; 10&nbsp;% de d&eacute;f&eacute;roxamine peut &ecirc;tre dilu&eacute;e dans les liquides de perfusion usuels (solutions de chlorure de sodium isotonique, de glucose, Ringer lactate).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion-test au Desf&eacute;ral et traitement d'une surcharge chronique en aluminium&nbsp;:
</dt>
<dd>Les 5&nbsp;ml de solution obtenue dans le flacon constituent une dose ad&eacute;quate (5&nbsp;mg/kg) pour un patient ayant un poids corporel de 100&nbsp;kg.</dd>
<dd>Pr&eacute;lever du flacon la quantit&eacute; de solution correspondant au poids du patient et l'ajouter &agrave; 150&nbsp;ml de solution isotonique de chlorure de sodium (NaCl &agrave; 0,9&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'une surcharge martiale chronique (mode d'emploi de la pompe portable)&nbsp;:
</dt>
<dd>Apr&egrave;s reconstitution extemporan&eacute;e avec de l'eau pour pr&eacute;parations injectables, bien agiter le flacon, dissoudre et aspirer le m&eacute;lange, qui doit &ecirc;tre limpide.</dd>
<dd>Apr&egrave;s fixation de la canule sur la seringue, qui sera ensuite plac&eacute;e dans la pompe &agrave; perfuser, la canule sera reli&eacute;e soit &agrave; une aiguille de type butterfly (papillon) pour administration SC, soit &agrave; une chambre implantable pour la perfusion IV.</dd>
<dd>Pour la perfusion SC, ins&eacute;rer l'aiguille butterfly sous la peau de l'abdomen, du bras, du haut de la jambe ou de la cuisse.</dd>
<dd>Il est important de nettoyer tr&egrave;s soigneusement la peau &agrave; l'alcool avant d'ins&eacute;rer fermement l'aiguille jusqu'aux ailettes dans un pli de peau que l'on forme avec l'autre main.</dd>
<dd>La pointe de l'aiguille doit pouvoir bouger librement. Si ce n'est pas le cas, il se peut que l'aiguille soit ins&eacute;r&eacute;e de fa&ccedil;on trop superficielle et n'atteigne pas le tissu sous-cutan&eacute;. Essayer de l'ins&eacute;rer &agrave; un autre endroit pr&eacute;alablement d&eacute;sinfect&eacute; &agrave; l'alcool.</dd>
<dd>Fixer ensuite l'aiguille et la maintenir par un sparadrap.</dd>
<dd>La pompe se porte habituellement le long du corps &agrave; l'aide d'une ceinture ou d'un holster.</dd>
<dd>L'utilisation nocturne a la pr&eacute;f&eacute;rence de nombreux patients.</dd>
<dd>Toutes ces diff&eacute;rentes op&eacute;rations doivent &ecirc;tre effectu&eacute;es dans des conditions rigoureuses d'asepsie.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3029837</b>4</font> (1965/97, RCP r&eacute;v 02.04.2007) 500&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3550942</b>0</font> (2000, RCP r&eacute;v 02.04.2007) 2&nbsp;g. </td>
</tr>
</table>Mis sur le march&eacute; en
				1965.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.78&nbsp;euros (1&nbsp;fl 500&nbsp;mg + solvant).</td>
</tr>
<tr valign="top">
<td></td><td>25.49&nbsp;euros (1&nbsp;fl 2&nbsp;g + solvant).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

