<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">BI-TILDIEM&reg; LP</font></b></center>
<meta name="version" content="13.7">



<br>
<b>diltiazem</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 90&nbsp;mg et &agrave; 120&nbsp;mg&nbsp;: &nbsp;&Eacute;tuis de 28, sous plaquettes thermoform&eacute;es de 14.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Diltiazem&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">90&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">120&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: citrate monosodique, saccharose, povidone, st&eacute;arate de magn&eacute;sium, macrogol&nbsp;6000. Enrobage&nbsp;: saccharose, PVC modifi&eacute;, ac&eacute;tyl tributyl citrate, bicarbonate de sodium, &eacute;thylvanilline, dioxyde de titane (E&nbsp;171).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Bi-Tildiem LP 90&nbsp;mg&nbsp;: </b>
</dt>
<dd>Traitement pr&eacute;ventif des crises d'angor stable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Bi-Tildiem LP 120&nbsp;mg&nbsp;: </b>
</dt>
<dd>Traitement pr&eacute;ventif des crises d'angine de poitrine, notamment dans l'angor d'effort et l'angor spontan&eacute; dont l'angor de Prinzmetal.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dans l'angor stable et dans l'angor d'effort&nbsp;: 
</dt>
<dd>Le traitement sera initi&eacute; avec 1&nbsp;comprim&eacute; &agrave; 90&nbsp;mg matin et soir. S'il y a lieu, la posologie peut &ecirc;tre augment&eacute;e &agrave; 1&nbsp;comprim&eacute; &agrave; 120&nbsp;mg matin et soir. </dd>
<dd>Dans certains cas exceptionnels, la posologie peut &ecirc;tre port&eacute;e &agrave; 2&nbsp;comprim&eacute;s &agrave; 90&nbsp;mg matin et soir. </dd>
<dd>Chez les sujets &acirc;g&eacute;s, a fortiori pr&eacute;sentant une bradycardie et&nbsp;(ou) polym&eacute;dicament&eacute;s, chez les insuffisants r&eacute;naux et les insuffisants h&eacute;patiques, la posologie quotidienne n'exc&eacute;dera pas 1&nbsp;comprim&eacute; &agrave; 90&nbsp;mg matin et soir (cf Mises en garde/Pr&eacute;cautions d'emploi), sauf dans des cas tr&egrave;s particuliers o&ugrave; elle pourra &ecirc;tre augment&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans l'angor spontan&eacute; dont l'angor de Prinzmetal&nbsp;: 
</dt>
<dd>Le traitement est de 1&nbsp;comprim&eacute; &agrave; 120&nbsp;mg matin et soir. Les prises devront &ecirc;tre espac&eacute;es d'un intervalle de 12&nbsp;heures.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,79&nbsp;euro(s) (Bi-Tildiem LP 90&nbsp;mg)&nbsp;; 0,87&nbsp;euro(s) (Bi-Tildiem LP 120&nbsp;mg).
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; n'ayant pas &eacute;t&eacute; &eacute;tablies, l'utilisation du diltiazem est d&eacute;conseill&eacute;e chez l'enfant.</dd>
</dl>
</div>Le comprim&eacute; doit &ecirc;tre aval&eacute; avec un peu d'eau, sans &ecirc;tre croqu&eacute;. <br>Compte tenu du proc&eacute;d&eacute; de lib&eacute;ration prolong&eacute;e, il est habituel de retrouver la membrane du comprim&eacute; dans les selles, le principe actif ayant &eacute;t&eacute; pr&eacute;alablement lib&eacute;r&eacute;. <br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au diltiazem ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Dysfonction sinusale.<br>
</li>
<li type="disc">Blocs auriculoventriculaires du 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute; non appareill&eacute;s.<br>
</li>
<li type="disc">Insuffisance ventriculaire gauche avec stase pulmonaire.<br>
</li>
<li type="disc">Bradycardie s&eacute;v&egrave;re (&lt;=&nbsp;40&nbsp;battements par minute).<br>
</li>
<li type="disc">Dantrol&egrave;ne en perfusion, pimozide, cisapride, dihydroergotamine, ergotamine, nif&eacute;dipine, sertindole.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Le chlorhydrate de diltiazem est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; dans les cas suivants&nbsp;:<ul>
<li type="disc">En association avec l'esmolol (en cas d'alt&eacute;ration de la fonction ventriculaire gauche), les b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol), les autres b&ecirc;tabloquants, le triazolam, l'ivabradine.<br>
</li>
<li type="disc">Chez la femme enceinte ou susceptible de l'&ecirc;tre (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul>
</li>
<li type="disc">Une surveillance doit &ecirc;tre exerc&eacute;e chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction ventriculaire gauche, une bradycardie (risque de majoration), un bloc auriculoventriculaire de 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute; &agrave; l'&eacute;lectrocardiogramme (risque de majoration et, exceptionnellement, de bloc complet). En revanche, pas de pr&eacute;caution particuli&egrave;re en cas de bloc de branche isol&eacute;. <br>
</li>
<li type="disc">Chez les sujets &acirc;g&eacute;s, les patients insuffisants r&eacute;naux et les patients insuffisants h&eacute;patiques, les concentrations plasmatiques de diltiazem peuvent &ecirc;tre augment&eacute;es. Il est recommand&eacute; d'&ecirc;tre particuli&egrave;rement attentif aux contre-indications et pr&eacute;cautions d'emploi, et d'exercer une surveillance attentive, en particulier de la fr&eacute;quence cardiaque et de l'&eacute;lectrocardiogramme, en d&eacute;but de traitement. <br>
</li>
<li type="disc">En cas d'anesth&eacute;sie g&eacute;n&eacute;rale, informer l'anesth&eacute;siste de la prise du m&eacute;dicament. <br>
</li>
<li type="disc">Le diltiazem peut &ecirc;tre utilis&eacute; sans danger chez les patients souffrant de troubles respiratoires chroniques.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>M&eacute;dicaments antiarythmiques&nbsp;:</b>

<p>De nombreux antiarythmiques sont d&eacute;presseurs de l'automatisme, de la conduction et de la contractilit&eacute; cardiaques. L'association d'antiarythmiques de classes diff&eacute;rentes peut apporter un effet th&eacute;rapeutique b&eacute;n&eacute;fique, mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG. L'association d'antiarythmiques donnant des torsades de pointes (amiodarone, disopyramide, quinidiniques, sotalol...) est contre-indiqu&eacute;e. L'association d'antiarythmiques de m&ecirc;me classe est d&eacute;conseill&eacute;e, sauf cas exceptionnel, en raison du risque accru d'effets ind&eacute;sirables cardiaques. L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de l'ECG (amiodarone, b&eacute;pridil, cibenzoline, diltiazem, disopyramide, dof&eacute;tilide, fl&eacute;ca&iuml;nide, hydroquinidine, ibutilide, lidoca&iuml;ne, mexil&eacute;tine, propaf&eacute;none, quinidine, sotalol, v&eacute;rapamil).</p>
<br>
<b>M&eacute;dicaments bradycardisants&nbsp;:</b>

<p>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe&nbsp;Ia, des b&ecirc;tabloquants, de certains antiarythmiques de classe&nbsp;III, de certains antagonistes du calcium, des digitaliques, de la pilocarpine, des anticholinest&eacute;rasiques, etc.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Cisapride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Dantrol&egrave;ne administr&eacute; par perfusion&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie IV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
<li type="disc">Dihydroergotamine&nbsp;: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Ergotamine&nbsp;: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Nif&eacute;dipine&nbsp;: augmentation importante des concentrations de nif&eacute;dipine par diminution de son m&eacute;tabolisme h&eacute;patique par le diltiazem, avec risque d'hypotension s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Pimozide&nbsp;: risque major&eacute; de torsades de pointes (inhibition du m&eacute;tabolisme h&eacute;patique du pimozide).<br>
</li>
<li type="disc">Sertindole&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation de l'insuffisance cardiaque&nbsp;: troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire.<br>
</li>
<li type="disc">Esmolol, en cas d'alt&eacute;ration de la fonction ventriculaire gauche&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque.<br>
</li>
<li type="disc">Ivabradine&nbsp;: augmentation des concentrations plasmatiques de l'ivabradine et de ses effets ind&eacute;sirables, notamment cardiaques (inhibition de son m&eacute;tabolisme h&eacute;patique par le diltiazem), qui s'ajoutent aux effets bradycardisants de ces mol&eacute;cules.<br>
</li>
<li type="disc">Triazolam&nbsp;: augmentation des concentrations plasmatiques de triazolam par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration de la s&eacute;dation.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Alfentanil&nbsp;: augmentation de l'effet d&eacute;presseur respiratoire de l'analg&eacute;sique opiac&eacute; par diminution de son m&eacute;tabolisme h&eacute;patique. Adapter la posologie de l'analg&eacute;sique en cas de traitement par le diltiazem.<br>
</li>
<li type="disc">Amiodarone&nbsp;: risque de bradycardie ou de bloc auriculoventriculaire, notamment chez les sujets &acirc;g&eacute;s. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Atorvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant. Utiliser des doses plus faibles d'hypocholest&eacute;rol&eacute;miant. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Buspirone&nbsp;: augmentation des concentrations plasmatiques de la buspirone par diminution de son m&eacute;tabolisme h&eacute;patique par le diltiazem, avec augmentation de ses effets ind&eacute;sirables. Surveillance clinique et adaptation de la posologie de la buspirone si n&eacute;cessaire.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Esmolol, en cas de fonction ventriculaire gauche normale&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque. Surveillance clinique et ECG. <br>
</li>
<li type="disc">Immunosuppresseurs (ciclosporine, &eacute;v&eacute;rolimus, sirolimus, tacrolimus)&nbsp;: augmentation des concentrations sanguines de l'immunosuppresseur par diminution de son m&eacute;tabolisme. Dosage des concentrations sanguines de l'immunosuppresseur, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Midazolam&nbsp;: augmentation des concentrations plasmatiques de midazolam par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration de la s&eacute;dation. Surveillance clinique et r&eacute;duction de la posologie pendant le traitement par le diltiazem.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf pimozide, cisapride)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide)&nbsp;; antiarythmiques de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, fluph&eacute;nazine, l&eacute;vom&eacute;promazine), benzamides (amisulpride, sulpiride sultopride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), pipamp&eacute;rone, pipotiazine, zuclopenthixol&nbsp;; autres&nbsp;: b&eacute;pridil, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine&nbsp;IV, vincamine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Autres bradycardisants&nbsp;: risque de bradycardie excessive (addition des effets).<br>
</li>
<li type="disc">Clonidine, guanfacine&nbsp;: troubles de l'automatisme (troubles de la conduction auriculoventriculaire par addition des effets n&eacute;gatifs sur la conduction).<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Pilocarpine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne. Il n'existe pas actuellement de donn&eacute;es en nombre suffisant sur un &eacute;ventuel effet malformatif ou foetotoxique du chlorhydrate de diltiazem lorsqu'il est administr&eacute; pendant la grossesse. En cons&eacute;quence, l'utilisation du chlorhydrate de diltiazem est d&eacute;conseill&eacute;e pendant la grossesse et &eacute;galement chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de contraception. </p>
<br>
<b>Allaitement :</b>
<br>
<p>Le diltiazem est retrouv&eacute; &agrave; des concentrations tr&egrave;s faibles dans le lait maternel. Toutefois, l'allaitement lors d'un traitement par le diltiazem est &agrave; &eacute;viter.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Affections cardiaques&nbsp;:<ul>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Rares cas de bradycardies sinusales symptomatiques, blocs sino-auriculaires, blocs auriculoventriculaires, palpitations.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Les manifestations correspondant &agrave; une vasodilatation (c&eacute;phal&eacute;es, bouff&eacute;es vasomotrices et en particulier oed&egrave;me des membres inf&eacute;rieurs) sont dose-d&eacute;pendantes, li&eacute;es &agrave; l'activit&eacute; pharmacologique du principe actif. Elles surviennent plus volontiers chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Rares cas de vascularite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Troubles digestifs tels que dyspepsies, &eacute;pigastralgies, s&eacute;cheresse buccale, naus&eacute;es, vomissements, constipation ou diarrh&eacute;e.<br>
</li>
<li type="disc">Hyperplasie gingivale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Ont &eacute;t&eacute; surtout rapport&eacute;s des &eacute;ryth&egrave;mes pouvant &eacute;ventuellement &ecirc;tre f&eacute;briles et/ou desquamatifs, des urticaires, ainsi que des r&eacute;actions de photosensibilit&eacute;.<br>
</li>
<li type="disc">Des cas d'angio-oed&egrave;me ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; &eacute;galement rapport&eacute;s des &eacute;ryth&egrave;mes polymorphes et/ou des dermatites exfoliatives, de rares cas de syndromes de Stevens-Johnson, de tr&egrave;s rares cas de n&eacute;crose &eacute;pidermique toxique (syndrome de Lyell) ainsi que des pustuloses exanth&eacute;matiques aigu&euml;s g&eacute;n&eacute;ralis&eacute;es.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">De rares cas d'augmentations isol&eacute;es, mod&eacute;r&eacute;es et, en r&egrave;gle g&eacute;n&eacute;rale, transitoires, des enzymes h&eacute;patiques (transaminases et/ou phosphatases alcalines) ont &eacute;t&eacute; observ&eacute;s &agrave; la p&eacute;riode initiale du traitement.<br>
</li>
<li type="disc">De rares cas d'h&eacute;patites cliniques ont &eacute;t&eacute; rapport&eacute;s, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Malaises, vertiges, asth&eacute;nie, nervosit&eacute;, insomnies.<br>
</li>
<li type="disc">D'exceptionnels cas de sympt&ocirc;mes extrapyramidaux, g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Affections du syst&egrave;me de reproduction&nbsp;:<ul>
<li type="disc">D'exceptionnels cas de gyn&eacute;comasties, g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tableau clinique de l'intoxication aigu&euml; massive peut comporter une hypotension marqu&eacute;e, pouvant aller jusqu'au collapsus, une bradycardie sinusale avec ou sans dissociation isorythmique, et des troubles de la conduction auriculoventriculaire. Le traitement &agrave; entreprendre en milieu hospitalier comprendra&nbsp;: lavage gastrique, diur&egrave;se osmotique. <br>Les troubles de la conduction peuvent b&eacute;n&eacute;ficier d'un entra&icirc;nement &eacute;lectrosystolique temporaire. Les antidotes propos&eacute;s sont&nbsp;: l'atropine, l'adr&eacute;naline, les substances vasopressives, les agents inotropes et chronotropes positifs, le glucagon et le gluconate de calcium en perfusion.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antagoniste calcique s&eacute;lectif &agrave; effets cardiaques directs, d&eacute;riv&eacute; de benzothiaz&eacute;pine (C08DB01&nbsp;: syst&egrave;me cardiovasculaire). </p>
<p>Le diltiazem freine l'entr&eacute;e du calcium transmembranaire au niveau de la fibre musculaire myocardique et de la fibre musculaire lisse des vaisseaux et diminue ainsi la quantit&eacute; de calcium intracellulaire atteignant les prot&eacute;ines contractiles. </p>
<div>
<dl>
<dt>
Chez l'animal&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le diltiazem augmente le d&eacute;bit coronaire sans entra&icirc;ner de ph&eacute;nom&egrave;ne de vol coronarien. Il agit sur les petites art&egrave;res coronaires, sur les gros troncs, sur les art&egrave;res collat&eacute;rales. Cet effet vasodilatateur, qui s'exerce de fa&ccedil;on mod&eacute;r&eacute;e sur les territoires art&eacute;riels syst&eacute;miques p&eacute;riph&eacute;riques, s'observe &agrave; des doses qui ne sont pas inotropes n&eacute;gatives. <br>
</li>
<li type="disc">Les deux principaux m&eacute;tabolites circulants actifs (le d&eacute;sac&eacute;tyl diltiazem et le N-monod&eacute;m&eacute;thyl diltiazem) ont une activit&eacute; pharmacologique, dans l'angine de poitrine, d'environ 10 et 20&nbsp;% de celle du chlorhydrate de diltiazem.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le diltiazem augmente le d&eacute;bit coronaire par diminution des r&eacute;sistances. <br>
</li>
<li type="disc">Par son action bradycardisante mod&eacute;r&eacute;e et la diminution mod&eacute;r&eacute;e des r&eacute;sistances art&eacute;rielles syst&eacute;miques, le diltiazem r&eacute;duit le travail cardiaque. <br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet inotrope n&eacute;gatif sur un myocarde sain. Le diltiazem ralentit mod&eacute;r&eacute;ment la fr&eacute;quence cardiaque et peut pr&eacute;senter un effet d&eacute;presseur sur le noeud sinusal pathologique. Il ralentit la conduction auriculoventriculaire, avec risque de BAV. Le diltiazem n'a pas d'effet sur la conduction &agrave; l'&eacute;tage hissien et infrahissien.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; du diltiazem sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est de l'ordre de 40&nbsp;%, en raison d'un effet de premier passage h&eacute;patique. Le diltiazem est li&eacute; aux prot&eacute;ines plasmatiques dans la proportion de 80 &agrave; 85&nbsp;%. </p>
<p>Le pic de concentration plasmatique est atteint environ 4 &agrave; 8&nbsp;heures apr&egrave;s la prise du comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e. Le diltiazem est fortement m&eacute;tabolis&eacute; par le foie&nbsp;; le principal m&eacute;tabolite circulant est le N-d&eacute;m&eacute;thyl diltiazem. La demi-vie plasmatique apparente est en moyenne de 7 &agrave; 8&nbsp;heures. On ne retrouve que 0,2 &agrave; 4&nbsp;% de diltiazem inchang&eacute; dans les urines. </p>
<p>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, il y a une augmentation de 30&nbsp;% des param&egrave;tres suivants&nbsp;: Cmax, AUC, Cmin, par rapport aux valeurs obtenues apr&egrave;s administration unique. Mais chez un m&ecirc;me malade, les concentrations plasmatiques sont stables. </p>
<p>Les concentrations plasmatiques chez le sujet &acirc;g&eacute; et l'insuffisant h&eacute;patique sont en moyenne plus &eacute;lev&eacute;es, &agrave; doses &eacute;gales, en raison d'une augmentation de la biodisponibilit&eacute;. Chez l'insuffisant r&eacute;nal, une r&eacute;duction de la posologie ne s'imposera qu'en fonction de la r&eacute;ponse clinique. </p>
<p>Le diltiazem et ses m&eacute;tabolites sont tr&egrave;s peu dialysables.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Zones climatiques I et II&nbsp;: Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<p>Zones climatiques III et IV&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634449</b>5</font> (1990, RCP r&eacute;v 19.03.2010) 28&nbsp;cp &agrave; 90&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5653190</b>5</font> (1990, RCP r&eacute;v 19.03.2010) 50&nbsp;cp &agrave; 90&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634426</b>6</font> (1990, RCP r&eacute;v 19.03.2010) 28&nbsp;cp &agrave; 120&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5653155</b>4</font> (1990, RCP r&eacute;v 19.03.2010) 50&nbsp;cp &agrave; 120&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.99&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 90&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.11&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 120&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

