<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FLOLAN&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>&eacute;poprost&eacute;nol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 0,5&nbsp;mg ou &agrave; 1,5&nbsp;mg&nbsp;: &nbsp;Flacon de poudre et flacon de 50&nbsp;ml de solvant&nbsp;+&nbsp;filtre.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">&Eacute;poprost&eacute;nol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sodique&nbsp;: 0,531&nbsp;mg/flacon 0,5&nbsp;mg&nbsp;; 1,593&nbsp;mg/flacon 1,5&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				glycine, chlorure de sodium, mannitol, hydroxyde de sodium.<br>
<p>
Solvant&nbsp;: glycine, chlorure de sodium, hydroxyde de sodium, eau ppi.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>Traitement au long cours, en perfusion continue, de l'hypertension art&eacute;rielle pulmonaire (HTAP)&nbsp;:<ul>
<li type="disc">hypertension art&eacute;rielle pulmonaire idiopathique - familiale ou sporadique&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une collag&eacute;nose syst&eacute;mique&nbsp;;<br>
</li>
</ul>
</dd>
<dd>chez les patients en stade clinique fonctionnel III ou IV (de l'&eacute;chelle de s&eacute;v&eacute;rit&eacute; de New York Heart Association).</dd>
</dl>
</div>A titre indicatif, avant d'envisager la mise en route d'un traitement au long cours par Flolan, les patients potentiellement r&eacute;pondeurs aux vasodilatateurs oraux pourront &ecirc;tre identifi&eacute;s par un test de vasodilatation en aigu qui sera au mieux r&eacute;alis&eacute; &agrave; l'aide du monoxyde d'azote par voie inhal&eacute;e.<br>Flolan ne doit &ecirc;tre prescrit que dans des services sp&eacute;cialis&eacute;s en pneumologie disposant d'une unit&eacute; de soins intensifs et d'une unit&eacute; d'exploration cardiologique invasive afin d'assurer un bilan sp&eacute;cialis&eacute; et la surveillance par une &eacute;quipe form&eacute;e &agrave; la prise en charge des patients atteints d'hypertension art&eacute;rielle pulmonaire et &agrave; l'utilisation de Flolan.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Posologie pr&eacute;conis&eacute;e chez l'adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Test de vasodilatation en aigu&nbsp;:
</dt>
<dd>Ce test n'a pour seul int&eacute;r&ecirc;t que de d&eacute;pister les patients r&eacute;pondeurs aux vasodilatateurs oraux (tels que les inhibiteurs calciques) et en aucun cas les r&eacute;pondeurs &agrave; l'&eacute;poprost&eacute;nol en administration au long cours (dont l'indication ne se justifie que chez les sujets non r&eacute;pondeurs au test en aigu). Il peut ais&eacute;ment &ecirc;tre remplac&eacute; par un test au monoxyde d'azote (NO) inhal&eacute;, plus simple et sans retentissement syst&eacute;mique.</dd>
<dd>Le produit pourra &ecirc;tre administr&eacute; soit par voie p&eacute;riph&eacute;rique, soit par voie centrale.</dd>
<dd>La perfusion sera d&eacute;but&eacute;e &agrave; raison de 2&nbsp;ng/kg/min, puis augment&eacute;e par paliers de 2&nbsp;ng/kg/min toutes les 15&nbsp;minutes ou moins fr&eacute;quemment, jusqu'&agrave; l'apparition d'effets pharmacologiques limitants, dont les plus fr&eacute;quents sont des naus&eacute;es, des vomissements, des c&eacute;phal&eacute;es, une hypotension ou une tachycardie.</dd>
<dd>A titre indicatif, au cours des essais cliniques, la dose maximale administr&eacute;e en aigu n'entra&icirc;nant pas de tels effets a &eacute;t&eacute; en moyenne de 8,6&nbsp;ng/kg/min&nbsp;&plusmn;&nbsp;0,3.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Perfusion continue au long cours&nbsp;:
</dt>
<dd>Pour une perfusion au long cours, le produit dilu&eacute; sera administr&eacute; au moyen d'un cath&eacute;ter veineux central. Le d&eacute;bit de perfusion d'&eacute;poprost&eacute;nol sera ajust&eacute; sous contr&ocirc;le m&eacute;dical.</dd>
<dd>
<ul>
<li type="disc">Dose initiale&nbsp;:<br>La perfusion sera d&eacute;but&eacute;e &agrave; raison de 1&nbsp;ng/kg/min puis augment&eacute;e par paliers de 1&nbsp;ng/kg/min toutes les 12 &agrave; 24&nbsp;heures selon la tol&eacute;rance, jusqu'&agrave; une posologie de 10&nbsp;ng/kg/min. La posologie sera ensuite augment&eacute;e de 1&nbsp;ng/kg/min tous les 15&nbsp;jours jusqu'&agrave; la dose de 16&nbsp;ng/kg/min.<br>
</li>
<li type="disc">Ajustement des doses perfus&eacute;es lors du traitement au long cours&nbsp;:<br>Les doses d'&eacute;poprost&eacute;nol seront augment&eacute;es en fonction des r&eacute;cidives ou des aggravations des sympt&ocirc;mes de l'hypertension art&eacute;rielle pulmonaire, sur l'objectivation d'une baisse de la tol&eacute;rance &agrave; l'exercice sur les tests de marche (6&nbsp;min) r&eacute;p&eacute;t&eacute;s et sur les param&egrave;tres h&eacute;modynamiques.<br>La survenue d'&eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; un surdosage devra faire envisager la diminution des doses d'&eacute;poprost&eacute;nol.<br>
</li>
<li type="disc">Modalit&eacute;s et conditions d'augmentation de la dose lors de la perfusion au long cours&nbsp;:<br>Les sympt&ocirc;mes de l'hypertension art&eacute;rielle pulmonaire peuvent revenir graduellement en cours de traitement. En g&eacute;n&eacute;ral, ils r&eacute;pondent bien &agrave; de faibles augmentations de dose d'&eacute;poprost&eacute;nol. <br>Lorsque les signes d'hypertension art&eacute;rielle pulmonaire se majorent, la dose perfus&eacute;e sera augment&eacute;e par paliers de 1&nbsp;ng/kg/min en respectant des intervalles de temps suffisamment longs (1 &agrave; 4&nbsp;semaines) pour permettre l'&eacute;valuation de la r&eacute;ponse clinique.<br>Les d&eacute;bits de perfusion doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s &agrave; intervalles r&eacute;guliers. A titre indicatif, lors des essais cliniques, l'augmentation de la dose a &eacute;t&eacute; en moyenne de 1&nbsp;ng/kg/min par mois, mais la variabilit&eacute; &eacute;tait consid&eacute;rable.<br>
</li>
<li type="disc">Modalit&eacute;s et conditions de diminution de la dose lors de la perfusion au long cours&nbsp;:<br>La survenue de signes cliniques t&eacute;moignant d'un surdosage ou d'une &eacute;l&eacute;vation trop importante du d&eacute;bit cardiaque (dyspn&eacute;e, fatigue, perte de poids, tachycardie, vomissements...) peut obliger &agrave; r&eacute;duire la dose d'&eacute;poprost&eacute;nol perfus&eacute;. Ce ph&eacute;nom&egrave;ne dispara&icirc;t parfois sans ajustement de posologie et il est souvent difficile de diff&eacute;rencier ces sympt&ocirc;mes de signes &eacute;voquant une insuffisance de traitement, d'o&ugrave; la n&eacute;cessit&eacute; d'une surveillance clinique et h&eacute;modynamique.<br>La diminution de dose doit se faire progressivement, par paliers de 2&nbsp;ng/kg/min, toutes les 15&nbsp;minutes ou plus, jusqu'&agrave; disparition des effets limitants en rapport avec la dose administr&eacute;e.<br>
<hr>La diminution de dose doit se faire progressivement par paliers.<br>L'interruption brusque de la perfusion d'&eacute;poprost&eacute;nol ou une r&eacute;duction importante et/ou brutale du d&eacute;bit de perfusion doivent &ecirc;tre &eacute;vit&eacute;es en raison du risque de survenue d'effet rebond pouvant menacer le pronostic vital.<br>
<hr>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez le sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes cliniques men&eacute;es avec Flolan n'ont pas inclus un effectif suffisant de patients &acirc;g&eacute;s de plus de 65&nbsp;ans pour d&eacute;terminer si, chez eux, l'efficacit&eacute; et la tol&eacute;rance de Flolan diff&eacute;raient de celles observ&eacute;es chez des sujets plus jeunes.</dd>
<dd>N&eacute;anmoins, dans cette population, le choix d'une posologie doit &ecirc;tre prudent, en raison d'un plus grand risque de dysfonctionnement h&eacute;patique, r&eacute;nal, cardiaque, ainsi que de pathologies ou de traitements associ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant&nbsp;:</b>
</dt>
<dd>En l'absence de donn&eacute;e suffisante concernant le traitement de l'HTAP de l'enfant par Flolan, il appartient au m&eacute;decin de peser le b&eacute;n&eacute;fice escompt&eacute; du traitement par Flolan et le risque encouru par le patient en l'absence de ce traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez le nouveau-n&eacute;&nbsp;: </b>
</dt>
<dd>En l'absence de donn&eacute;e suffisante concernant le traitement du nouveau-n&eacute; par Flolan, il appartient au m&eacute;decin de peser le b&eacute;n&eacute;fice escompt&eacute; de Flolan face au risque encouru par le patient en l'absence de ce traitement et aux alternatives th&eacute;rapeutiques existantes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Perfusion intraveineuse.</p>
<p>Pour une perfusion intraveineuse au long cours, Flolan sera administr&eacute; via un cath&eacute;ter central &agrave; l'aide d'une pompe pour perfusion ambulatoire.</p>La pompe ambulatoire doit&nbsp;:<ul>
<li type="disc">&ecirc;tre de petite taille et de faible poids&nbsp;;<br>
</li>
<li type="disc">permettre des ajustements de d&eacute;bit par paliers de 1&nbsp;ng/kg/min&nbsp;;<br>
</li>
<li type="disc">poss&eacute;der une alarme pour les obstructions, les fins de perfusion et le d&eacute;chargement de la pile&nbsp;;<br>
</li>
<li type="disc">permettre une pr&eacute;cision d'au moins 6&nbsp;% par rapport au d&eacute;bit programm&eacute;&nbsp;;<br>
</li>
<li type="disc">fonctionner par pression positive (continue ou pulsatile)&nbsp;; l'intervalle entre les pouss&eacute;es ne doit pas d&eacute;passer 3&nbsp;minutes aux d&eacute;bits utilis&eacute;s pour l'administration de Flolan.<br>
</li>
</ul>
<p>Le r&eacute;servoir doit &ecirc;tre en chlorure de polyvinyle, en polypropyl&egrave;ne ou en verre.</p>
<p>A titre indicatif, les pompes &agrave; perfusion utilis&eacute;es au cours des essais cliniques ont &eacute;t&eacute; les suivantes&nbsp;: CADD-1 HFX 5&nbsp;100 (Pharmacia Deltec), Walk-Med 410 C (Medfusion, Inc.), Auto Syringe AS2F (Baxter Healthcare) et Graseby MS32.</p>
<p>Afin d'&eacute;viter d'&eacute;ventuelles interruptions dans l'administration du m&eacute;dicament, le patient doit pouvoir avoir acc&egrave;s &agrave; une pompe de secours et &agrave; un mat&eacute;riel pour perfusion intraveineuse.</p>
<p>Les solutions de Flolan ne devant pas &ecirc;tre m&eacute;lang&eacute;es avec d'autres solut&eacute;s, un cath&eacute;ter &agrave; plusieurs lumi&egrave;res doit &ecirc;tre utilis&eacute; si d'autres traitements intraveineux sont administr&eacute;s r&eacute;guli&egrave;rement.</p>
<div>
<dl>
<dt>
Pr&eacute;paration d'une solution de Flolan pour perfusion&nbsp;:
</dt>
<dd>Les solutions reconstitu&eacute;es, pr&eacute;par&eacute;es en temps r&eacute;el, ne doivent pas &ecirc;tre utilis&eacute;es sur plus de 12&nbsp;heures lorsqu'elles sont administr&eacute;es &agrave; temp&eacute;rature ambiante (entre +&nbsp;15&nbsp;&deg;C et +&nbsp;25&nbsp;&deg;C). Elles ne doivent pas &ecirc;tre expos&eacute;es &agrave; des temp&eacute;ratures sup&eacute;rieures &agrave; 25&nbsp;&deg;C et doivent &ecirc;tre maintenues &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Avant utilisation &agrave; temp&eacute;rature ambiante, les solutions reconstitu&eacute;es de Flolan peuvent &ecirc;tre stock&eacute;es au r&eacute;frig&eacute;rateur entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C pour une dur&eacute;e qui ne saurait exc&eacute;der 40&nbsp;heures. Dans ce cas, elles ne doivent pas &ecirc;tre utilis&eacute;es ensuite sur plus de 8&nbsp;heures lorsqu'elles sont administr&eacute;es &agrave; temp&eacute;rature ambiante.</dd>
<dd>Avant administration, la solution reconstitu&eacute;e sera inspect&eacute;e. Une d&eacute;coloration ou la pr&eacute;sence de particules doit interdire son administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Calcul du d&eacute;bit de perfusion&nbsp;: 
</dt>
<dd>Le d&eacute;bit de perfusion [dtri  ] (ml/h) sera calcul&eacute; au moyen de la formule suivante&nbsp;:</dd>
<dd>[dtri  ] (ml/h) = [&nbsp;D (ng/kg/min) &times; P (kg) &times; 60&nbsp;min&nbsp;]&nbsp;/&nbsp;[&nbsp;[F] (ng/ml) &times; 1 (h)&nbsp;]
		</dd>
<dd>D repr&eacute;sente la dose prescrite d'&eacute;poprost&eacute;nol exprim&eacute;e en ng/kg/min.</dd>
<dd>P repr&eacute;sente le poids corporel du patient exprim&eacute; en kg.</dd>
<dd>F repr&eacute;sente la concentration d'&eacute;poprost&eacute;nol exprim&eacute;e en ng/ml et calcul&eacute;e sur la base de la formule suivante&nbsp;: F&nbsp;(ng/ml)&nbsp;=&nbsp;Q (ng)/VD (ml) o&ugrave; VD repr&eacute;sente le volume de dilution du solvant exprim&eacute; en ml et Q la quantit&eacute; d'&eacute;poprost&eacute;nol exprim&eacute;e en ng.</dd>
<dd>A titre indicatif, les concentrations (F) d'&eacute;poprost&eacute;nol le plus fr&eacute;quemment utilis&eacute;es dans le traitement de l'HTAPP sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">10&nbsp;000&nbsp;ng/ml&nbsp;=&nbsp;1&nbsp;flacon dos&eacute; &agrave; 0,5&nbsp;mg d'&eacute;poprost&eacute;nol, reconstitu&eacute; et dilu&eacute; dans 50&nbsp;ml&nbsp;;<br>
</li>
<li type="disc">20&nbsp;000&nbsp;ng/ml&nbsp;=&nbsp;2&nbsp;flacons dos&eacute;s &agrave; 0,5&nbsp;mg d'&eacute;poprost&eacute;nol, reconstitu&eacute;s et dilu&eacute;s dans 50&nbsp;ml&nbsp;;<br>
</li>
<li type="disc">30&nbsp;000&nbsp;ng/ml&nbsp;=&nbsp;3&nbsp;flacons dos&eacute;s &agrave; 0,5&nbsp;mg ou 1&nbsp;flacon dos&eacute; &agrave; 1,5&nbsp;mg d'&eacute;poprost&eacute;nol, reconstitu&eacute;s et dilu&eacute;s dans 50&nbsp;ml&nbsp;;<br>
</li>
<li type="disc">40&nbsp;000&nbsp;ng/ml&nbsp;=&nbsp;4&nbsp;flacons dos&eacute;s &agrave; 0,5&nbsp;mg ou 1&nbsp;flacon dos&eacute; &agrave; 1,5&nbsp;mg d'&eacute;poprost&eacute;nol +&nbsp;1&nbsp;flacon dos&eacute; &agrave; 0,5&nbsp;mg, reconstitu&eacute;s et dilu&eacute;s dans 50&nbsp;ml.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'&eacute;poprost&eacute;nol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive due &agrave; un dysfonctionnement s&eacute;v&egrave;re du ventricule gauche.<br>
</li>
<li type="disc">Suspicion de maladie veino-occlusive sur les donn&eacute;es de l'anamn&egrave;se, de l'examen clinique, de la tomodensitom&eacute;trie thoracique, et du lavage broncho-alv&eacute;olaire, ou en cas de survenue d'un oed&egrave;me pulmonaire (clinique ou radiologique) lors de la mise en route du traitement par &eacute;poprost&eacute;nol.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Conditions d'initiation du traitement&nbsp;: <br>Le traitement par Flolan sera initi&eacute; lorsque le diagnostic des pathologies suivantes aura &eacute;t&eacute; &eacute;limin&eacute; au pr&eacute;alable :<ul>
<li type="disc">hypertension pulmonaire li&eacute;e &agrave; des pathologies du coeur gauche, <br>
</li>
<li type="disc">hypertension pulmonaire secondaire aux maladies respiratoires chroniques et/ou &agrave; une hypox&eacute;mie, <br>
</li>
<li type="disc">hypertension pulmonaire d'origine thromboembolique chronique.<br>
</li>
</ul>
</li>
<li type="disc">Flolan doit &ecirc;tre reconstitu&eacute; comme indiqu&eacute; plus haut, en utilisant uniquement le solvant st&eacute;rile d'accompagnement. Ce solvant ne contenant pas de conservateur, il devra &ecirc;tre utilis&eacute; en une seule fois. Tout solvant inutilis&eacute; sera jet&eacute;. Flolan ne doit &ecirc;tre reconstitu&eacute; ou m&eacute;lang&eacute; avec aucune autre m&eacute;dication ou solution pour usage parent&eacute;ral.<br>
</li>
<li type="disc">La d&eacute;cision d'entreprendre un traitement par Flolan doit prendre en consid&eacute;ration la probabilit&eacute; &eacute;lev&eacute;e de devoir maintenir le traitement intraveineux pendant une longue p&eacute;riode, &eacute;ventuellement plusieurs ann&eacute;es. Ainsi, il convient d'&eacute;valuer soigneusement l'aptitude du patient &agrave; accepter et &agrave; surveiller un cath&eacute;ter et une pompe de perfusion &agrave; demeure. Les risques inh&eacute;rents aux cath&eacute;ters veineux centraux devront &ecirc;tre pr&eacute;venus et il conviendra de pr&eacute;voir des pr&eacute;cautions d'asepsie strictes lors des manipulations.<br>
</li>
<li type="disc">Flolan est un puissant vasodilatateur pulmonaire et syst&eacute;mique. <br>
</li>
<li type="disc">Flolan est un inhibiteur de l'agr&eacute;gation plaquettaire. Par cons&eacute;quent, un risque accru de complications h&eacute;morragiques devra &ecirc;tre pris en consid&eacute;ration, en particulier pour les patients ayant d'autres facteurs de risque de saignement (cf&nbsp;Interactions).<br>
</li>
<li type="disc">L'ajustement posologique de ce m&eacute;dicament doit se faire dans un milieu dot&eacute; d'un personnel suffisant et d'&eacute;quipements n&eacute;cessaires pour une surveillance intensive et des soins de r&eacute;animation adapt&eacute;s. Apr&egrave;s un ajustement de posologie, il est recommand&eacute; de surveiller la fr&eacute;quence cardiaque et la pression art&eacute;rielle en position debout et couch&eacute;e pendant plusieurs heures.<br>
</li>
<li type="disc">L'apparition d'une hypotension excessive pendant l'administration de Flolan n&eacute;cessite une r&eacute;duction de la posologie, voire l'arr&ecirc;t de la perfusion. Un surdosage en &eacute;poprost&eacute;nol peut induire une hypotension profonde et entra&icirc;ner une perte de connaissance. La diminution ou l'arr&ecirc;t du traitement par Flolan devront &ecirc;tre r&eacute;alis&eacute;s sous surveillance m&eacute;dicale.<br>
</li>
<li type="disc">L'arr&ecirc;t brutal doit &ecirc;tre &eacute;vit&eacute;, sauf dans les situations mena&ccedil;ant le pronostic vital (exemple&nbsp;: collapsus...). Un arr&ecirc;t brutal (notamment une panne du syst&egrave;me d'administration ou une r&eacute;duction importante et soudaine des doses de Flolan) peut provoquer un rebond de l'hypertension pulmonaire se manifestant par des &eacute;tourdissements, une asth&eacute;nie et une augmentation de la dyspn&eacute;e, et pouvant conduire au d&eacute;c&egrave;s.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>A prendre en compte :</b>
<ul>
<li type="disc">Diur&eacute;tiques, antihypertenseurs ou autres vasodilatateurs tels que les inhibiteurs calciques ou les inhibiteurs de l'enzyme de conversion&nbsp;: majoration du risque d'hypotension.<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires, anticoagulants ou anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: majoration du risque de saignement.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes de reproduction r&eacute;alis&eacute;es chez le rat et le lapin, en bolus par voie SC, n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de l'&eacute;poprost&eacute;nol ni d'effet sur la fertilit&eacute;. Toutefois, aucune &eacute;tude de reproduction n'a &eacute;t&eacute; effectu&eacute;e en perfusion intraveineuse continue.</p>
<p>Une contraception est pr&eacute;f&eacute;rable pendant le traitement par Flolan.</p>
<p>Chez la femme enceinte, il n'existe pas d'&eacute;tude ad&eacute;quate contr&ocirc;l&eacute;e. Flolan ne doit &ecirc;tre utilis&eacute; chez la femme enceinte que si les b&eacute;n&eacute;fices attendus contrebalancent les risques potentiels pour le foetus. </p>
<div>
<dl>
<dt>
Travail et accouchement&nbsp;: 
</dt>
<dd>Que ce soit pendant le travail, ou l'accouchement par voie vaginale ou par c&eacute;sarienne, l'utilisation de Flolan n'a pas fait l'objet d'&eacute;tudes ad&eacute;quates.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage de Flolan dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; lors du traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s sont class&eacute;s ci-dessous par classe d'organe. Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s. <br>Les &eacute;v&eacute;nements mentionn&eacute;s avec une fr&eacute;quence ind&eacute;termin&eacute;e correspondent &agrave; ceux rapport&eacute;s par notification spontan&eacute;e depuis la commercialisation.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sepsis, septic&eacute;mie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: thrombop&eacute;nies, saignements&nbsp;divers.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation de la glyc&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, nervosit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: agitation.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie (des cas ont &eacute;t&eacute; rapport&eacute;s en r&eacute;ponse &agrave; l'administration d'&eacute;poprost&eacute;nol &agrave; des doses &lt;=&nbsp;5&nbsp;ng/kg/min)&nbsp;; bradycardie, parfois accompagn&eacute;e d'hypotension orthostatique, des cas se sont produits chez des volontaires sains &agrave; des doses &gt;&nbsp;&agrave; 5&nbsp;ng/kg/min&nbsp;; hypotension.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: flush facial.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;e, vomissement, diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: colique abdominale, parfois rapport&eacute;e comme une g&ecirc;ne abdominale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: photosensibilit&eacute;.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur de la m&acirc;choire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: douleurs des membres inf&eacute;rieurs.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur (site non pr&eacute;cis&eacute;).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;mes des membres inf&eacute;rieurs souvent associ&eacute;s &agrave; une ascite dont l'origine n'est pas toujours clairement &eacute;tablie, douleur thoracique, douleur au site d'injection.<br>
</li>
<li type="disc">Rare&nbsp;: infection locale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: oppression thoracique, rougeur au niveau du site d'administration, occlusion du cath&eacute;ter intraveineux, sensation de lassitude.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome pseudo-grippal, g&ecirc;ne respiratoire, &eacute;tourdissement, vertige.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En g&eacute;n&eacute;ral, les sympt&ocirc;mes d'un surdosage en &eacute;poprost&eacute;nol consistent en une exag&eacute;ration des effets pharmacologiques du m&eacute;dicament, &agrave; savoir&nbsp;: flush, tachycardie, hypotension, c&eacute;phal&eacute;es, naus&eacute;es, vomissements et diarrh&eacute;es.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>Traitement symptomatique et r&eacute;duction progressive de la posologie de Flolan. Il peut &ecirc;tre n&eacute;cessaire d'interrompre la perfusion de Flolan et d'envisager dans certains cas un remplissage vasculaire et/ou un ajustement du d&eacute;bit de la pompe.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vasodilatateurs/autres vasodilatateurs (code ATC&nbsp;: C01D&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>L'&eacute;poprost&eacute;nol est une prostacycline. Elle a deux actions pharmacologiques principales&nbsp;: vasodilatation directe des lits vasculaires art&eacute;riels pulmonaires et syst&eacute;miques, et inhibition de l'agr&eacute;gation plaquettaire.</p>
<p>Chez l'animal, les effets vasodilatateurs r&eacute;duisent la post-charge des ventricules droit et gauche tout en augmentant le d&eacute;bit cardiaque et le volume d'&eacute;jection systolique. Chez l'animal, l'effet de l'&eacute;poprost&eacute;nol sur le rythme cardiaque d&eacute;pend de la dose. A faibles doses, on observe une bradycardie d'origine vagale. Mais &agrave; plus fortes doses, il appara&icirc;t une tachycardie r&eacute;flexe en r&eacute;ponse &agrave; la vasodilatation directe et &agrave; l'hypotension. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet notable sur la conduction cardiaque.</p>
<p>D'autres actions pharmacologiques ont &eacute;t&eacute; mises en &eacute;vidence chez l'animal&nbsp;: bronchodilatation, inhibition de la s&eacute;cr&eacute;tion d'acide gastrique et r&eacute;duction de la vidange gastrique.</p>
<p>Un effet b&eacute;n&eacute;fique du Flolan a pu &ecirc;tre observ&eacute; en pratique clinique dans les hypertensions art&eacute;rielles pulmonaires associ&eacute;es &agrave; un shunt cardiaque gauche-droit, une hypertension portale, une infection par le VIH ou &agrave; la prise de certaines substances toxiques et m&eacute;dicamenteuses. Cependant, les donn&eacute;es sont limit&eacute;es pour documenter l'utilisation de Flolan dans ces situations cliniques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A pH neutre, l'&eacute;poprost&eacute;nol est rapidement hydrolys&eacute; dans le sang, tout en subissant une d&eacute;gradation enzymatique. Les &eacute;tudes chez l'animal, &agrave; fortes doses, ont montr&eacute; une clairance &eacute;lev&eacute;e (93&nbsp;ml/min/kg), un faible volume de distribution (357&nbsp;ml/kg) et une demi-vie tr&egrave;s br&egrave;ve (2,7&nbsp;min). Lors de perfusions chez l'animal, l'&eacute;tat d'&eacute;quilibre pour les concentrations plasmatiques d'&eacute;poprost&eacute;nol au tritium marqu&eacute; est atteint en 15&nbsp;minutes&nbsp;; il se prolonge en proportion avec le d&eacute;bit de perfusion.</p>
<p>Il n'existe pas actuellement de m&eacute;thode de sensibilit&eacute; et de sp&eacute;cificit&eacute; suffisante pour &eacute;valuer in vivo la pharmacocin&eacute;tique de l'&eacute;poprost&eacute;nol chez l'homme.</p>
<p>In vitro, la demi-vie de l'&eacute;poprost&eacute;nol dans le sang humain est d'environ 6&nbsp;minutes &agrave; la temp&eacute;rature de 37&nbsp;&deg;C et au pH de 7,4. Sur la base de l'inhibition de l'agr&eacute;gation plaquettaire, la demi-vie fonctionnelle de l'&eacute;poprost&eacute;nol a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; 10,6&nbsp;minutes chez l'homme et &agrave; 10,8&nbsp;minutes chez la femme.</p>
<p>De l'&eacute;poprost&eacute;nol au tritium marqu&eacute; a &eacute;t&eacute; administr&eacute; chez l'homme afin d'en identifier les m&eacute;tabolites. L'&eacute;poprost&eacute;nol est d'abord transform&eacute; en deux m&eacute;tabolites principaux&nbsp;: le 6-c&eacute;to-PGF1alpha (form&eacute; par d&eacute;gradation spontan&eacute;e) et le 6,15-dic&eacute;to-13, 14-dihydro-PGF1alpha (form&eacute; par d&eacute;gradation enzymatique). Sur les mod&egrave;les animaux de r&eacute;f&eacute;rence, ces deux m&eacute;tabolites ont une activit&eacute; pharmacologique inf&eacute;rieure &agrave; celle de l'&eacute;poprost&eacute;nol. Apr&egrave;s une semaine, 82&nbsp;% et 4&nbsp;% de la dose radioactive administr&eacute;e sont retrouv&eacute;s respectivement dans les urines et dans les f&egrave;ces. Quatorze autres m&eacute;tabolites mineurs ont &eacute;t&eacute; identifi&eacute;s dans les urines, attestant d'une m&eacute;tabolisation importante de l'&eacute;poprost&eacute;nol chez l'homme.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne&nbsp;: 
</dt>
<dd>L'&eacute;poprost&eacute;nol ne s'est pas montr&eacute; mutag&egrave;ne lors du test sur micronucleus chez le rat, lors du test d'Ames et du test d'&eacute;lution de l'ADN.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir carcinog&egrave;ne&nbsp;: 
</dt>
<dd>Le pouvoir carcinog&egrave;ne du Flolan n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir t&eacute;ratog&egrave;ne&nbsp;: 
</dt>
<dd>L'&eacute;poprost&eacute;nol, administr&eacute; par voie sous-cutan&eacute;e pendant les p&eacute;riodes critiques de l'organogen&egrave;se, ne s'est pas r&eacute;v&eacute;l&eacute; t&eacute;ratog&egrave;ne chez la rate ou la lapine. N&eacute;anmoins, la dur&eacute;e moyenne de gestation est apparue significativement allong&eacute;e chez des rates gestantes. La parturition et le nursing des port&eacute;es n'ont pas &eacute;t&eacute; modifi&eacute;s.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La stabilit&eacute; des solutions de Flolan est pH-d&eacute;pendante. Pour cette raison, Flolan ne doit &ecirc;tre reconstitu&eacute; qu'avec le solvant st&eacute;rile d'accompagnement. Une fois reconstitu&eacute;es, les solutions de Flolan ne doivent &ecirc;tre ni dilu&eacute;es ni administr&eacute;es avec d'autres solutions ou m&eacute;dications &agrave; usage parent&eacute;ral.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>La solution reconstitu&eacute;e se conserve 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur) et &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Ne pas congeler les solutions reconstitu&eacute;es de Flolan. Jeter toute solution reconstitu&eacute;e pr&eacute;alablement congel&eacute;e.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie ou en cardiologie.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5614008</b>4</font> (1998 r&eacute;v 26.09.2008) 0,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5613983</b>5</font> (1998 r&eacute;v 26.09.2008) 1,5&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1998.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9184881 (flacon &agrave; 0,5&nbsp;mg)&nbsp;: 104.32&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9202886 (flacon &agrave; 1,5&nbsp;mg)&nbsp;: 181.70&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

