<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PERSONA</h1>
<meta name="version" content="5.1">



<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">PERSONA</font>
<br>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I3552.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Bo&icirc;te de premi&egrave;re utilisation contenant l'appareil portatif &eacute;lectronique (moniteur) Persona effectuant la lecture optique des b&acirc;tonnets-tests et permettant la mise en m&eacute;moire des donn&eacute;es concernant l'utilisatrice, donn&eacute;es qui sont trait&eacute;es par un logiciel dot&eacute; d'un algorithme et traduites en signaux lumineux (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">733128.9</font>).<br>B&acirc;tonnets-tests urinaires &agrave; utiliser avec l'appareil Persona: Bo&icirc;te de 8, sous emballage aluminium individuel (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">733129.5</font>).<br>
<a name="princ"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Persona est un syst&egrave;me d'autodiagnostic in vitro qui permet aux femmes de diff&eacute;rencier leur p&eacute;riode infertile de leur p&eacute;riode &agrave; risque de grossesse gr&acirc;ce &agrave; la surveillance des premi&egrave;res urines du matin permettant de d&eacute;tecter une quantit&eacute; subitement accrue d'estrone-3-glucuronide (E3G) m&eacute;tabolite de l'estrog&egrave;ne, de m&ecirc;me que l'accroissement du taux de l'hormone lut&eacute;inisante (LH). Cette surveillance permet de d&eacute;terminer le d&eacute;but et la fin de la phase de fertilit&eacute; potentielle chez la femme. Le concept de Persona est tel que le d&eacute;but de la p&eacute;riode de fertilit&eacute; affich&eacute; par Persona inclut &eacute;galement la dur&eacute;e de vie des spermatozo&iuml;des potentiellement pr&eacute;sents dans le tractus g&eacute;nital de la femme. De la m&ecirc;me fa&ccedil;on, la fin de la p&eacute;riode de fertilit&eacute; affich&eacute;e par Persona pr&eacute;voit une marge pour la dur&eacute;e de vie de l'ovule apr&egrave;s l'ovulation. Ces informations prises en compte, l'utilisatrice devra s'abstenir de tout rapport sexuel tout le temps de la phase de fertilit&eacute; affich&eacute;e par le syst&egrave;me si elle souhaite se pr&eacute;munir d'une &eacute;ventuelle f&eacute;condation.<br>
<div>
<dl>
<dt>
Sensibilit&eacute;: 
</dt>
<dd>L'&eacute;l&eacute;vation d'E3G est d&eacute;termin&eacute;e gr&acirc;ce &agrave; une r&eacute;action immunologique comp&eacute;titive utilisant un anticorps monoclonal et une E3G conjugu&eacute;e &agrave; une prot&eacute;ine. La sensibilit&eacute; est d&eacute;finie comme la capacit&eacute; du syst&egrave;me &agrave; distinguer le signal donn&eacute; par un &eacute;chantillon d'urine contenant le taux basal d'E3G et le signal donn&eacute; par une augmentation de 30ng/ml de la concentration d'E3G.</dd>
<dd>Le pic de LH est d&eacute;termin&eacute; au moyen d'une r&eacute;action immunologique &laquo;sandwich&raquo; utilisant une paire d'anticorps monoclonaux. La sensibilit&eacute; doit permettre de distinguer le signal d'un &eacute;talon &agrave; 40m UI/ml du signal d'un &eacute;talon &agrave; 15mUI/ml.</dd>
</dl>
</div>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Chaque jour, lors de l'ouverture de l'appareil, un voyant lumineux appara&icirc;t. Une lumi&egrave;re rouge indique que la femme est en p&eacute;riode potentiellement fertile. Une lumi&egrave;re verte indique qu'elle est en p&eacute;riode sans risque de grossesse. Une lumi&egrave;re jaune indique que la femme doit effectuer un test d'urine. 8tests d'urine sont &agrave; effectuer par cycle (16 au cours du premier cycle), avec les premi&egrave;res urines du matin. Uriner directement sur la bandelette r&eacute;active puis replacer le capuchon et introduire le test dans la fente de lecture de l'appareil pendant 5minutes. Apr&egrave;s retrait de la bandelette, un voyant rouge ou vert appara&icirc;t, traduisant le r&eacute;sultat de la mesure d'hormones.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Convient aux femmes dont les cycles menstruels sont compris entre 23 et 35jours et dans la limite des mises en garde ci-apr&egrave;s.</p>
<p>En cas de traitement hormonal, d'accouchement, d'interruption de grossesse ou d'allaitement r&eacute;cent, attendre au moins deux cycles menstruels naturels de 23 &agrave; 35jours cons&eacute;cutifs avant d'utiliser Persona.</p>
<p>Persona est fiable &agrave; 94% lorsqu'il est utilis&eacute; conform&eacute;ment &agrave; son mode d'emploi et comme unique m&eacute;thode. Cela signifie que, sur un an, 6femmes sur 100 pourront &ecirc;tre enceintes en utilisant Persona dans ces conditions.</p>
<p>Persona ne doit pas &ecirc;tre utilis&eacute; par les femmes pour lesquelles une grossesse est inacceptable (adolescentes, grossesse contre-indiqu&eacute;e) ou en cas d'insuffisance h&eacute;patique ou r&eacute;nale, de syndrome des ovaires polykystiques pr&eacute;alablement diagnostiqu&eacute; ou de sympt&ocirc;mes de m&eacute;nopause ou pr&eacute;-m&eacute;nopause.</p>
<p>Persona n'offre aucune protection contre les maladies sexuellement transmissibles (MST) ni contre le sida.</p>
<div>
<dl>
<dt>
M&eacute;dicaments interf&eacute;rant avec les r&eacute;sultats des tests:
</dt>
<dd>Tous les traitements hormonaux affectant le cycle menstruel.</dd>
<dd>Les t&eacute;tracyclines.</dd>
</dl>
</div><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="100%"><b>Prix conseill&eacute; :</b></td>
</tr>
<tr valign="middle">
<td align="left">100,00euro(s) (bo&icirc;te de premi&egrave;re utilisation).</td>
</tr>
<tr valign="middle">
<td align="left">15,00euro(s) (bo&icirc;te de recharges).</td>
</tr>
<tr>
<td colspan="2">Fabriqu&eacute; par: SPD Swiss Precision Diagnostics GmbH.</td>
</tr>
<tr>
<td colspan="2">Distribu&eacute; en France par:</td>
</tr>
</table>
<br>
<center>
<br>
<b>PROCTER &amp; GAMBLE PHARMACEUTICALS FRANCE</b>
<br>163-165, quai Aulagnier. 92600 Asni&egrave;res-sur-Seine<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

