<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>LIOR&Eacute;SAL&reg; solution injectable0,05&nbsp;mg/1&nbsp;ml, 10&nbsp;mg/5&nbsp;ml, 10&nbsp;mg/20&nbsp;ml</h1></center>
<meta name="version" content="8.7">




<b>baclof&egrave;ne</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable par voie intrath&eacute;cale &agrave; 0,05&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;Ampoule de 1&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme-->
Solution injectable pour perfusion par voie intrath&eacute;cale &agrave; 10&nbsp;mg/5&nbsp;ml et &agrave; 10&nbsp;mg/20&nbsp;ml&nbsp;: &nbsp;Ampoules de 5&nbsp;ml ou 20&nbsp;ml, bo&icirc;tes unitaires.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">par&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">de 1&nbsp;ml</td><td width="15%" align="right">de 5&nbsp;ml</td><td width="15%" align="right">de 20&nbsp;ml</td>
</tr>
<tr>
<td align="left">Baclof&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,05&nbsp;mg</td><td align="right">10&nbsp;mg</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement symptomatique de la spasticit&eacute; chronique s&eacute;v&egrave;re d'origine m&eacute;dullaire ou secondaire &agrave; une infirmit&eacute; motrice d'origine c&eacute;r&eacute;brale de l'enfant ou de l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Lior&eacute;sal par voie intrath&eacute;cale est destin&eacute; &agrave; l'administration par voie intrath&eacute;cale stricte, &agrave; l'exclusion de toute autre voie parent&eacute;rale&nbsp;:<ul>
<li type="disc">pour la pratique des doses-tests uniques en bolus (par cath&eacute;ter intrath&eacute;cal ou ponction lombaire)&nbsp;;<br>
</li>
<li type="disc">et en usage chronique, &agrave; l'aide de pompes implantables, sp&eacute;cifiquement adapt&eacute;es &agrave; l'administration intrath&eacute;cale continue de solution de baclof&egrave;ne (cf Modalit&eacute;s de manipulation).<br>
</li>
</ul>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; uniquement&nbsp;:<ul>
<li type="disc">initialement en milieu hospitalier&nbsp;;<br>
</li>
<li type="disc">par un praticien ayant l'exp&eacute;rience de la technique d'administration et disposant de moyens de r&eacute;animation imm&eacute;diatement accessibles (des signes de surdosage s&eacute;v&egrave;res, avec coma, ont pu &ecirc;tre observ&eacute;s chez un patient adulte apr&egrave;s une dose-test unique de&nbsp;25&nbsp;&micro;g)&nbsp;;<br>
</li>
<li type="disc">avec le mat&eacute;riel adapt&eacute; &agrave; cet usage et dans des conditions d'asepsie rigoureuses. Les instructions relatives &agrave; l'implantation, la programmation et/ou le remplissage de la pompe implantable fournies par les fabricants doivent &ecirc;tre strictement observ&eacute;es.<br>
</li>
</ul>En raison d'une sensibilit&eacute; interindividuelle au baclof&egrave;ne tr&egrave;s variable, une posologie optimale doit &ecirc;tre d&eacute;termin&eacute;e pour le traitement de chaque patient, selon un protocole d&eacute;fini, en 3&nbsp;phases&nbsp;:<br>
<ul>
<li type="disc">1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;phase&nbsp;: s&eacute;lection initiale par la technique du bolus intrath&eacute;cal (dose-test)&nbsp;;<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;phase&nbsp;: d&eacute;termination de la dose&nbsp;;<br>
</li>
<li type="disc">3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;phase&nbsp;: traitement d'entretien.<br>
</li>
</ul>
<div>
<dl>
<dt>
1&nbsp;-&nbsp;Phase de s&eacute;lection&nbsp;:
</dt>
<dd>Une dose-test de Lior&eacute;sal par voie intrath&eacute;cale est administr&eacute;e en bolus par ponction lombaire ou par cath&eacute;ter intrath&eacute;cal pour &eacute;valuer la r&eacute;ponse des patients au baclof&egrave;ne&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Chez l'adulte, la dose-test initiale est de 25&nbsp;&micro;g ou&nbsp;50&nbsp;&micro;g.<br>
</li>
<li type="disc">Chez l'enfant, la dose-test initiale recommand&eacute;e est de 25&nbsp;&micro;g.<br>
</li>
</ul>
</dd>
<dd>Des ampoules &agrave; faible concentration (0,05&nbsp;mg/ml) sont disponibles &agrave; cet usage.</dd>
<dd>L'injection doit &ecirc;tre lente (en une minute au minimum).</dd>
<dd>La dose initiale est augment&eacute;e par paliers de 25&nbsp;&micro;g, &agrave; des intervalles d'au moins 24&nbsp;heures, jusqu'&agrave; l'obtention d'une r&eacute;ponse d'une dur&eacute;e d'environ 4 &agrave; 8&nbsp;heures.</dd>
<dd>On consid&egrave;re qu'un sujet r&eacute;pond au traitement si l'administration intrath&eacute;cale de baclof&egrave;ne, lors de la phase de s&eacute;lection, diminue significativement l'hypertonie musculaire et/ou la fr&eacute;quence des spasmes et/ou leur s&eacute;v&eacute;rit&eacute;.</dd>
<dd>Si aucune r&eacute;ponse n'est obtenue avec une dose-test cumul&eacute;e de 100&nbsp;&micro;g, le traitement ne doit pas &ecirc;tre poursuivi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
2&nbsp;-&nbsp;Phase de d&eacute;termination de la dose&nbsp;:
</dt>
<dd>Lorsqu'un patient a r&eacute;pondu &agrave; la dose-test, le dispositif ad&eacute;quat est mis en place pour la perfusion intrath&eacute;cale continue (cf Modalit&eacute;s de manipulation/&Eacute;limination&nbsp;: Dispositifs d'administration).</dd>
<dd>La dose initiale &agrave; administrer dans les 24&nbsp;premi&egrave;res heures de perfusion est la dose de s&eacute;lection, si cette derni&egrave;re s'est montr&eacute;e efficace pendant plus de 12&nbsp;heures. Si l'efficacit&eacute; de la dose de s&eacute;lection a &eacute;t&eacute; moindre, la dose initiale &agrave; administrer dans les 24&nbsp;premi&egrave;res heures de perfusion doit &ecirc;tre le double de la dose de s&eacute;lection.</dd>
<dd>Apr&egrave;s les 24&nbsp;premi&egrave;res heures, la posologie quotidienne doit &ecirc;tre adapt&eacute;e progressivement par des augmentations de dose de 10 &agrave; 30&nbsp;% pour les spasticit&eacute;s d'origine m&eacute;dullaire, et de 5 &agrave; 15&nbsp;% pour les spasticit&eacute;s secondaires &agrave; une infirmit&eacute; motrice d'origine c&eacute;r&eacute;brale, augmentations limit&eacute;es &agrave; une fois par 24&nbsp;heures, afin d'obtenir l'effet clinique recherch&eacute; tout en limitant les risques de surdosage.</dd>
<dd>Pour les pompes non programmables avec un cath&eacute;ter de 76&nbsp;cm, d&eacute;livrant 1&nbsp;ml/jour, la r&eacute;ponse au traitement est &agrave; &eacute;valuer sur un intervalle de 48&nbsp;heures. Si, apr&egrave;s une augmentation significative de la dose quotidienne, aucun effet clinique n'est obtenu dans ce d&eacute;lai, il convient de v&eacute;rifier le fonctionnement de la pompe et la perm&eacute;abilit&eacute; du cath&eacute;ter.</dd>
<dd>La surveillance des patients doit &ecirc;tre attentive, avec le personnel et l'&eacute;quipement de r&eacute;animation n&eacute;cessaires&nbsp;:</dd>
<dd>
<ul>
<li type="disc">dans la p&eacute;riode qui suit imm&eacute;diatement l'implantation de la pompe et le d&eacute;but de la perfusion pour la d&eacute;termination de la dose d'entretien&nbsp;;<br>
</li>
<li type="disc">&agrave; chaque ajustement de la perfusion et de la concentration de baclof&egrave;ne dans la pompe.<br>
</li>
</ul>
</dd>
<dd>Les mesures de surveillance sont poursuivies jusqu'&agrave; l'assurance d'une bonne tol&eacute;rance et d'une r&eacute;ponse stable des patients &agrave; la perfusion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
3&nbsp;-&nbsp;Traitement d'entretien&nbsp;:
</dt>
<dd>La dose &agrave; utiliser est la dose minimale capable de maintenir le tonus musculaire aussi proche que possible de la normale et de r&eacute;duire au maximum la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des spasmes, sans entra&icirc;ner d'effets ind&eacute;sirables intol&eacute;rables.</dd>
<dd>
<ul>
<li type="disc">Chez le patient pr&eacute;sentant une spasticit&eacute; d'origine m&eacute;dullaire&nbsp;:<ul>
<li type="disc">la dose d'entretien pour une perfusion intrath&eacute;cale continue, &agrave; long terme, de baclof&egrave;ne varie de 12&nbsp;&micro;g &agrave; 2003&nbsp;&micro;g/jour&nbsp;;<br>
</li>
<li type="disc">la plupart des sujets trait&eacute;s r&eacute;pondent &agrave; une posologie de 300&nbsp;&micro;g &agrave; 800&nbsp;&micro;g/jour&nbsp;;<br>
</li>
<li type="disc">l'exp&eacute;rience est limit&eacute;e pour les doses quotidiennes sup&eacute;rieures &agrave; 1000&nbsp;&micro;g/jour.<br>
</li>
</ul>
</li>
<li type="disc">Chez le patient pr&eacute;sentant une spasticit&eacute; secondaire &agrave; une infirmit&eacute; motrice d'origine c&eacute;r&eacute;brale&nbsp;:<ul>
<li type="disc">la dose d'entretien pour une perfusion intrath&eacute;cale continue, &agrave; long terme, de baclof&egrave;ne varie de 22&nbsp;&micro;g &agrave; 1400&nbsp;&micro;g/jour avec une dose moyenne de 276&nbsp;&micro;g/jour &agrave; 12&nbsp;mois et de 307&nbsp;&micro;g/jour &agrave; 24&nbsp;mois de traitement&nbsp;;<br>
</li>
<li type="disc">l'enfant &acirc;g&eacute; de moins de 12&nbsp;ans n&eacute;cessite g&eacute;n&eacute;ralement des doses inf&eacute;rieures &agrave; celles du patient plus &acirc;g&eacute;. Elles varient entre 24&nbsp;&micro;g et 1199&nbsp;&micro;g/jour avec une dose quotidienne moyenne de 274&nbsp;&micro;g/jour.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Par ailleurs, en raison d'une diminution habituelle de la r&eacute;ponse du patient au traitement ou de l'&eacute;volution de sa maladie, une augmentation progressive de la dose avec le temps peut &ecirc;tre n&eacute;cessaire pour le maintien de l'am&eacute;lioration clinique optimale.</dd>
<dd>Dans ce cas, la posologie quotidienne peut &ecirc;tre augment&eacute;e progressivement de 10 &agrave; 30&nbsp;% chez le patient pr&eacute;sentant une spasticit&eacute; d'origine m&eacute;dullaire, ou de 5 &agrave; 20&nbsp;% chez le patient pr&eacute;sentant une spasticit&eacute; secondaire &agrave; une infirmit&eacute; motrice d'origine c&eacute;r&eacute;brale, en ajustant soit le d&eacute;bit de la pompe, soit la concentration de baclof&egrave;ne dans la perfusion. La n&eacute;cessit&eacute; soudaine d'une augmentation substantielle de dose doit faire rechercher un mauvais fonctionnement de la pompe ou du cath&eacute;ter (vrillage ou d&eacute;logement).</dd>
<dd>En cas d'effets ind&eacute;sirables, la posologie quotidienne doit, &agrave; l'inverse, &ecirc;tre diminu&eacute;e de 10 &agrave; 20&nbsp;%.</dd>
<dd>En d&eacute;pit de l'augmentation des doses, environ 5 &agrave; 10&nbsp;% des patients deviendraient r&eacute;fractaires au traitement, d'apr&egrave;s les r&eacute;sultats de certaines &eacute;tudes &agrave; long terme. Ceci pourrait &ecirc;tre d&ucirc; &agrave; un probl&egrave;me de tol&eacute;rance. Il convient d'abord de v&eacute;rifier que la pompe implantable n'est pas d&eacute;faillante. Le remplissage du r&eacute;servoir doit &ecirc;tre planifi&eacute; selon un calendrier pr&eacute;d&eacute;fini afin d'&eacute;viter toute rupture de remplissage pouvant &ecirc;tre &agrave; l'origine d'un syndrome de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Sevrage).</dd>
<dd>Ensuite, pour am&eacute;liorer le probl&egrave;me de tol&eacute;rance au baclof&egrave;ne, il est pr&eacute;conis&eacute; de faire une fen&ecirc;tre th&eacute;rapeutique en r&eacute;duisant progressivement Lior&eacute;sal par voie intrath&eacute;cale sur une p&eacute;riode de 2 &agrave; 4&nbsp;semaines et de lui substituer un autre traitement antispastique, comme par exemple le sulfate de morphine intrath&eacute;cal, sans conservateur. Il arrive que la sensibilit&eacute; au baclof&egrave;ne soit r&eacute;tablie en quelques jours. Le traitement par Lior&eacute;sal par voie intrath&eacute;cale peut alors &ecirc;tre repris en milieu hospitalier, en recommen&ccedil;ant &agrave; la dose initiale de perfusion pour &eacute;viter les accidents de surdosage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t de traitement&nbsp;:
</dt>
<dd>A l'exception des situations d'urgence li&eacute;es au surdosage, le traitement par Lior&eacute;sal par voie intrath&eacute;cale doit toujours &ecirc;tre arr&ecirc;t&eacute; en r&eacute;duisant progressivement la dose. Lior&eacute;sal par voie intrath&eacute;cale ne doit pas &ecirc;tre interrompu brutalement (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; connue au baclof&egrave;ne.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Phase de s&eacute;lection&nbsp;:
</dt>
<dd>Une surveillance attentive des fonctions respiratoire et cardiovasculaire doit &ecirc;tre exerc&eacute;e pendant l'administration de la dose-test, en particulier chez les patients atteints d'une pathologie cardiopulmonaire et d'une d&eacute;ficience des muscles respiratoires, ainsi que chez les patients trait&eacute;s par des m&eacute;dicaments d&eacute;presseurs de la respiration (opiac&eacute;s, benzodiaz&eacute;pines).</dd>
<dd>Au moment de l'essai de s&eacute;lection, les sujets doivent &ecirc;tre indemnes de tout syndrome infectieux, susceptible d'interf&eacute;rer sur leur r&eacute;ponse au baclof&egrave;ne en bolus intrath&eacute;cal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Phase d'ajustement de la posologie&nbsp;:
</dt>
<dd>Une faiblesse musculaire excessive peut &ecirc;tre responsable de chutes. Le maintien d'une certaine spasticit&eacute; peut, dans ce cas, &ecirc;tre n&eacute;cessaire au patient pour la station debout et l'&eacute;quilibre de la marche, ainsi que dans tous les autres cas o&ugrave; une fonction musculaire optimale est n&eacute;cessaire.</dd>
<dd>De plus, il peut &ecirc;tre important de maintenir un certain tonus musculaire et des spasmes occasionnels des muscles pour favoriser la fonction circulatoire et pr&eacute;venir la formation &eacute;ventuelle de thromboses veineuses profondes.</dd>
<dd>Avant la mise en route de la perfusion de baclof&egrave;ne sous surveillance m&eacute;dicale, il est conseill&eacute; d'interrompre, de mani&egrave;re progressive, tout traitement antispastique oral en cours, afin d'&eacute;viter un &eacute;ventuel surdosage ou des interactions m&eacute;dicamenteuses ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance du patient&nbsp;:
</dt>
<dd>Le personnel soignant charg&eacute; de la surveillance des patients doit &ecirc;tre bien inform&eacute; sur&nbsp;:</dd>
<dd>
<ul>
<li type="disc">les risques li&eacute;s &agrave; l'administration intrath&eacute;cale du baclof&egrave;ne&nbsp;;<br>
</li>
<li type="disc">l'expression des sympt&ocirc;mes de surdosage et la conduite &agrave; tenir dans un tel cas&nbsp;;<br>
</li>
<li type="disc">les soins &agrave; apporter au site d'insertion de la pompe et &agrave; l'entretien de celle-ci au domicile du patient&nbsp;;<br>
</li>
<li type="disc">la n&eacute;cessit&eacute; de suivre le calendrier de remplissage du r&eacute;servoir afin d'&eacute;viter toute rupture de d&eacute;livrance de Lior&eacute;sal pouvant &ecirc;tre &agrave; l'origine d'un syndrome de sevrage (cf Pr&eacute;cautions d'emploi&nbsp;: Sevrage).<br>
</li>
</ul>
</dd>
<dd>Un arr&ecirc;t brutal de Lior&eacute;sal par voie intrath&eacute;cale, en particulier aux doses les plus &eacute;lev&eacute;es, entra&icirc;ne un &eacute;tat de rigidit&eacute;, accompagn&eacute; de spasmes spontan&eacute;s pouvant durer plusieurs jours.</dd>
<dd>L'utilisation du baclof&egrave;ne chez les patients atteints de porphyries n'est pas recommand&eacute;e par extrapolation &agrave; partir de donn&eacute;es animales.</dd>
</dl>
</div>Ces m&eacute;dicaments contiennent du sodium&nbsp;:<ul>
<li type="disc">Le taux de sodium est de 0,15&nbsp;mmol ou 3,5&nbsp;mg (Lior&eacute;sal&nbsp;0,05&nbsp;mg/1&nbsp;ml) pour 1&nbsp;ampoule de 1&nbsp;ml. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
<li type="disc">Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol ou 23&nbsp;mg (Lior&eacute;sal&nbsp;10&nbsp;mg/5&nbsp;ml) pour une dose maximale de 1&nbsp;ml de solution injectable, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br>
</li>
<li type="disc">Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol ou 23&nbsp;mg (Lior&eacute;sal&nbsp;10&nbsp;mg/20&nbsp;ml) pour une dose maximale de 4&nbsp;ml de solution injectable, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Lors de l'utilisation chez l'enfant pour une perfusion intrath&eacute;cale continue &agrave; long terme, il convient de s'assurer que celui-ci pr&eacute;sente une masse corporelle suffisante pour permettre l'implantation de la pompe. Il y a tr&egrave;s peu de donn&eacute;es cliniques sur l'utilisation de Lior&eacute;sal par voie intrath&eacute;cale chez les enfants de 4 &agrave; 6&nbsp;ans. L'utilisation dans des conditions satisfaisantes de s&eacute;curit&eacute; de Lior&eacute;sal par voie intrath&eacute;cale chez les enfants de moins de 4&nbsp;ans n'a pas encore &eacute;t&eacute; &eacute;tablie.</p>
<p>Chez les patients pr&eacute;sentant une circulation anormale de LCR, l'activit&eacute; antispastique du produit peut &ecirc;tre alt&eacute;r&eacute;e par sa mauvaise diffusion.</p>
<p>La coadministration avec d'autres m&eacute;dicaments donn&eacute;s par voie intrath&eacute;cale n'a pas &eacute;t&eacute; &eacute;valu&eacute;e et la tol&eacute;rance est inconnue &agrave; ce jour.</p>Il faut tenir compte des risques li&eacute;s &agrave; l'administration de baclof&egrave;ne&nbsp;:<ul>
<li type="disc">Une aggravation a &eacute;t&eacute; observ&eacute;e sous baclof&egrave;ne, administr&eacute; par voie orale, chez les patients pr&eacute;sentant&nbsp;:<ul>
<li type="disc">des troubles psychotiques (dont schizophr&eacute;nie),<br>
</li>
<li type="disc">un &eacute;tat confusionnel,<br>
</li>
<li type="disc">une maladie de Parkinson.<br>
</li>
</ul>
</li>
<li type="disc">Chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de dysautonomie&nbsp;: la pr&eacute;sence de stimuli nociceptifs ou l'arr&ecirc;t brutal de Lior&eacute;sal par voie intrath&eacute;cale pourrait induire un &eacute;pisode dysautonomique.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant&nbsp;:<ul>
<li type="disc">une insuffisance cardiaque,<br>
</li>
<li type="disc">une insuffisance c&eacute;r&eacute;brovasculaire,<br>
</li>
<li type="disc">une insuffisance respiratoire.<br>
</li>
</ul>L'insuffisance c&eacute;r&eacute;brovasculaire ou respiratoire pouvant &ecirc;tre exacerb&eacute;e par le baclof&egrave;ne.<br>
</li>
<li type="disc">Chez les patients &eacute;pileptiques, des crises comitiales peuvent survenir en cas de surdosage ou lors d'un sevrage de Lior&eacute;sal par voie intrath&eacute;cale, comme aux doses th&eacute;rapeutiques.<br>
</li>
</ul>
<p>Des pr&eacute;cautions d'asepsie rigoureuses doivent entourer ce traitement par voie intrath&eacute;cale. Une infection locale, un mauvais positionnement du cath&eacute;ter ou tout autre probl&egrave;me de dispensation par la pompe (erreur de programmation, r&eacute;servoir vide...) peuvent conduire &agrave; une d&eacute;faillance de la d&eacute;livrance du produit, ceci pouvant entra&icirc;ner un syndrome de sevrage (cf ci-dessous&nbsp;: Sevrage). </p>
<div>
<dl>
<dt>
Sevrage&nbsp;: 
</dt>
<dd>Un arr&ecirc;t brutal de Lior&eacute;sal administr&eacute; par voie intrath&eacute;cale, quelle qu'en soit la cause, peut se manifester par une exacerbation de la spasticit&eacute;, des paresth&eacute;sies, un prurit et une hypotension. Ceci peut &ecirc;tre &eacute;galement &agrave; l'origine d'un &eacute;tat d'hyperr&eacute;activit&eacute; avec des spasmes rapides incontr&ocirc;l&eacute;s, un dysfonctionnement du syst&egrave;me autonome notamment une hypo ou une hypertension, une hyperthermie et/ou des sympt&ocirc;mes &eacute;vocateurs d'un syndrome malin des neuroleptiques (par exemple alt&eacute;ration de la conscience et rigidit&eacute; musculaire). Dans de rares cas, ceci a conduit &agrave; des crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, une rhabdomyolyse, des troubles de la coagulation, une d&eacute;faillance multivisc&eacute;rale et le d&eacute;c&egrave;s.</dd>
<dd>Tous les patients recevant un traitement par baclof&egrave;ne par voie intrath&eacute;cale sont potentiellement &agrave; risque de d&eacute;velopper un syndrome de sevrage.</dd>
<dd>C'est pourquoi, les patients et les soignants doivent &ecirc;tre inform&eacute;s de l'importance du bon suivi du calendrier des visites de remplissage du r&eacute;servoir et des signes pr&eacute;coces de syndrome de sevrage. </dd>
<dd>Dans la plupart des cas, les sympt&ocirc;mes de sevrage apparaissent dans les premi&egrave;res heures &agrave; quelques jours suivant l'interruption d'un traitement par baclof&egrave;ne. Les raisons fr&eacute;quentes d'arr&ecirc;t brutal de traitement sont&nbsp;: un dysfonctionnement du cath&eacute;ter (d&eacute;connexion), un faible volume du r&eacute;servoir de la pompe et un dysfonctionnement des piles. </dd>
<dd>Pour &eacute;viter tout syndrome de sevrage, il est conseill&eacute; de surveiller attentivement la programmation, le suivi et les alarmes du syst&egrave;me de perfusion et de v&eacute;rifier le calendrier de remplissage.</dd>
<dd>Les instructions relatives &agrave; l'implantation, la programmation et/ou le remplissage des pompes implantables fournies par le fabricant de syst&egrave;mes de perfusion doivent &ecirc;tre strictement suivies.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">B&ecirc;tabloquants (dans l'insuffisance cardiaque&nbsp;: bisoprolol, carv&eacute;dilol, m&eacute;toprolol)&nbsp;: majoration de l'effet antihypertenseur et risques d'hypotension major&eacute;s, notamment orthostatique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">D&eacute;presseurs du SNC&nbsp;: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitement de substitution)&nbsp;; neuroleptiques, barbituriques&nbsp;; benzodiaz&eacute;pines&nbsp;; anxiolytiques autres que benzodiaz&eacute;pines&nbsp;; antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine)&nbsp;; antihistaminiques H<small>1</small> s&eacute;datifs&nbsp;; antihypertenseurs centraux&nbsp;; autres&nbsp;: pizotif&egrave;ne, thalidomide&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Administr&eacute; par voie orale, le baclof&egrave;ne traverse le placenta. Administr&eacute; par voie intrath&eacute;cale, le produit ne passe dans le compartiment sanguin qu'en tr&egrave;s faible quantit&eacute;.</p>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne du baclof&egrave;ne par voie orale.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du baclof&egrave;ne lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du baclof&egrave;ne est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse.</p>
<p>Le baclof&egrave;ne ne doit &ecirc;tre utilis&eacute; en cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le tr&egrave;s faible passage du principe actif dans le lait maternel, observ&eacute; apr&egrave;s administration orale unique, peut permettre de supposer une absence de risque pour le nourrisson lorsque le produit est administr&eacute; par voie intrath&eacute;cale. Une surveillance clinique r&eacute;guli&egrave;re de l'enfant est recommand&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines sur les risques de somnolence, de vertiges et de troubles de la vigilance attach&eacute;s &agrave; l'administration de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont pu &ecirc;tre observ&eacute;s avec le baclof&egrave;ne en administration intrath&eacute;cale, certains de ces &eacute;v&eacute;nements pouvant &ecirc;tre li&eacute;s aux affections trait&eacute;es.<br>Certaines des r&eacute;actions le plus commun&eacute;ment rapport&eacute;es&nbsp;: somnolence, asth&eacute;nie, naus&eacute;es, hypotension, hypotonie, semblent &ecirc;tre li&eacute;es au produit.<br>Estimation d'incidence&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000 incluant les cas isol&eacute;s.<br>
<div>
<dl>
<dt>
Effets neurologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: troubles de la vigilance, somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses, crises &eacute;pileptiques, c&eacute;phal&eacute;es, paresth&eacute;sies, troubles de l'accommodation (vision floue, diplopie), insomnie, confusion/d&eacute;sorientation, anxi&eacute;t&eacute;, d&eacute;pression, s&eacute;dation, asth&eacute;nie, troubles de l'&eacute;locution.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypothermie, nystagmus, dysphagie, tentative de suicide, dysphorie, hallucinations, l&eacute;thargie.<br>
</li>
<li type="disc">Rare&nbsp;: agitation, r&eacute;actions parano&iuml;des.<br>
</li>
</ul>
</dd>
<dd>Id&eacute;es suicidaires.</dd>
<dd>Les crises &eacute;pileptiques et les c&eacute;phal&eacute;es sont plus fr&eacute;quentes chez les patients pr&eacute;sentant une spasticit&eacute; d'origine c&eacute;r&eacute;brale que chez les patients pr&eacute;sentant une spasticit&eacute; d'origine m&eacute;dullaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Rare&nbsp;: bradycardie, thromboses veineuses profondes, flush cutan&eacute;, p&acirc;leur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets musculosquelettiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypotonie musculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertonie musculaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets digestifs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, constipation, diarrh&eacute;e, s&eacute;cheresse de la bouche, anorexie, hypersalivation.<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;shydratation, il&eacute;us, perte partielle du go&ucirc;t.<br>
</li>
</ul>
</dd>
<dd>Les naus&eacute;es et vomissements sont plus fr&eacute;quents chez les patients pr&eacute;sentant une spasticit&eacute; d'origine c&eacute;r&eacute;brale que chez les patients pr&eacute;sentant une spasticit&eacute; d'origine m&eacute;dullaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets respiratoires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, bradypn&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets urog&eacute;nitaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;tention urinaire, incontinence urinaire.<br>
</li>
<li type="disc">Rare&nbsp;: troubles de l'&eacute;rection.<br>
</li>
</ul>
</dd>
<dd>Les r&eacute;tentions urinaires sont plus fr&eacute;quentes chez les patients pr&eacute;sentant une spasticit&eacute; d'origine c&eacute;r&eacute;brale que chez les patients pr&eacute;sentant une spasticit&eacute; d'origine m&eacute;dullaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, urticaire, oed&egrave;me facial ou p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie, hypersudation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets divers&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs, frissons f&eacute;briles.<br>
</li>
</ul>
</dd>
<dd>Mise en jeu du pronostic vital en cas de syndrome de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Sevrage). </dd>
<dd>Les effets ind&eacute;sirables li&eacute;s au syst&egrave;me de perfusion (par exemple&nbsp;: d&eacute;placement du cath&eacute;ter, infection, m&eacute;ningite, surdosage d&ucirc; &agrave; une mauvaise manipulation du dispositif) ne sont pas list&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Les signes de surdosage peuvent appara&icirc;tre insidieusement ou brutalement, &agrave; tout moment, au cours du traitement, et plus particuli&egrave;rement pendant la phase initiale de s&eacute;lection et la phase de d&eacute;termination de la dose, voire lors de la reprise du traitement, apr&egrave;s une interruption.<br>Les sympt&ocirc;mes de surdosage comprennent&nbsp;: une hypotonie musculaire excessive, une somnolence, des sensations vertigineuses, des crises &eacute;pileptiques, des naus&eacute;es/des vomissements, une hypersalivation, une hypothermie, une d&eacute;pression respiratoire, des troubles de la conscience pouvant aller jusqu'au coma.<br>Outre les erreurs de programmation, de remplissage du r&eacute;servoir ou des augmentations trop rapides de doses, l'administration concomitante de Lior&eacute;sal par voie orale est une cause possible de surdosage.<br>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique. Les mesures &agrave; prendre sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">retrait en urgence de la solution de baclof&egrave;ne de la pompe&nbsp;;<br>
</li>
<li type="disc">si une ponction lombaire n'est pas contre-indiqu&eacute;e, retirer 30 &agrave; 40&nbsp;ml de LCR afin de diminuer la concentration intrath&eacute;cale de baclof&egrave;ne&nbsp;;<br>
</li>
<li type="disc">traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Myorelaxant &agrave; action centrale (code ATC&nbsp;: M03BX01).</p>
<p>Le baclof&egrave;ne est un analogue structural de l'acide gamma-aminobutyrique (GABA). Ce produit poss&egrave;de une action antispastique avec point d'impact m&eacute;dullaire&nbsp;: il ralentit la transmission des r&eacute;flexes mono et polysynaptiques par stimulation des r&eacute;cepteurs GABA&nbsp;B de la moelle &eacute;pini&egrave;re.</p>
<p>Le baclof&egrave;ne poss&egrave;de, par ailleurs, une action antinociceptive.</p>
<p>En bolus intrath&eacute;cal, le produit commence &agrave; agir g&eacute;n&eacute;ralement une demi-heure &agrave; une heure apr&egrave;s l'administration. Son effet dure de 4 &agrave; 8&nbsp;heures. Toutefois, le d&eacute;but, l'intensit&eacute; et la dur&eacute;e de l'action d&eacute;pendent de&nbsp;:</p>
<ul>
<li type="disc">la sensibilit&eacute; individuelle des patients,<br>
</li>
<li type="disc">la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes &agrave; traiter,<br>
</li>
<li type="disc">la m&eacute;thode et la vitesse d'administration du produit.<br>
</li>
</ul>
<p>En perfusion continue, l'effet antispastique appara&icirc;t 6 &agrave; 8&nbsp;heures apr&egrave;s la mise en place de la perfusion. L'activit&eacute; maximale est observ&eacute;e en 24 &agrave; 48&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration intrath&eacute;cale unique en bolus ou perfusion de courte dur&eacute;e, le volume de distribution varie de 22 &agrave; 157&nbsp;ml.</dd>
<dd>Sous perfusion intrath&eacute;cale continue de 50 &agrave; 1200&nbsp;&micro;g/jour, l'&eacute;tat d'&eacute;quilibre est atteint en 1 &agrave; 2&nbsp;jours, avec des taux de baclof&egrave;ne de 130 &agrave; 1240&nbsp;ng/ml dans le LCR lombaire. Aucune donn&eacute;e comparable n'est disponible chez l'enfant.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, il existe un gradient de concentration moyen de 4/1 entre le LCR lombaire et cisternal (limites&nbsp;: 1,8/1 &agrave; 8,7/1). La diff&eacute;rence de concentration entre ces deux niveaux rachidiens permet un traitement efficace de la spasticit&eacute; des extr&eacute;mit&eacute;s inf&eacute;rieures, avec des effets r&eacute;duits sur les membres sup&eacute;rieurs et les fonctions c&eacute;r&eacute;brales.</dd>
<dd>En perfusion intrath&eacute;cale, les quantit&eacute;s de baclof&egrave;ne qui franchissent la barri&egrave;re h&eacute;mato-enc&eacute;phalique vers la circulation sanguine sont faibles&nbsp;: elles ne d&eacute;passent pas 5&nbsp;ng/ml. Chez l'enfant, les concentrations plasmatiques respectives ont &eacute;t&eacute; mesur&eacute;es &agrave; 10&nbsp;ng/ml ou en dessous.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s bolus intrath&eacute;cal ou perfusion de courte dur&eacute;e de baclof&egrave;ne&nbsp;:</dd>
<dd>
<ul>
<li type="disc">la clairance rachidienne moyenne est de 30&nbsp;ml/heure,<br>
</li>
<li type="disc">la demi-vie d'&eacute;limination rachidienne est de 1&nbsp;&agrave; 5&nbsp;heures, apr&egrave;s l'administration de 50 &agrave; 136&nbsp;&micro;g de produit.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; subaigu&euml; et subchronique de Lior&eacute;sal en perfusion intrath&eacute;cale continue dans deux esp&egrave;ces (rat et chien) n'ont montr&eacute; aucun signe d'irritation locale ou d'inflammation &agrave; l'examen histologique.</p>
<p>Des &eacute;tudes de mutag&eacute;nicit&eacute; in vitro et in vivo n'ont montr&eacute; aucun signe d'effet mutag&egrave;ne.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En r&egrave;gle g&eacute;n&eacute;rale, les ampoules de Lior&eacute;sal pour voie intrath&eacute;cale ne doivent pas &ecirc;tre m&eacute;lang&eacute;es &agrave; d'autres solutions pour perfusion ou injection.</p>
<p>Le dextrose s'est montr&eacute; incompatible en raison d'une r&eacute;action chimique avec le baclof&egrave;ne. </p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des solutions injectables &agrave; 0,05&nbsp;mg/1&nbsp;ml et &agrave; 10&nbsp;mg/5&nbsp;ml&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution injectable &agrave; 10&nbsp;mg/20&nbsp;ml&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. </p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Lior&eacute;sal pour voie intrath&eacute;cale est destin&eacute; &agrave; l'injection intrath&eacute;cale et &agrave; la perfusion continue intrath&eacute;cale selon les directives d'administration du syst&egrave;me de perfusion. </p>
<p>Chaque ampoule doit &ecirc;tre utilis&eacute;e une seule fois. Jeter la partie non utilis&eacute;e. </p>
<p>Ne pas congeler, ne pas st&eacute;riliser &agrave; la chaleur. </p>
<div>
<dl>
<dt>
Sp&eacute;cifications d'administration&nbsp;: 
</dt>
<dd>Pour les patients n&eacute;cessitant des concentrations autres que 50, 500 ou 2000&nbsp;&micro;g/ml, Lior&eacute;sal pour voie intrath&eacute;cale doit &ecirc;tre dilu&eacute; dans du chlorure de sodium pour pr&eacute;parations injectables sans conservateur, en conditions aseptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dispositifs d'administration du produit&nbsp;: 
</dt>
<dd>Les syst&egrave;mes de perfusion Synchromed<font face="verdana" size="-1"><sup>&reg;</sup></font> de Medtronic et Infusaid<font face="verdana" size="-1"><sup>&reg;</sup></font> ont &eacute;t&eacute; utilis&eacute;s pour l'administration intrath&eacute;cale de Lior&eacute;sal.</dd>
<dd>Avant d'utiliser un autre syst&egrave;me, on doit s'assurer que les sp&eacute;cifications techniques, y compris la stabilit&eacute; chimique du baclof&egrave;ne dans le r&eacute;servoir, conviennent &agrave; l'usage intrath&eacute;cal de Lior&eacute;sal.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5585376</b>3</font> (1994 r&eacute;v 27.02.2007) 0,05&nbsp;mg/1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5585382</b>4</font> (1994 r&eacute;v 27.02.2007) 10&nbsp;mg/5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5585399</b>2</font> (1994 r&eacute;v 27.02.2007) 10&nbsp;mg/20&nbsp;ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1995.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

