<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">VICTAN&reg;</font></b></center>
<meta name="version" content="10.6">



<br>
<b>loflaz&eacute;pate d'&eacute;thyle</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 2&nbsp;mg (saumon)&nbsp;: &nbsp;Flacon de&nbsp;30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Loflaz&eacute;pate d'&eacute;thyle&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : carboxym&eacute;thylamidon sodique, cellulose microcristalline, huile de ricin hydrog&eacute;n&eacute;e, lactose, st&eacute;arate de magn&eacute;sium, laque aluminique de jaune orang&eacute;&nbsp;S (E&nbsp;110). Pelliculage&nbsp;: hypromellose, macrogol&nbsp;6000, copolym&egrave;re neutre d'esters m&eacute;thacryliques et acryliques sous forme d'&eacute;mulsion aqueuse &agrave; 30&nbsp;% (Eudragit&nbsp;E&nbsp;30&nbsp;D), talc.<br>
<p>Teneur en lactose&nbsp;: 65&nbsp;mg/cp.</p>
<p>Teneur en jaune orang&eacute;&nbsp;S&nbsp;: 0,015&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique des manifestations anxieuses s&eacute;v&egrave;res et/ou invalidantes.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<div>
<dl>
<dt>
Dose&nbsp;:
</dt>
<dd>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible et la dose maximale ne sera pas d&eacute;pass&eacute;e.</dd>
<dd>La posologie habituelle chez l'adulte varie d'un demi &agrave; un&nbsp;comprim&eacute; et demi par jour (le plus souvent un&nbsp;comprim&eacute;) en une ou plusieurs prises.</dd>
<dd>Cette posologie peut &eacute;ventuellement &ecirc;tre augment&eacute;e dans les cas s&eacute;v&egrave;res, notamment en milieu psychiatrique. </dd>
<dd>Chez le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal ou h&eacute;patique&nbsp;: il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,11&nbsp;euro(s) (1&nbsp;comprim&eacute;).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le traitement doit &ecirc;tre aussi bref que possible. L'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement, surtout en l'absence de sympt&ocirc;mes. La dur&eacute;e globale du traitement ne devrait pas exc&eacute;der 8 &agrave; 12&nbsp;semaines pour la majorit&eacute; des patients, y compris la p&eacute;riode de r&eacute;duction de la posologie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Dans certains cas, il pourra &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; des p&eacute;riodes pr&eacute;conis&eacute;es. Ceci suppose des &eacute;valuations pr&eacute;cises et r&eacute;p&eacute;t&eacute;es de l'&eacute;tat du patient.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique&nbsp;: traitement bref de l'ordre de 8 &agrave; 10&nbsp;jours.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Syndrome d'apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, aigu&euml; ou chronique (risque de survenue d'une enc&eacute;phalopathie).<br>
</li>
<li type="disc">Myasth&eacute;nie. <br>
</li>
<li type="disc">Occlusion intestinale, en raison de la pr&eacute;sence d'huile de ricin.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<p>Ce m&eacute;dicament contient de l'huile de ricin et peut provoquer des troubles digestifs (effet laxatif l&eacute;ger, diarrh&eacute;e).</p>
<p>Ce m&eacute;dicament contient un agent colorant azo&iuml;que (E&nbsp;110) et peut provoquer des r&eacute;actions allergiques.</p>
<div>
<dl>
<dt>
Tol&eacute;rance pharmacologique&nbsp;: 
</dt>
<dd>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute; l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pendance&nbsp;: 
</dt>
<dd>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique. Divers facteurs semblent favoriser la survenue de la d&eacute;pendance&nbsp;:<ul>
<li type="disc">dur&eacute;e du traitement, <br>
</li>
<li type="disc">dose, <br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'autres d&eacute;pendances m&eacute;dicamenteuses ou non, y compris alcoolique.<br>
</li>
</ul>
</dd>
<dd>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</dd>
<dd>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage. </dd>
<dd>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale&nbsp;: insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;. </dd>
<dd>D'autres sympt&ocirc;mes sont plus rares&nbsp;: agitation voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit, et au contact physique, d&eacute;personnalisation, d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.</dd>
<dd>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement.</dd>
<dd>Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises.</dd>
<dd>Cela n'est pas attendu avec le loflaz&eacute;pate, compte tenu de sa longue demi-vie (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication, anxiolytique ou hypnotique, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.</dd>
<dd>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;ne de rebond&nbsp;: 
</dt>
<dd>Ce syndrome transitoire peut se manifester sous la forme d'une exacerbation de l'anxi&eacute;t&eacute; qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines et apparent&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amn&eacute;sie et alt&eacute;rations des fonctions psychomotrices&nbsp;: 
</dt>
<dd>Une amn&eacute;sie ant&eacute;rograde ainsi que des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du comportement&nbsp;:
</dt>
<dd>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire.</dd>
<dd>Peuvent &ecirc;tre observ&eacute;s&nbsp;:<ul>
<li type="disc">aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;,<br>
</li>
<li type="disc">id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique,<br>
</li>
<li type="disc">d&eacute;sinhibition avec impulsivit&eacute;, <br>
</li>
<li type="disc">euphorie, irritabilit&eacute;,<br>
</li>
<li type="disc">amn&eacute;sie ant&eacute;rograde,<br>
</li>
<li type="disc">suggestibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de&nbsp;:<ul>
<li type="disc">comportement inhabituel pour le patient,<br>
</li>
<li type="disc">comportement auto ou h&eacute;t&eacute;ro-agressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient, <br>
</li>
<li type="disc">conduites automatiques avec amn&eacute;sie post-&eacute;v&eacute;nementielle.<br>
</li>
</ul>
</dd>
<dd>Ces manifestations imposent l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'accumulation&nbsp;:
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5&nbsp;demi-vies (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Chez des personnes &acirc;g&eacute;es ou souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament. </dd>
<dd>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme ou d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non (<span>cf&nbsp;Interactions</span>).</p>
<div>
<dl>
<dt>
Chez le sujet pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur&nbsp;: 
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls, car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s d'arr&ecirc;t progressif du traitement&nbsp;: 
</dt>
<dd>Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.</dd>
<dd>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.</dd>
<dd>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal ou h&eacute;patique&nbsp;: 
</dt>
<dd>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple (<span>cf&nbsp;Mises en garde</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant respiratoire&nbsp;: 
</dt>
<dd>Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs). </dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines et apparent&eacute;s. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central&nbsp;: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution autres que bupr&eacute;norphine)&nbsp;; neuroleptiques&nbsp;; barbituriques&nbsp;; autres anxiolytiques&nbsp;; hypnotiques&nbsp;; antid&eacute;presseurs s&eacute;datifs&nbsp;; antihistaminiques H<small>1</small> s&eacute;datifs&nbsp;; antihypertenseurs centraux&nbsp;; baclof&egrave;ne&nbsp;; thalidomide, pizotif&egrave;ne&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. <br>De plus, pour les d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Bupr&eacute;norphine&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale. &Eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque de cette association. Informer le patient de la n&eacute;cessit&eacute; de respecter les doses prescrites.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>A ce jour, aucun effet malformatif n'est attribu&eacute; &agrave; l'exposition aux benzodiaz&eacute;pines au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse, cependant, pour le loflaz&eacute;pate, les donn&eacute;es cliniques sont encore insuffisantes.</p>
<p>En cas de prise d'une benzodiaz&eacute;pine &agrave; fortes doses aux 2<font face="verdana" size="-1"><sup>e</sup></font> et/ou 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de grossesse, une diminution des mouvements actifs foetaux et de la variabilit&eacute; du rythme cardiaque foetal ont &eacute;t&eacute; d&eacute;crits.</p>
<p>Un traitement en fin de grossesse par benzodiaz&eacute;pine, m&ecirc;me &agrave; faibles doses, peut &ecirc;tre responsable chez le nouveau-n&eacute; de signes d'impr&eacute;gnation tels qu'hypotonie axiale, troubles de la succion entra&icirc;nant une mauvaise prise de poids. Ces signes sont r&eacute;versibles, mais peuvent durer 1 &agrave; 3&nbsp;semaines en fonction de la demi-vie de la benzodiaz&eacute;pine prescrite. A doses &eacute;lev&eacute;es, une d&eacute;pression respiratoire ou des apn&eacute;es, et une hypothermie r&eacute;versibles peuvent appara&icirc;tre chez le nouveau-n&eacute;. Par ailleurs, un syndrome de sevrage n&eacute;onatal est possible, m&ecirc;me en l'absence de signes d'impr&eacute;gnation. Il est caract&eacute;ris&eacute; notamment par une hyperexcitabilit&eacute;, une agitation et des tr&eacute;mulations du nouveau-n&eacute; survenant &agrave; distance de l'accouchement. Le d&eacute;lai de survenue d&eacute;pend de la demi-vie d'&eacute;limination du m&eacute;dicament et peut &ecirc;tre important quand celle-ci est longue.</p>
<p>Compte tenu de ces donn&eacute;es, il est pr&eacute;f&eacute;rable, par mesure de prudence, d'&eacute;viter d'utiliser le loflaz&eacute;pate au cours de la grossesse, quel qu'en soit le terme.</p>
<p>En fin de grossesse, s'il s'av&egrave;re n&eacute;cessaire d'instaurer un traitement par loflaz&eacute;pate, &eacute;viter de prescrire des doses &eacute;lev&eacute;es et tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les conducteurs de v&eacute;hicules et utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines (<span>cf&nbsp;Interactions</span>).<br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils sont en rapport avec la dose ing&eacute;r&eacute;e, la sensibilit&eacute; individuelle du patient.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables neuropsychiatriques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Amn&eacute;sie ant&eacute;rograde, qui peut survenir aux doses th&eacute;rapeutiques, le risque augmentant proportionnellement &agrave; la dose.<br>
</li>
<li type="disc">Troubles du comportement, modifications de la conscience, irritabilit&eacute;, agressivit&eacute;, agitation.<br>
</li>
<li type="disc">D&eacute;pendance physique et psychique, m&ecirc;me &agrave; doses th&eacute;rapeutiques avec syndrome de sevrage ou de rebond &agrave; l'arr&ecirc;t du traitement. <br>
</li>
<li type="disc">Sensations &eacute;brieuses, c&eacute;phal&eacute;es, ataxie.<br>
</li>
<li type="disc">Confusion, baisse de vigilance, voire somnolence (particuli&egrave;rement chez le sujet &acirc;g&eacute;), insomnie, cauchemars, tension.<br>
</li>
<li type="disc">Modifications de la libido.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables cutan&eacute;s&nbsp;:
</dt>
<dd>&Eacute;ruptions cutan&eacute;es, prurigineuses ou non.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables digestifs&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence d'huile de ricin, troubles digestifs (naus&eacute;es, vomissements, douleurs abdominales, diarrh&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>Hypotonie musculaire, asth&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables oculaires&nbsp;:
</dt>
<dd>Diplopie.</dd>
</dl>
</div>En raison de la pr&eacute;sence de jaune orang&eacute; S (E&nbsp;110), risque de r&eacute;actions allergiques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le pronostic vital peut &ecirc;tre menac&eacute;, notamment dans les cas de polyintoxication impliquant d'autres d&eacute;presseurs du syst&egrave;me nerveux central (y compris l'alcool). <br>En cas de prise massive, les signes de surdosage se manifestent principalement par une d&eacute;pression du SNC pouvant aller de la somnolence jusqu'au coma, selon la quantit&eacute; ing&eacute;r&eacute;e.<br>Les cas b&eacute;nins se manifestent par des signes de confusion mentale, une l&eacute;thargie.<br>Les cas plus s&eacute;rieux se manifestent par une ataxie, une hypotonie, une hypotension, une d&eacute;pression respiratoire, exceptionnellement un d&eacute;c&egrave;s. <br>En cas de surdosage oral ant&eacute;rieur &agrave; 1&nbsp;heure, l'induction de vomissement sera pratiqu&eacute;e si le patient est conscient ou, &agrave; d&eacute;faut, un lavage gastrique avec protection des voies a&eacute;riennes. Pass&eacute; ce d&eacute;lai, l'administration de charbon activ&eacute; peut permettre de r&eacute;duire l'absorption. <br>Une surveillance particuli&egrave;re des fonctions cardiorespiratoires en milieu sp&eacute;cialis&eacute; est recommand&eacute;e. <br>L'administration de flumaz&eacute;nil peut &ecirc;tre utile pour le diagnostic et/ou le traitement d'un surdosage intentionnel ou accidentel en benzodiaz&eacute;pines. <br>L'antagonisme par le flumaz&eacute;nil de l'effet des benzodiaz&eacute;pines peut favoriser l'apparition de troubles neurologiques (convulsions), notamment chez le patient &eacute;pileptique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anxiolytiques (code ATC&nbsp;: N05BA&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>Le loflaz&eacute;pate appartient &agrave; la classe des&nbsp;1-4&nbsp;benzodiaz&eacute;pines et a une activit&eacute; pharmacodynamique qualitativement semblable &agrave; celle des autres compos&eacute;s de cette classe&nbsp;:<ul>
<li type="disc">myorelaxante,<br>
</li>
<li type="disc">anxiolytique,<br>
</li>
<li type="disc">s&eacute;dative,<br>
</li>
<li type="disc">hypnotique,<br>
</li>
<li type="disc">anticonvulsivante,<br>
</li>
<li type="disc">amn&eacute;siante.<br>
</li>
</ul>
<p>Ces effets sont li&eacute;s &agrave; une action agoniste sp&eacute;cifique sur un r&eacute;cepteur central faisant partie du complexe r&eacute;cepteurs macromol&eacute;culaires GABA-OM&Eacute;GA, &eacute;galement appel&eacute;s BZ1 et BZ2 et modulant l'ouverture du canal chlore. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>La biodisponibilit&eacute; du loflaz&eacute;pate est tr&egrave;s faible en raison d'un important effet de premier passage h&eacute;patique. Seuls les m&eacute;tabolites ont &eacute;t&eacute; d&eacute;tect&eacute;s dans le plasma.</dd>
<dd>Des concentrations plasmatiques maximales comprises entre 45&nbsp;et 65&nbsp;ng/ml sont atteintes environ 1&nbsp;h&nbsp;30 apr&egrave;s administration de 2&nbsp;mg de loflaz&eacute;pate par voie orale chez l'homme. </dd>
<dd>La demi-vie d'&eacute;limination plasmatique est, en moyenne, de 77&nbsp;heures. </dd>
<dd>L'&eacute;limination est essentiellement urinaire sous forme conjugu&eacute;e. Les concentrations plasmatiques sont augment&eacute;es chez le sujet &acirc;g&eacute; et l'insuffisant r&eacute;nal ou h&eacute;patique.</dd>
<dd>Le passage foetoplacentaire et dans le lait maternel a &eacute;t&eacute; d&eacute;montr&eacute; pour les benzodiaz&eacute;pines.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Dur&eacute;e de prescription limit&eacute;e &agrave; 12&nbsp;semaines.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3240302</b>8</font> (1980, RCP r&eacute;v 19.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.32&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

