<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">IMMUCYST&reg;</font></b></center>
<meta name="version" content="12.11">



<br>
<b>BCG Bacilles Calmette Gu&eacute;rin</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour suspension intrav&eacute;sicale&nbsp;: &nbsp;Flacon de poudre, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Poudre&nbsp;:</td><td width="15%" colspan="3" align="right">p&nbsp;dose&nbsp;(3&nbsp;ml)<sup>*</sup></td>
</tr>
<tr>
<td align="left">BCG<sup>**</sup> att&eacute;nu&eacute;&nbsp;<br>
</td><td colspan="3" align="right">81&nbsp;mg<sup>***</sup></td>
</tr>
</table>
Excipients : glutamate monosodique, solution d'hydroxyde de sodium &agrave; 10&nbsp;% (pour ajustement du pH de la solution de glutamate monosodique).
<sup>*</sup>&nbsp;<font size="-1">Apr&egrave;s reconstitution (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</font>

<sup>**</sup>&nbsp;
									<font size="-1">Bacilles Calmette Gu&eacute;rin, souche Connaught.<br>
</font>

<sup>***</sup>&nbsp;
									<font size="-1">1,8 &agrave; 19,2 &times; 10<font face="verdana" size="-1"><sup>8</sup></font>&nbsp;unit&eacute;s formant colonies (UFC).<br>
</font>
<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des carcinomes uroth&eacute;liaux non invasifs de la vessie&nbsp;:<ul>
<li type="disc">Traitement prophylactique et curatif du carcinome uroth&eacute;lial in situ.<br>
</li>
<li type="disc">Traitement prophylactique des rechutes de carcinome uroth&eacute;lial limit&eacute; &agrave; la muqueuse&nbsp;:<ul>
<li type="disc">pTa G1-G2 si tumeur multifocale et/ou r&eacute;cidivante,<br>
</li>
<li type="disc">pTa G3,<br>
</li>
<li type="disc">carcinome uroth&eacute;lial envahissant la lamina propria mais non la musculeuse de la vessie (pT1).<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Chez l'adulte.</p>
<p>Le traitement doit commencer au minimum 15&nbsp;jours, voire 3&nbsp;semaines, apr&egrave;s la biopsie ou la r&eacute;section transur&eacute;trale et en l'absence de toute h&eacute;maturie macroscopique.</p>
<p>Le traitement d'induction comprend une instillation intrav&eacute;sicale par semaine pendant 6&nbsp;semaines.</p>
<p>Apr&egrave;s une fen&ecirc;tre th&eacute;rapeutique de 6&nbsp;semaines, soit environ 3&nbsp;mois apr&egrave;s le d&eacute;but du traitement, une nouvelle dose doit &ecirc;tre administr&eacute;e par voie intrav&eacute;sicale une fois par semaine pendant 1 &agrave; 3&nbsp;semaines.</p>
<p>Sur la base des &eacute;tudes cliniques conduites avec Immucyst, le traitement d'induction doit &ecirc;tre suivi d'un traitement d'entretien.</p>
<p>Celui-ci consiste en une instillation par semaine pendant 1 &agrave; 3&nbsp;semaines, administr&eacute;e 6, 12, 18, 24, 30 et 36&nbsp;mois apr&egrave;s le d&eacute;but du traitement d'induction.</p>
<p>La pr&eacute;vention des r&eacute;cidives et l'augmentation du taux de survie sont am&eacute;lior&eacute;es par ce traitement d'entretien. Toutefois, le nombre d'instillations du traitement d'entretien devra tenir compte de la tol&eacute;rance locale et g&eacute;n&eacute;rale du produit au cours de la s&eacute;rie d'induction. Les cas de r&eacute;actions ind&eacute;sirables graves notifi&eacute;s lors de la s&eacute;rie d'entretien ont &eacute;t&eacute; parfois pr&eacute;c&eacute;d&eacute;s d'une intol&eacute;rance lors de la s&eacute;rie d'induction. Un effet ind&eacute;sirable li&eacute; &agrave; la dose totale instill&eacute;e est alors suspect&eacute;.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Administration intrav&eacute;sicale.</p>
<p>L'administration d'Immucyst par voie intrav&eacute;sicale doit &ecirc;tre effectu&eacute;e dans un &eacute;tablissement de sant&eacute; public ou priv&eacute; et dans les conditions qui sont requises pour la mise en oeuvre des endoscopies des voies urinaires.</p>
<p>Chaque dose est dilu&eacute;e avec une solution st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% sans conservateur, de fa&ccedil;on &agrave; obtenir un volume final de 50&nbsp;ml. Une sonde ur&eacute;trale est mise en place dans la vessie dans des conditions d'asepsie. On proc&egrave;de au drainage de la vessie, puis on instille lentement la suspension de 50&nbsp;ml d'Immucyst, par gravit&eacute;&nbsp;; apr&egrave;s quoi, on retire la sonde.</p>
<p>Le patient doit retenir cette suspension aussi longtemps que possible, au maximum 2&nbsp;heures. Lors des 15&nbsp;premi&egrave;res minutes suivant l'instillation, le patient doit rester allong&eacute;. Il lui est ensuite permis de se lever.</p>
<p>Au terme de la p&eacute;riode de 2&nbsp;heures, tous les patients doivent uriner en position assise pour des raisons de s&eacute;curit&eacute;. En l'absence de contre-indication m&eacute;dicale sp&eacute;cifique, on recommandera aux patients d'assurer une hyperhydratation pendant les 48&nbsp;heures suivant chaque instillation.</p>
<p>Certains essais cliniques portant sur Immucyst, comportant une inoculation percutan&eacute;e associ&eacute;e &agrave; chaque dose intrav&eacute;sicale, ont montr&eacute; que l'administration syst&eacute;mique du BCG n'induisait aucun b&eacute;n&eacute;fice suppl&eacute;mentaire. Par cons&eacute;quent, le BCG doit &ecirc;tre administr&eacute; par voie intrav&eacute;sicale uniquement.</p>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">En cas de r&eacute;action d'hypersensibilit&eacute; syst&eacute;mique connue &agrave; l'un des composants d'Immucyst, &agrave; Immucyst ou &agrave; un m&eacute;dicament contenant les m&ecirc;mes substances.<br>
</li>
<li type="disc">Patients recevant un traitement immunosuppresseur (chimioth&eacute;rapie ou radioth&eacute;rapie ou tout autre traitement immunosuppresseur) ou souffrant d'un d&eacute;ficit immunitaire, du fait du risque de r&eacute;action syst&eacute;mique au BCG.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une tuberculose active, &agrave; cause du risque d'exacerbation ou de r&eacute;action syst&eacute;mique concomitante au BCG.<br>
</li>
<li type="disc">Patients pr&eacute;sentant des sympt&ocirc;mes ou des ant&eacute;c&eacute;dents de r&eacute;action syst&eacute;mique au BCG.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une maladie f&eacute;brile concomitante, une infection des voies urinaires ou une h&eacute;maturie macroscopique. Le traitement avec Immucyst doit &ecirc;tre report&eacute; jusqu'&agrave; r&eacute;solution de ces sympt&ocirc;mes.<br>
</li>
<li type="disc">Patients ayant subi une r&eacute;section transur&eacute;trale, une biopsie ou un cath&eacute;t&eacute;risme v&eacute;sical traumatique (avec h&eacute;maturie) au cours des 2 &agrave; 3&nbsp;semaines pr&eacute;c&eacute;dentes.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de radioth&eacute;rapie de l'aire v&eacute;sicale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Administration intrav&eacute;sicale uniquement.<br>Ne pas injecter par voie sous-cutan&eacute;e ou intraveineuse.
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
R&eacute;action syst&eacute;mique au BCG&nbsp;:
</dt>
<dd>Une r&eacute;action syst&eacute;mique au BCG est une pathologie granulomateuse g&eacute;n&eacute;ralis&eacute;e potentiellement fatale pouvant survenir (bien que rarement) apr&egrave;s une exposition au BCG.</dd>
<dd>Toutefois, la mise en &eacute;vidence de BCG dans des organes affect&eacute;s &eacute;tant habituellement difficile, il est souvent impossible de d&eacute;terminer si cette r&eacute;action est due &agrave; un processus infectieux ou &agrave; une r&eacute;action inflammatoire d'hypersensibilit&eacute;&nbsp;: d'o&ugrave; le terme &laquo;&nbsp;r&eacute;action syst&eacute;mique&nbsp;&raquo;.</dd>
<dd>Sur la base de l'exp&eacute;rience clinique du BCG par voie intrav&eacute;sicale, la &laquo;&nbsp;r&eacute;action syst&eacute;mique au BCG&nbsp;&raquo; peut &ecirc;tre d&eacute;finie comme la survenue de l'un des signes suivants, en l'absence d'autres &eacute;tiologies&nbsp;: fi&egrave;vre sup&eacute;rieure ou &eacute;gale &agrave; 39,5&nbsp;&deg;C pendant au moins 12&nbsp;heures&nbsp;; fi&egrave;vre sup&eacute;rieure ou &eacute;gale &agrave; 38,5&nbsp;&deg;C pendant au moins 48&nbsp;heures&nbsp;; pneumonie&nbsp;; miliaire &agrave; BCG&nbsp;; h&eacute;patite granulomateuse&nbsp;; perturbation du bilan biologique h&eacute;patique&nbsp;; dysfonctionnement organique en dehors de l'appareil g&eacute;nito-urinaire, avec inflammation granulomateuse &agrave; la biopsie.</dd>
<dd>Il est probable qu'une instillation traumatique favorise la survenue de manifestations septic&eacute;miques &agrave; BCG, avec choc septique (collapsus, d&eacute;tresse respiratoire aigu&euml; et coagulation intravasculaire diss&eacute;min&eacute;e).</dd>
<dd>Le d&eacute;lai de 15&nbsp;jours, voire de 3&nbsp;semaines, entre toute intervention invasive sur la paroi v&eacute;sicale et/ou les voies urinaires basses et l'administration d'Immucyst doit imp&eacute;rativement &ecirc;tre respect&eacute;.</dd>
<dd>Quelques infections du syst&egrave;me g&eacute;nito-urinaire masculin (orchite/&eacute;pididymite), r&eacute;fractaires &agrave; un traitement antituberculeux multiple ont n&eacute;cessit&eacute; une orchidectomie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Greffes septiques&nbsp;: 
</dt>
<dd>Le risque exact de greffes septiques &agrave; distance n'a pas &eacute;t&eacute; d&eacute;termin&eacute; mais peut &ecirc;tre consid&eacute;r&eacute; comme tr&egrave;s faible. Ce risque sera toutefois consid&eacute;r&eacute; avec attention au regard des b&eacute;n&eacute;fices attendus de la BCGth&eacute;rapie intrav&eacute;sicale chez des patients porteurs d'an&eacute;vrismes ou de mat&eacute;riel proth&eacute;tique de quelque nature que ce soit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement immunosuppresseur&nbsp;: 
</dt>
<dd>En raison du risque de persistance d'une infectiosit&eacute; prolong&eacute;e de BCG, la d&eacute;cision de traitement par Immucyst des patients qui, dans le futur, sont susceptibles de n&eacute;cessiter un traitement immunosuppresseur (patients en attente de greffe par exemple) doit &ecirc;tre consid&eacute;r&eacute; avec soin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres mises en garde&nbsp;:
</dt>
<dd>Le conditionnement de cette sp&eacute;cialit&eacute; contient du latex, qui peut causer, chez les personnes allergiques au latex, des r&eacute;actions allergiques graves.</dd>
<dd>Chez le patient ayant une faible capacit&eacute; v&eacute;sicale, le risque accru de contracture de la vessie devra &ecirc;tre pris en compte avant de traiter par Immucyst.</dd>
<dd>En cas d'infection bact&eacute;rienne des voies urinaires au cours du traitement par Immucyst, les instillations doivent &ecirc;tre interrompues jusqu'&agrave; r&eacute;solution compl&egrave;te de l'infection, car l'association d'une infection urinaire et d'une cystite induite par BCG peut conduire &agrave; des effets ind&eacute;sirables s&eacute;v&egrave;res sur l'appareil g&eacute;nito-urinaire. La r&eacute;alisation syst&eacute;matique d'un examen cytobact&eacute;riologique des urines 36&nbsp;heures avant chaque instillation est donc, pour cela, indispensable. Par ailleurs, les BCG sont sensibles &agrave; certains antibiotiques et l'antibioth&eacute;rapie peut diminuer l'efficacit&eacute; d'Immucyst.</dd>
<dd>Le traitement intrav&eacute;sical par Immucyst peut induire une sensibilit&eacute; &agrave; la tuberculine et compliquer l'interpr&eacute;tation ult&eacute;rieure de tests cutan&eacute;s &agrave; la tuberculine pour le diagnostic d'infection mycobact&eacute;rienne. Il peut donc &ecirc;tre souhaitable de d&eacute;terminer la r&eacute;activit&eacute; du patient &agrave; la tuberculine avant d'administrer Immucyst.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Immucyst contient des mycobact&eacute;ries vivantes att&eacute;nu&eacute;es.</p>
<p>Des infections nosocomiales ayant &eacute;t&eacute; rapport&eacute;es chez des patients immunod&eacute;prim&eacute;s, Immucyst ne doit pas &ecirc;tre manipul&eacute; dans le m&ecirc;me local et par les m&ecirc;mes personnes que celles pr&eacute;parant des m&eacute;dicaments pour administration par voie parent&eacute;rale.</p>
<p>Les patients recevant Immucyst ne doivent pas &ecirc;tre trait&eacute;s &agrave; proximit&eacute; des patients pr&eacute;sentant un d&eacute;ficit immunitaire connu.</p>
<p>Immucyst ne doit pas &ecirc;tre manipul&eacute; par des personnes pr&eacute;sentant un d&eacute;ficit immunitaire connu.</p>
<p>Immucyst doit &ecirc;tre manipul&eacute; en respectant les r&egrave;gles applicables &agrave; tout autre mat&eacute;riel infectieux (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span><span>, Posologie et Mode d'administration</span>).</p>
<p>Apr&egrave;s chaque instillation, les patients doivent &ecirc;tre surveill&eacute;s pour d&eacute;tecter les sympt&ocirc;mes et les signes de toxicit&eacute;.</p>
<p>En pr&eacute;sence de fi&egrave;vre persistante ou de maladie f&eacute;brile aigu&euml; comme dans le cas d'une infection &agrave; BCG, les instillations doivent &ecirc;tre interrompues d&eacute;finitivement. La prise en charge th&eacute;rapeutique du patient sera effectu&eacute;e en relation avec un sp&eacute;cialiste en infectiologie. Un traitement par au minimum deux agents antimycobact&eacute;riens doit d&eacute;buter rapidement sans attendre le r&eacute;sultat des cultures. Les cultures n&eacute;gatives n'excluent pas totalement la possibilit&eacute; d'une infection.</p>
<p>Les patients doivent &ecirc;tre invit&eacute;s &agrave; informer leur m&eacute;decin de tout sympt&ocirc;me survenant dans les 48&nbsp;heures apr&egrave;s l'instillation.</p>
<p>Les patients doivent &ecirc;tre invit&eacute;s &agrave; prendre les pr&eacute;cautions d'hygi&egrave;ne n&eacute;cessaires afin de limiter les risques de contamination de leur entourage par le BCG pr&eacute;sent dans leurs urines.</p>
<p>Les patients doivent &ecirc;tre invit&eacute;s &agrave; augmenter leur apport liquidien pour rincer la vessie pendant plusieurs heures apr&egrave;s le traitement par Immucyst. Ils seront inform&eacute;s qu'ils peuvent ressentir une sensation de br&ucirc;lure &agrave; la premi&egrave;re miction suivant le traitement.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les patients doivent &ecirc;tre inform&eacute;s que les associations m&eacute;dicamenteuses contenant des agents my&eacute;losuppresseurs ou des radiations peuvent alt&eacute;rer la r&eacute;ponse &agrave; Immucyst ou augmenter le risque d'une BCGite g&eacute;n&eacute;ralis&eacute;e.<br>L'antibioth&eacute;rapie peut diminuer l'efficacit&eacute; d'Immucyst.<br>Les patients sous traitement antimicrobien pour d'autres infections doivent faire l'objet d'une &eacute;valuation destin&eacute;e &agrave; d&eacute;terminer si ce traitement ne risque pas de diminuer l'efficacit&eacute; d'Immucyst.<br>La souche de BCG d'Immucyst n'est pas sensible au pyrazinamide.<br>Les antituberculeux ne doivent pas &ecirc;tre administr&eacute;s en traitement pr&eacute;ventif des irritations locales survenant apr&egrave;s instillation.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude de reproduction animale n'a &eacute;t&eacute; conduite avec Immucyst.</p>
<p>On ne sait pas non plus si Immucyst, administr&eacute; &agrave; une femme enceinte, peut &ecirc;tre pr&eacute;judiciable au foetus ou s'il peut affecter la capacit&eacute; de reproduction.</p>
<p>Un traitement par Immucyst ne doit &ecirc;tre administr&eacute; &agrave; une femme enceinte que s'il est indispensable.</p>
<p>Immucyst est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; pendant la grossesse.</p>
<p>Les femmes doivent &ecirc;tre invit&eacute;es &agrave; ne pas risquer d'&ecirc;tre enceintes durant le traitement</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait de cette souche de BCG et d'une possible virulence chez le nouveau-n&eacute;, l'allaitement doit &ecirc;tre suspendu en cas de n&eacute;cessit&eacute; de traitement par Immucyst.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions locales au niveau de la vessie (dysurie, pollakiurie, h&eacute;maturie) surviennent tr&egrave;s fr&eacute;quemment et sont parfois accompagn&eacute;es de complications g&eacute;nito-urinaires plus graves. Au cours du traitement par Immucyst, la survenue de r&eacute;actions syst&eacute;miques avec fi&egrave;vre mais aussi dysfonctionnement d'organes est &agrave; surveiller tout au long du traitement.<br>Les effets ind&eacute;sirables sont class&eacute;s en termes de fr&eacute;quence selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%, y compris les cas isol&eacute;s).<br>
<div>
<dl>
<dt>
<b>Exp&eacute;rience acquise au cours des essais cliniques&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>Lors de l'&eacute;tude clinique SWOG&nbsp;8507, 587&nbsp;patients ont re&ccedil;u un traitement d'induction, qui consistait en une instillation par semaine pendant 6&nbsp;semaines (total de 6&nbsp;instillations). A la suite d'une pause de 6&nbsp;semaines dans le traitement, un &eacute;chantillon randomis&eacute; de 247 de ces patients a re&ccedil;u un traitement d'entretien qui consistait en une instillation par semaine pendant 3&nbsp;semaines, &agrave; 3, 6, 12, 18, 24, 30 et 36&nbsp;mois apr&egrave;s le d&eacute;but du traitement d'induction (total cumulatif de 27&nbsp;instillations).</dd>
<dd>Le tableau ci-dessous pr&eacute;sente les fr&eacute;quences des effets ind&eacute;sirables de toutes s&eacute;v&eacute;rit&eacute;s confondues rapport&eacute;s pendant les traitements d'induction et d'entretien, respectivement, au cours de l'&eacute;tude clinique SWOG&nbsp;8507. Des notes de bas de tableau signalent les effets ind&eacute;sirables rapport&eacute;s comme s&eacute;v&egrave;res (grade &gt;=&nbsp;3) avec une fr&eacute;quence variant de peu fr&eacute;quent &agrave; fr&eacute;quent.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">SWOG 8507</td>
</tr>
<tr>
<td valign="middle" align="center">Induction</td><td valign="middle" align="center">Entretien</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Infections et infestations</td>
</tr>
<tr>
<td valign="middle" align="left">Cystite</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td rowspan="2" align="center" valign="middle">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Infection urinaire</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Infection pulmonaire</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Infections syst&eacute;miques</td><td valign="middle" align="center">Fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="middle" align="left">An&eacute;mie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td rowspan="3" align="center" valign="middle">Non rapport&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Leucop&eacute;nie</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Coagulopathie/-Thrombocytop&eacute;nie</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie</td><td valign="middle" align="center">Fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tourdissement</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiaques (NP)</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es/Vomissements</td><td valign="middle" align="center">Fr&eacute;quent<sup>(b)</sup></td><td rowspan="2" align="center" valign="middle">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;es</td><td rowspan="2" align="center" valign="middle">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales</td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Constipation</td><td valign="middle" align="center">Non rapport&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Atteintes des muqueuses, ulc&egrave;res, stomatites</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="middle" align="left">Atteintes h&eacute;patiques</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;patite granulomateuse</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(a)</sup></td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;ruption cutan&eacute;e</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;actions cutan&eacute;es d'hypersensibilit&eacute;</td><td valign="middle" align="center">Non rapport&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Abc&egrave;s de la peau</td><td valign="middle" align="center">Non rapport&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgie/Myalgie/Arthrite</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du rein et des voies urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">Dysurie</td><td rowspan="3" align="center" valign="middle">Tr&egrave;s fr&eacute;quent<sup>(c)</sup></td><td rowspan="4" align="center" valign="middle">Tr&egrave;s fr&eacute;quent<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Pollakiurie</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;maturie</td>
</tr>
<tr>
<td valign="middle" align="left">Urgence mictionnelle</td><td valign="middle" align="center">Fr&eacute;quent<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Incontinence urinaire</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Fr&eacute;quent<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Crampes/Douleurs v&eacute;sicales</td><td valign="middle" align="center">Fr&eacute;quent<sup>(b)</sup></td><td rowspan="2" align="center" valign="middle">Fr&eacute;quent<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Contracture v&eacute;sicale</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Pr&eacute;sence de fragments de&nbsp;muqueuse dans les urines</td><td valign="middle" align="center">Non rapport&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Obstruction ur&eacute;t&eacute;rale</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections des organes de reproduction et du sein</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur g&eacute;nitale</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Non rapport&eacute;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Malaise</td><td rowspan="3" align="center" valign="middle">Tr&egrave;s fr&eacute;quent<sup>(b)</sup></td><td rowspan="3" align="center" valign="middle">Tr&egrave;s fr&eacute;quent<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Frissons</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="center">Peu fr&eacute;quent<sup>(b)</sup></td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
</table>
</dd>
<dd>Ces &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s avec les grades de s&eacute;v&eacute;rit&eacute; et les taux de fr&eacute;quence suivants&nbsp;:</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">S&eacute;v&eacute;rit&eacute; de grade&nbsp;=&nbsp;3, peu fr&eacute;quent.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">S&eacute;v&eacute;rit&eacute; de grade &gt;=&nbsp;3, peu fr&eacute;quent.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">S&eacute;v&eacute;rit&eacute; de grade &gt;=&nbsp;3, fr&eacute;quent.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">S&eacute;v&eacute;rit&eacute; de grade&nbsp;=&nbsp;3, fr&eacute;quent.<br>
</font>
</dd>
<dd>(NP)&nbsp;: non pr&eacute;cis&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dd>Au cours de l'&eacute;tude clinique SWOG 8216, un &eacute;chantillon randomis&eacute; de 127&nbsp;patients a re&ccedil;u un traitement consistant en une instillation par semaine pendant 6&nbsp;semaines, suivi d'une instillation unique &agrave; 3, 6, 12, 18 et 24&nbsp;mois apr&egrave;s le d&eacute;but du traitement. Globalement, le m&ecirc;me profil de tol&eacute;rance que l'&eacute;tude SWOG&nbsp;8507 a &eacute;t&eacute; observ&eacute; avec en plus&nbsp;: </dd>
<dd>
Affections musculosquelettiques et syst&eacute;miques&nbsp;: 
<ul>
<li type="disc">Douleurs lombaires&nbsp;: peu fr&eacute;quent.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience acquise apr&egrave;s commercialisation&nbsp;: </b>
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation. La fr&eacute;quence de ces effets est consid&eacute;r&eacute;e inconnue (ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>
Investigations&nbsp;:
<ul>
<li type="disc">Taux anormal/augmentation de la cr&eacute;atinine sanguine ou du taux d'ur&eacute;e sanguin.<br>
</li>
</ul>
</dd>
<dd>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
<ul>
<li type="disc">Pneumonie, pneumopathie interstitielle.<br>
</li>
</ul>
</dd>
<dd>
Affections du rein et des voies urinaires&nbsp;:
<ul>
<li type="disc">Insuffisance r&eacute;nale parfois associ&eacute;e &agrave; des d&eacute;faillances multivisc&eacute;rales, n&eacute;phrite.<br>
</li>
<li type="disc">R&eacute;tention urinaire (tamponnade v&eacute;sicale).<br>
</li>
</ul>
</dd>
<dd>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
<ul>
<li type="disc">&Eacute;ryth&egrave;me noueux.<br>
</li>
</ul>
</dd>
<dd>
Infections et infestations&nbsp;: 
<ul>
<li type="disc">Py&eacute;lon&eacute;phrites, abc&egrave;s r&eacute;nal.<br>
</li>
<li type="disc">Infection par le BCG&nbsp;: le BCG peut se diss&eacute;miner apr&egrave;s son administration par voie intrav&eacute;sicale. Des infections graves, y compris des manifestations septic&eacute;miques &agrave; BCG avec choc parfois d'&eacute;volution fatale, ont &eacute;t&eacute; rapport&eacute;es. Des infections par le BCG ont &eacute;galement &eacute;t&eacute; d&eacute;crites au niveau des yeux, des poumons (y compris miliaires &agrave; BCG), du foie, des os, de la moelle osseuse, des reins, des ganglions lymphatiques r&eacute;gionaux, du p&eacute;ritoine, de l'appareil g&eacute;nito-urinaire (orchite/&eacute;pididymite) et de la prostate (prostatite granulomateuse)&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: R&eacute;action syst&eacute;mique au BCG</span>.<br>
</li>
<li type="disc">Des cas de greffes septiques chez des porteurs d'an&eacute;vrisme et de mat&eacute;riel proth&eacute;tique (proth&egrave;ses vasculaires, valvulaires, articulaires ou mat&eacute;riel de stimulation cardiaque) ont &eacute;t&eacute; rapport&eacute;s&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Greffes septiques</span>.<br>
</li>
<li type="disc">Des manifestations articulaires (arthrite, arthralgie), oculaires (comprenant conjonctivite, uv&eacute;ite, iritis, k&eacute;ratite, chorior&eacute;tinite granulomateuse) ou urinaires (y compris ur&eacute;trite), ou encore une &eacute;ruption cutan&eacute;e ont &eacute;t&eacute; rapport&eacute;es, isol&eacute;es ou associ&eacute;es (syndrome de Fiessinger-Leroy Reiter) apr&egrave;s l'administration intrav&eacute;sicale d'Immucyst. Le risque associ&eacute; au syndrome de Fiessinger-Leroy Reiter semble plus &eacute;lev&eacute; parmi les patients porteurs de l'antig&egrave;ne tissulaire HLA-B27.<br>
</li>
</ul>
</dd>
<dd>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Syndrome pseudogrippal.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Infection syst&eacute;mique au BCG (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres immunostimulants, vaccin BCG (code ATC&nbsp;: L03AX03).</p>
<p>Immucyst favorise une r&eacute;action inflammatoire et immunologique locale aigu&euml;, ainsi qu'une r&eacute;action granulomateuse subaigu&euml; avec infiltration histiocytaire et leucocytaire au niveau de l'uroth&eacute;lium et de la lamina propria.</p>
<p>Des &eacute;tudes cliniques ont montr&eacute; qu'une s&eacute;rie de trois instillations &agrave; 3&nbsp;mois augmentait de fa&ccedil;on significative le taux de r&eacute;ponse compl&egrave;te &agrave; 6&nbsp;mois conduisant &agrave; recommander apr&egrave;s la fen&ecirc;tre th&eacute;rapeutique de 6&nbsp;semaines une dose une fois par semaine pendant 1 &agrave; 3&nbsp;semaines en fonction des r&eacute;sultats de la cystoscopie.</p><!--Fin phard--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie n'ont pas r&eacute;v&eacute;l&eacute; de risques autres que ceux d&eacute;j&agrave; rapport&eacute;s chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C) et &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution de la poudre&nbsp;:
</dt>
<dd>50&nbsp;ml de solution st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% poids/volume sans conservateur sont n&eacute;cessaires pour la reconstitution et la dilution d'une dose d'Immucyst.</dd>
<dd>Respecter les conditions d'asepsie habituelles et les conditions pr&eacute;vues pour effectuer une endoscopie des voies urinaires.</dd>
<dd>En aucun cas Immucyst ne doit &ecirc;tre manipul&eacute; dans le m&ecirc;me local et par les m&ecirc;mes personnes que celles pr&eacute;parant des m&eacute;dicaments cytotoxiques pour administration par voie g&eacute;n&eacute;rale.</dd>
<dd>Les patients recevant Immucyst ne doivent pas &ecirc;tre trait&eacute;s &agrave; proximit&eacute; de patients pr&eacute;sentant un d&eacute;ficit immunitaire connu.</dd>
<dd>Ne pas retirer le bouchon en caoutchouc fermant le flacon.</dd>
<dd>Manipuler comme tout produit potentiellement infectieux.</dd>
<dd>Immucyst ne doit pas &ecirc;tre manipul&eacute; par des personnes pr&eacute;sentant un d&eacute;ficit immunitaire connu.</dd>
<dd>
<ul>
<li type="disc">Nettoyer la surface du bouchon en caoutchouc du flacon de poudre &agrave; l'aide d'un morceau de coton st&eacute;rile imbib&eacute; d'un antiseptique appropri&eacute;.<br>
</li>
<li type="disc">Aspirer 3&nbsp;ml de solution st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% dans une seringue st&eacute;rile de 5&nbsp;ml.<br>
</li>
<li type="disc">Percer le bouchon du flacon de poudre avec la m&ecirc;me aiguille mont&eacute;e sur la m&ecirc;me seringue.<br>
</li>
<li type="disc">Maintenir le flacon de poudre en position verticale et tirer le piston de la seringue jusqu'&agrave; la marque de 5&nbsp;ml sur le corps de la seringue afin de cr&eacute;er un l&eacute;ger vide dans le flacon.<br>
</li>
<li type="disc">Rel&acirc;cher le piston pour permettre au vide d'aspirer la solution st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% de la seringue dans le flacon de poudre. Retirer l'aiguille et la seringue apr&egrave;s passage de la totalit&eacute; de la solution de chlorure de sodium &agrave; 0,9&nbsp;% dans le flacon de poudre.<br>
</li>
<li type="disc">Agiter doucement le flacon jusqu'&agrave; obtention d'une suspension fine et homog&egrave;ne.<br>
</li>
<li type="disc">Aspirer la totalit&eacute; du contenu du flacon du produit reconstitu&eacute; toujours avec la m&ecirc;me seringue de 5&nbsp;ml. Remettre le flacon en position verticale avant de retirer l'aiguille du flacon.<br>
</li>
<li type="disc">Diluer ensuite le produit reconstitu&eacute; dans une solution st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% sans conservateur, de fa&ccedil;on &agrave; obtenir un volume final de 50&nbsp;ml pour instillation intrav&eacute;sicale (en pr&eacute;levant 0,1&nbsp;ml en cas d'injection intradermique).<br>
</li>
</ul>
</dd>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution et dilution.</dd>
<dd>Tout produit reconstitu&eacute; qui pr&eacute;senterait des flocons ou une agglutination ne pouvant &ecirc;tre dispers&eacute;s par agitation douce du flacon ne doit pas &ecirc;tre utilis&eacute;.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en urologie ou en oncologie m&eacute;dicale.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4925249</b>7</font> (1994, RCP r&eacute;v 17.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">72.92&nbsp;euros (1&nbsp;flacon de poudre).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR</b>
<br>2, av Pont-Pasteur. 69007 Lyon<br>T&eacute;l : 04 37 37 01 00<br>Info m&eacute;dic : T&eacute;l : 04 37 37 72 31<br>Pharmacovigilance : T&eacute;l : 04 37 37 79 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

