<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LIPANOR&reg;</font></b></center>
<meta name="version" content="9.5">




<b>ciprofibrate </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 100&nbsp;mg (beige et marron)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Ciprofibrate&nbsp;(DCI) micronis&eacute;&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose monohydrat&eacute;. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane, oxyde de fer jaune et noir. Calibrage&nbsp;: n&deg;&nbsp;1.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypercholest&eacute;rol&eacute;mies (type&nbsp;IIa) et hypertriglyc&eacute;rid&eacute;mies endog&egrave;nes de l'adulte, isol&eacute;es (type&nbsp;IV) ou associ&eacute;es (types&nbsp;IIb et III), lorsqu'un r&eacute;gime adapt&eacute; et assidu s'est av&eacute;r&eacute; insuffisant, d'autant plus que la cholest&eacute;rol&eacute;mie apr&egrave;s r&eacute;gime reste &eacute;lev&eacute;e et/ou qu'il existe des facteurs de risque associ&eacute;s.<br>La poursuite du r&eacute;gime est toujours indispensable.<br> A l'heure actuelle, on ne dispose pas d'essai contr&ocirc;l&eacute; &agrave; long terme d&eacute;montrant l'efficacit&eacute; du ciprofibrate dans la pr&eacute;vention primaire ou secondaire des complications de l'ath&eacute;roscl&eacute;rose.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En association avec le r&eacute;gime, ce m&eacute;dicament constitue un traitement symptomatique &agrave; long terme dont l'efficacit&eacute; doit &ecirc;tre surveill&eacute;e p&eacute;riodiquement. <br>La posologie est de 1&nbsp;g&eacute;lule par jour.<br>Co&ucirc;t du traitement journalier : 0,19&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale. <br>
</li>
<li type="disc">Autres fibrates&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Des atteintes musculaires, y compris d'exceptionnels cas de rhabdomyolyse, ont &eacute;t&eacute; rapport&eacute;s avec les fibrates. Elles peuvent survenir avec une plus grande fr&eacute;quence en cas d'insuffisance r&eacute;nale ou d'hypoalbumin&eacute;mie, comme c'est le cas dans le syndrome n&eacute;phrotique.</p>
<p>Une atteinte musculaire doit &ecirc;tre &eacute;voqu&eacute;e chez tout patient pr&eacute;sentant des myalgies diffuses, une sensibilit&eacute; musculaire douloureuse et/ou une &eacute;l&eacute;vation importante de la CPK d'origine musculaire (sup&eacute;rieure &agrave; 5&nbsp;fois la normale)&nbsp;; dans ces conditions, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<p>En outre, le risque d'atteinte musculaire peut &ecirc;tre major&eacute; en cas d'association avec un autre fibrate ou avec un inhibiteur de l'HMG Co-A r&eacute;ductase (cf Contre-indications et Interactions).</p>
<p>L'atteinte musculaire &eacute;tant dose-d&eacute;pendante, la posologie quotidienne ne doit pas &ecirc;tre sup&eacute;rieure &agrave; 100&nbsp;mg.</p>
<hr>
<p>L'hypothyro&iuml;die, qui peut &ecirc;tre une cause de dyslipid&eacute;mie, doit &ecirc;tre diagnostiqu&eacute;e et corrig&eacute;e avant tout traitement. De plus, cette pathologie est un facteur de risque de myopathie qui pourrait majorer la toxicit&eacute; musculaire du fibrate.</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chez l'enfant, l'innocuit&eacute; &agrave; long terme n'&eacute;tant pas d&eacute;montr&eacute;e et les effets propres sur le d&eacute;veloppement d'un organisme en croissance n'&eacute;tant pas connus, l'utilisation ne doit &ecirc;tre envisag&eacute;e que devant des troubles lipidiques s&eacute;v&egrave;res et sensibles au traitement.<br>
</li>
<li type="disc">Si, apr&egrave;s une p&eacute;riode d'administration de quelques mois (3 &agrave; 6&nbsp;mois), une r&eacute;duction satisfaisante des concentrations s&eacute;riques de lipides n'est pas obtenue, des moyens th&eacute;rapeutiques compl&eacute;mentaires ou diff&eacute;rents doivent &ecirc;tre envisag&eacute;s. <br>
</li>
<li type="disc">Des augmentations des transaminases ont &eacute;t&eacute; observ&eacute;es de mani&egrave;re g&eacute;n&eacute;ralement transitoire, chez certains malades. Dans l'&eacute;tat actuel des connaissances, elles paraissent justifier&nbsp;: <br>
<ul>
<li type="disc">un contr&ocirc;le syst&eacute;matique des transaminases tous les 3&nbsp;mois, pendant les 12&nbsp;premiers mois de traitement&nbsp;;<br>
</li>
<li type="disc">un arr&ecirc;t de traitement en cas d'augmentation des ASAT et des ALAT, &agrave; plus de 3&nbsp;fois la limite sup&eacute;rieure de la normale. <br>
</li>
</ul>
</li>
<li type="disc">En cas de traitement conjoint par les anticoagulants oraux, le taux de prothrombine, exprim&eacute; en INR, s'impose (cf&nbsp;Interactions).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres fibrates&nbsp;: risque major&eacute; d'effets ind&eacute;sirables &agrave; type de rhabdomyolyse et d'antagonisme pharmacodynamique entre les deux mol&eacute;cules (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de l'HMG Co-A r&eacute;ductase (statines)&nbsp;: risque major&eacute; d'effets ind&eacute;sirables &agrave; type de rhabdomyolyse (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique (par d&eacute;placement de ses liaisons aux prot&eacute;ines plasmatiques). Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par Lipanor et 8 jours apr&egrave;s l'arr&ecirc;t de celui-ci (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Les r&eacute;sultats des &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>
</li>
<li type="disc">En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Toutefois, le suivi des grossesses expos&eacute;es au ciprofibrate est insuffisant pour exclure tout risque.<br>
</li>
<li type="disc">Il n'y a pas d'indication &agrave; la prescription des fibrates au cours de la grossesse, &agrave; l'exception des hypertriglyc&eacute;rid&eacute;mies majeures (&gt;&nbsp;10&nbsp;g/l) insuffisamment corrig&eacute;es par la di&eacute;t&eacute;tique et qui exposent au risque maternel de pancr&eacute;atite aigu&euml;.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas d'informations sur le passage du ciprofibrate dans le lait maternel. La prescription est en cons&eacute;quence d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Troubles musculaires&nbsp;: comme pour les autres fibrates, des cas d'atteintes musculaires (myalgies diffuses, sensibilit&eacute; douloureuse, faiblesse), ainsi que des cas exceptionnels de rhabdomyolyse, parfois s&eacute;v&egrave;res, ont &eacute;t&eacute; rapport&eacute;s. Ils sont le plus souvent r&eacute;versibles &agrave; l'arr&ecirc;t du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>Effets survenant en d&eacute;but de traitement et moins fr&eacute;quents par la suite&nbsp;:<ul>
<li type="disc">Troubles digestifs, gastriques ou intestinaux &agrave; type de naus&eacute;es, vomissements, dyspepsie, diarrh&eacute;es.<br>
</li>
<li type="disc">C&eacute;phal&eacute;es, sensations vertigineuses, rares cas de somnolence.<br>
</li>
</ul>D'autres effets ind&eacute;sirables ont &eacute;galement &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">R&eacute;actions cutan&eacute;es&nbsp;: prurit, urticaire, &eacute;ruption, exceptionnellement r&eacute;actions de photosensibilit&eacute; (comme avec les autres fibrates), alop&eacute;cie.<br>
</li>
<li type="disc">Comme pour les autres fibrates, des &eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; occasionnellement observ&eacute;es (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). De tr&egrave;s rares cas de cholestase ou de cytolyse ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Comme pour les autres m&eacute;dicaments de cette classe, quelques cas d'impuissance ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Des observations isol&eacute;es de pneumopathies interstitielles et/ou de fibroses pulmonaires ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul>On ne dispose pas actuellement d'&eacute;tudes contr&ocirc;l&eacute;es permettant d'appr&eacute;cier d'une fa&ccedil;on g&eacute;n&eacute;rale les effets ind&eacute;sirables &agrave; long terme, et plus particuli&egrave;rement le risque de lithiase biliaire. N&eacute;anmoins, des cas isol&eacute;s de lithiase biliaire ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique.<br>Le ciprofibrate n'est pas dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Hypolipid&eacute;miants, hypocholest&eacute;rol&eacute;miant et hypotriglyc&eacute;rid&eacute;miant/fibrates (code ATC&nbsp;: C10AB08&nbsp;; C : syst&egrave;me cardiovasculaire). </p>
<ul>
<li type="disc">La r&eacute;duction de la cholest&eacute;rol&eacute;mie sous ciprofibrate est due &agrave; l'abaissement des fractions ath&eacute;rog&egrave;nes de faible densit&eacute; (VLDL et LDL) par inhibition de la biosynth&egrave;se h&eacute;patique du cholest&eacute;rol. <br>
</li>
<li type="disc">De plus, la production de HDL-cholest&eacute;rol (protecteur) est g&eacute;n&eacute;ralement augment&eacute;e. <br>Les deux ph&eacute;nom&egrave;nes contribuent &agrave; am&eacute;liorer la r&eacute;partition du cholest&eacute;rol plasmatique en r&eacute;duisant de fa&ccedil;on importante le rapport&nbsp;: <br>[&nbsp;VLDL + LDL&nbsp;]&nbsp;/&nbsp;[&nbsp;HDL&nbsp;]
		<br>qui est fortement accru au cours des hyperlipid&eacute;mies ath&eacute;rog&egrave;nes. <br>
</li>
<li type="disc">Les xanthomes tendineux et tub&eacute;reux, les d&eacute;p&ocirc;ts extravasculaires de cholest&eacute;rol, de faible densit&eacute;, peuvent subir sous traitement prolong&eacute; efficace (r&eacute;duction importante de la cholest&eacute;rol&eacute;mie) une r&eacute;gression importante, voire une disparition totale.<br>
</li>
<li type="disc">Un effet antiagr&eacute;gant plaquettaire et un effet fibrinolytique ont pu &ecirc;tre d&eacute;montr&eacute;s avec le ciprofibrate.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La concentration plasmatique maximale est atteinte 2&nbsp;heures apr&egrave;s l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le ciprofibrate &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques, il est susceptible de d&eacute;placer certains produits de leur site de fixation. Il est donc conseill&eacute; d'adapter leur posologie, en particulier celle des antivitamines K&nbsp;(cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Demi-vie plasmatique&nbsp;: 
</dt>
<dd>La demi-vie plasmatique est d'environ 17&nbsp;heures&nbsp;; elle permet une seule prise du m&eacute;dicament par jour. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>Le ciprofibrate est &eacute;limin&eacute; sous forme inchang&eacute;e et glycuroconjugu&eacute;e. Les &eacute;tudes conduites indiquent l'absence d'accumulation et montrent que les taux sanguins sont proportionnels &agrave; la dose administr&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave;&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3269688</b>8</font> (1983 r&eacute;v 12.10.2004).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.69&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 5.69&nbsp;euros&nbsp;. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

