<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">AVONEX&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>interf&eacute;ron b&ecirc;ta-1a</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable (IM) &agrave; 30&nbsp;&micro;g/0,5&nbsp;ml (limpide et incolore)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 1&nbsp;ml remplies &agrave; 0,5&nbsp;ml avec aiguille pour injection intramusculaire, bo&icirc;te de&nbsp;4.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p seringue</td>
</tr>
<tr>
<td align="left">Interf&eacute;ron b&ecirc;ta-1a<sup>*</sup>&nbsp;<br>
</td><td align="right">30&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">soit</td><td align="right">6&nbsp;M&nbsp;UI</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium trihydrat&eacute;, acide ac&eacute;tique glacial, chlorhydrate d'arginine, polysorbate&nbsp;20, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">Conform&eacute;ment au standard international de l'Organisation mondiale de la sant&eacute; (OMS) sur les interf&eacute;rons, 30&nbsp;&micro;g d'Avonex contiennent 6&nbsp;millions d'UI d'activit&eacute; antivirale. L'activit&eacute; vis-&agrave;-vis d'autres standards n'est pas connue.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avonex est indiqu&eacute; dans le traitement&nbsp;:<ul>
<li type="disc">Des patients atteints de scl&eacute;rose en plaques (SEP) de forme r&eacute;mittente. Dans les essais cliniques, celle-ci &eacute;tait caract&eacute;ris&eacute;e par deux pouss&eacute;es ou plus survenues au cours des trois ann&eacute;es pr&eacute;c&eacute;dentes sans &eacute;vidence de progression r&eacute;guli&egrave;re entre les pouss&eacute;es&nbsp;; Avonex ralentit la progression du handicap et diminue la fr&eacute;quence des pouss&eacute;es.<br>
</li>
<li type="disc">Des patients ayant pr&eacute;sent&eacute; un seul &eacute;v&eacute;nement d&eacute;my&eacute;linisant, accompagn&eacute; d'un processus inflammatoire actif, s'il est suffisamment s&eacute;v&egrave;re pour n&eacute;cessiter un traitement par corticost&eacute;ro&iuml;des par voie intraveineuse, si les diagnostics diff&eacute;rentiels possibles ont &eacute;t&eacute; exclus et si ces patients sont consid&eacute;r&eacute;s &agrave; haut risque de d&eacute;velopper une scl&eacute;rose en plaques cliniquement d&eacute;finie (cf&nbsp;Pharmacodynamie).<br>
</li>
</ul>Le traitement par Avonex doit &ecirc;tre interrompu chez les patients d&eacute;veloppant une forme progressive de SEP.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement devra &ecirc;tre initi&eacute; par un praticien exp&eacute;riment&eacute; dans le traitement de cette maladie.<br>
<ul>
<li type="disc">Adulte&nbsp;: <br>La posologie recommand&eacute;e dans le traitement des formes de SEP &eacute;voluant par pouss&eacute;es est de 30&nbsp;&micro;g (0,5&nbsp;ml de solution) administr&eacute;s par voie intramusculaire une fois par semaine (cf Modalit&eacute;s&nbsp;Manipulation/&Eacute;limination).<br>A l'instauration du traitement, les patients peuvent commencer avec une dose totale de 30&nbsp;&micro;g (0,5&nbsp;ml de solution) ou bien avec approximativement la moiti&eacute; de la dose une fois par semaine afin de les aider &agrave; s'adapter au traitement&nbsp;; ensuite, la dose sera augment&eacute;e jusqu'&agrave; obtention de la dose totale de 30&nbsp;&micro;g (0,5&nbsp;ml de solution). Afin d'obtenir une efficacit&eacute; satisfaisante, une dose de 30&nbsp;&micro;g (0,5&nbsp;ml de solution) une fois par semaine devra &ecirc;tre atteinte et maintenue apr&egrave;s la p&eacute;riode d'augmentation initiale. Il existe un dispositif manuel permettant d'administrer environ la moiti&eacute; de la dose pour les patients d&eacute;butant le traitement par Avonex.<br>Aucun b&eacute;n&eacute;fice suppl&eacute;mentaire n'a &eacute;t&eacute; observ&eacute; en administrant une dose sup&eacute;rieure (60&nbsp;&micro;g) une fois par semaine.<br>Co&ucirc;t du traitement journalier : 33,60&nbsp;euro(s).
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: <br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'utilisation d'Avonex chez les adolescents de 12 &agrave; 16&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites aux rubriques Effets ind&eacute;sirables et Pharmacodynamie mais aucune recommandation sur la posologie ne peut &ecirc;tre donn&eacute;e.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'utilisation d'Avonex chez les enfants de moins de 12&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: <br>Les &eacute;tudes cliniques n'ont pas inclus suffisamment de patients &acirc;g&eacute;s de 65&nbsp;ans et plus pour permettre de d&eacute;terminer si cette population r&eacute;pond diff&eacute;remment au traitement que celle des patients plus jeunes. Toutefois, sur la base du sch&eacute;ma d'&eacute;limination du principe actif, il n'existe aucune raison th&eacute;orique de modifier la posologie chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>Il convient de changer le site d'injection intramusculaire chaque semaine (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).<br>Le m&eacute;decin peut prescrire l'utilisation d'une aiguille de 25&nbsp;mm de taille 25G pour les patients chez qui cette aiguille est plus appropri&eacute;e pour l'injection intramusculaire.<br>Afin de r&eacute;duire les sympt&ocirc;mes pseudo-grippaux associ&eacute;s au traitement par Avonex, l'administration d'un antalgique antipyr&eacute;tique avant l'injection et pendant les 24&nbsp;heures suivant chaque injection est conseill&eacute;e. Ces sympt&ocirc;mes sont habituellement pr&eacute;sents pendant les premiers mois de traitement.<br>A ce jour, la dur&eacute;e totale du traitement n'est pas connue. Les patients devront &ecirc;tre examin&eacute;s au plan clinique apr&egrave;s deux ans de traitement et la prolongation du traitement devra &ecirc;tre d&eacute;cid&eacute;e au cas par cas par le m&eacute;decin traitant. Le traitement devra &ecirc;tre interrompu chez les patients d&eacute;veloppant une forme chronique progressive de SEP.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Initiation du traitement pendant la grossesse (cf&nbsp;Grossesse/Allaitement).<br>
</li>
<li type="disc">Patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux interf&eacute;rons &szlig; naturels ou recombinants, ou &agrave; l'un des excipients. <br>
</li>
<li type="disc">Patients pr&eacute;sentant une d&eacute;pression s&eacute;v&egrave;re et/ou des id&eacute;es suicidaires (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avonex doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant des troubles d&eacute;pressifs ou des ant&eacute;c&eacute;dents de d&eacute;pression, avec ou sans id&eacute;es suicidaires (cf Contre-indications). L'incidence des d&eacute;pressions et des id&eacute;es suicidaires est accrue chez les patients atteints de scl&eacute;rose en plaques et trait&eacute;s par des interf&eacute;rons. Il est recommand&eacute; aux patients de signaler imm&eacute;diatement tout sympt&ocirc;me de d&eacute;pression et/ou d'id&eacute;es suicidaires &agrave; leur m&eacute;decin traitant.<br>Les patients pr&eacute;sentant une d&eacute;pression doivent faire l'objet d'une surveillance particuli&egrave;re durant le traitement et &ecirc;tre trait&eacute;s de fa&ccedil;on appropri&eacute;e. L'arr&ecirc;t du traitement par Avonex devra &ecirc;tre envisag&eacute; (cf Contre-indications et Effets ind&eacute;sirables).<br>La prudence s'impose lors de l'administration d'Avonex chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie et /ou sous traitement anti&eacute;pileptique, en particulier si les crises ne sont pas contr&ocirc;l&eacute;es de fa&ccedil;on satisfaisante par le traitement anti&eacute;pileptique (cf&nbsp;Interactions et Effets ind&eacute;sirables).<br>Le traitement des patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re et des patients pr&eacute;sentant une my&eacute;losuppression s&eacute;v&egrave;re devra &ecirc;tre envisag&eacute; avec prudence et ces patients doivent faire l'objet d'une surveillance &eacute;troite.<br>Une atteinte h&eacute;patique avec &eacute;l&eacute;vation des taux s&eacute;riques des enzymes h&eacute;patiques, une h&eacute;patite, une h&eacute;patite auto-immune et une insuffisance h&eacute;patique, ont &eacute;t&eacute; rapport&eacute;es sous traitement par interf&eacute;ron b&ecirc;ta apr&egrave;s commercialisation (cf&nbsp;Effets ind&eacute;sirables). Dans certains cas, ces &eacute;v&eacute;nements sont apparus en pr&eacute;sence d'autres m&eacute;dicaments connus pour entra&icirc;ner des atteintes h&eacute;patiques. Le risque de potentialisation des effets dus &agrave; la prise multiple de m&eacute;dicaments diff&eacute;rents ou d'autres substances h&eacute;patotoxiques (par exemple l'alcool) n'a pas &eacute;t&eacute; &eacute;tabli. Les patients doivent faire l'objet d'une surveillance particuli&egrave;re afin de d&eacute;celer tout signe d'atteinte h&eacute;patique et la prudence est de rigueur lorsque des interf&eacute;rons sont administr&eacute;s en m&ecirc;me temps que d'autres m&eacute;dicaments connus pour provoquer une atteinte h&eacute;patique.<br>Les patients atteints d'une maladie cardiaque telle que angor, insuffisance cardiaque congestive ou arythmie doivent faire l'objet d'une surveillance particuli&egrave;re afin de d&eacute;celer une aggravation &eacute;ventuelle de leur &eacute;tat clinique durant le traitement par Avonex. Les sympt&ocirc;mes pseudo-grippaux observ&eacute;s lors du traitement par Avonex peuvent entra&icirc;ner un risque de d&eacute;compensation pour les patients atteints de troubles cardiaques sous-jacents.<br>L'utilisation des interf&eacute;rons peut entra&icirc;ner des perturbations des examens biologiques. Par cons&eacute;quent, en plus des tests biologiques habituellement r&eacute;alis&eacute;s au cours du suivi des patients souffrant de SEP, il est recommand&eacute; d'effectuer, durant le traitement par Avonex, une num&eacute;ration formule sanguine et plaquettaire, ainsi que des tests de la fonction h&eacute;patique. Chez les patients immunod&eacute;prim&eacute;s, un contr&ocirc;le plus fr&eacute;quent des num&eacute;rations formule sanguine et plaquettaire peut &eacute;ventuellement &ecirc;tre n&eacute;cessaire.<br>Des patients sont susceptibles de d&eacute;velopper des anticorps contre Avonex. Chez certains de ces patients, ces anticorps r&eacute;duisent l'activit&eacute; de l'interf&eacute;ron b&ecirc;ta-1a in vitro (anticorps neutralisants). Les anticorps neutralisants sont associ&eacute;s &agrave; une diminution de l'activit&eacute; biologique in vivo d'Avonex et peuvent potentiellement &ecirc;tre associ&eacute;s &agrave; une diminution de l'efficacit&eacute; clinique. On estime que l'incidence de la formation d'anticorps neutralisants atteint un plateau apr&egrave;s 12&nbsp;mois de traitement. Des donn&eacute;es r&eacute;centes &eacute;manant de patients trait&eacute;s jusqu'&agrave; 3&nbsp;ans avec Avonex sugg&egrave;rent qu'environ 5&nbsp;&agrave; 8&nbsp;% d'entre eux d&eacute;veloppent des anticorps neutralisants.<br>Le fait d'utiliser diff&eacute;rentes m&eacute;thodes de dosage pour d&eacute;tecter les anticorps s&eacute;riques contre les interf&eacute;rons limite la possibilit&eacute; de comparer l'antig&eacute;nicit&eacute; des diff&eacute;rents produits entre eux.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'homme.<br>L'interaction entre Avonex et les corticost&eacute;ro&iuml;des ou l'hormone adr&eacute;nocorticotrope (ou corticostimuline ou ACTH) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on syst&eacute;matique. L'exp&eacute;rience clinique a montr&eacute; que les patients atteints de SEP peuvent recevoir Avonex et des corticost&eacute;ro&iuml;des ou de l'ACTH, au cours des pouss&eacute;es.<br>Il a &eacute;t&eacute; signal&eacute;, chez l'homme et l'animal, que les interf&eacute;rons r&eacute;duisaient l'activit&eacute; des enzymes h&eacute;patiques d&eacute;pendant du cytochrome P450. L'action d'Avonex, administr&eacute; &agrave; hautes doses, sur le m&eacute;tabolisme li&eacute; au cytochrome P450 a &eacute;t&eacute; &eacute;valu&eacute;e chez le singe et aucune modification du m&eacute;tabolisme h&eacute;patique n'a &eacute;t&eacute; mise en &eacute;vidence. Il convient d'&ecirc;tre prudent en cas d'administration simultan&eacute;e d'Avonex avec d'autres m&eacute;dicaments &agrave; marge th&eacute;rapeutique &eacute;troite et dont l'&eacute;limination d&eacute;pend largement du cytochrome P450 comme, par exemple, les anti&eacute;pileptiques et certaines classes d'antid&eacute;presseurs.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les informations sur l'utilisation d'Avonex pendant la grossesse sont limit&eacute;es. Les donn&eacute;es disponibles traduisent l'&eacute;ventualit&eacute; d'un risque accru d'avortement spontan&eacute;. L'initiation du traitement est contre-indiqu&eacute;e en cours de grossesse (cf Contre-indications).</p>
<br>
<b>Femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er devront utiliser les moyens contraceptifs appropri&eacute;s. Si la patiente est enceinte ou projette une grossesse pendant un traitement par Avonex, elle devra &ecirc;tre inform&eacute;e des risques potentiels et l'interruption du traitement devra &ecirc;tre envisag&eacute;e (cf S&eacute;curit&eacute; pr&eacute;clinique). Chez les patientes sujettes &agrave; un taux &eacute;lev&eacute; de pouss&eacute;es avant le traitement, il y a lieu de mettre en balance le risque d'une pouss&eacute;e s&eacute;v&egrave;re en cas d'arr&ecirc;t du traitement li&eacute; &agrave; la grossesse et le risque &eacute;ventuel d'un avortement spontan&eacute; si le traitement est poursuivi.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage d'Avonex dans le lait maternel et en raison de la possibilit&eacute; d'effets ind&eacute;sirables graves chez le nourrisson, il devra &ecirc;tre d&eacute;cid&eacute; s'il est pr&eacute;f&eacute;rable que la m&egrave;re interrompe l'allaitement ou le traitement par Avonex.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets d'Avonex sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Chez les sujets sensibles, les effets ind&eacute;sirables sur le syst&egrave;me nerveux central peuvent avoir une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines (cf&nbsp;Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment associ&eacute;s au traitement par Avonex sont ceux li&eacute;s au syndrome pseudo-grippal. Les sympt&ocirc;mes pseudo-grippaux le plus fr&eacute;quemment rapport&eacute;s sont&nbsp;: myalgies, fi&egrave;vre, frissons, hypersudation, asth&eacute;nie, c&eacute;phal&eacute;es et naus&eacute;es. Ces sympt&ocirc;mes ont tendance &agrave; &ecirc;tre plus marqu&eacute;s en d&eacute;but de traitement et leur fr&eacute;quence diminue avec la poursuite du traitement.<br>Des sympt&ocirc;mes neurologiques transitoires, pouvant simuler des pouss&eacute;es de SEP, peuvent appara&icirc;tre apr&egrave;s les injections. Des &eacute;pisodes transitoires d'hypertonie et/ou de faiblesse musculaire grave emp&ecirc;chant les mouvements volontaires peuvent appara&icirc;tre &agrave; tout moment pendant le traitement. Ces &eacute;pisodes sont de dur&eacute;e limit&eacute;e, sont li&eacute;s aux injections et peuvent r&eacute;appara&icirc;tre lors d'injections ult&eacute;rieures. Dans certains cas, ces sympt&ocirc;mes sont associ&eacute;s &agrave; des sympt&ocirc;mes pseudo-grippaux.<br>La fr&eacute;quence des effets ind&eacute;sirables est exprim&eacute;e en ann&eacute;e-patient, conform&eacute;ment aux cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10 ann&eacute;e-patient), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10 ann&eacute;e-patient), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100 ann&eacute;e-patient), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000 ann&eacute;e-patient), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000 ann&eacute;e-patient), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>La dur&eacute;e-patient est la somme des unit&eacute;s de temps individuelles durant lesquelles le patient a &eacute;t&eacute; expos&eacute; &agrave; Avonex avant de pr&eacute;senter l'effet ind&eacute;sirable. Par exemple, 100&nbsp;ann&eacute;e-patient ont pu &ecirc;tre observ&eacute;es chez 100&nbsp;patients trait&eacute;s pendant un an ou chez 200&nbsp;patients trait&eacute;s pendant 6&nbsp;mois.<br>Le tableau ci-dessous rassemble les effets ind&eacute;sirables identifi&eacute;s au cours des &eacute;tudes (&eacute;tudes cliniques et &eacute;tudes observationnelles avec une p&eacute;riode de suivi comprise entre 2 et 6&nbsp;ans) ainsi que les autres effets ind&eacute;sirables identifi&eacute;s gr&acirc;ce aux rapports spontan&eacute;s, mais dont la fr&eacute;quence est inconnue.<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="left">Investigations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Lymphop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, baisse de l'h&eacute;matocrite, hyperkali&eacute;mie, augmentation de l'ur&eacute;e sanguine</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Thrombop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Perte de poids, prise de poids, anomalies des tests h&eacute;patiques</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Cardiomyopathie, insuffisance cardiaque congestive (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), palpitations, arythmie, tachycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Pancytop&eacute;nie, thrombop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">C&eacute;phal&eacute;e<sup>(1)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Spasticit&eacute; musculaire, hypoesth&eacute;sie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Sympt&ocirc;mes neurologiques, syncope<sup>(2)</sup>, hypertonie, vertiges, paresth&eacute;sie, crises d'&eacute;pilepsie, migraine</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Rhinorrh&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">Dyspn&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Vomissements, diarrh&eacute;e, naus&eacute;es<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&Eacute;ruptions cutan&eacute;es, hypersudation, contusion</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Alop&eacute;cie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">OEd&egrave;me de Quincke, prurit, &eacute;ryth&egrave;me v&eacute;siculaire, urticaire, aggravation de psoriasis</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Crampes musculaires, cervicalgie, myalgie<sup>(1)</sup>, arthralgie, douleurs dans les extr&eacute;mit&eacute;s, lombalgie, raideur musculaire, raideur musculosquelettique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, faiblesse musculaire, arthrite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections endocriniennes&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Hypothyro&iuml;die, hyperthyro&iuml;die</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de la&nbsp;nutrition&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Abc&egrave;s au site d'injection<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Rougeur du visage</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Vasodilatation</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Syndrome pseudo-grippal, fi&egrave;vre<sup>(1)</sup>, frissons<sup>(1)</sup>, hypersudation<sup>(1)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Douleur au site d'injection, &eacute;ryth&egrave;me au site d'injection, ecchymose au site d'injection, asth&eacute;nie<sup>(1)</sup>, douleur, fatigue<sup>(1)</sup>, malaise, sueurs nocturnes</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Sensation de br&ucirc;lure au site d'injection</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">R&eacute;action au site d'injection, inflammation au site d'injection, cellulite au site d'injection<sup>(3)</sup>, n&eacute;crose au site d'injection, saignement au site d'injection, douleur thoracique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">R&eacute;action anaphylactique, choc anaphylactique, r&eacute;actions d'hypersensibilit&eacute; (oed&egrave;me de Quincke, dyspn&eacute;e, urticaire, &eacute;ruption, &eacute;ruption prurigineuse)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">Insuffisance h&eacute;patique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), h&eacute;patite, h&eacute;patite auto-immune</td>
</tr>
<tr>
<td valign="middle" align="left">Affections des organes de&nbsp;reproduction et&nbsp;du&nbsp;sein&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">M&eacute;trorragie, m&eacute;norragie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="left">D&eacute;pression (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), insomnie, suicide, psychose, anxi&eacute;t&eacute;, confusion, labilit&eacute; &eacute;motionnelle</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">La fr&eacute;quence est plus importante au d&eacute;but du traitement.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Une syncope peut survenir apr&egrave;s injection d'Avonex&nbsp;; il s'agit normalement d'un &eacute;pisode unique qui se produit habituellement au d&eacute;but du traitement et qui ne se reproduit pas avec les injections suivantes.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Des r&eacute;actions au site d'injection incluant douleur, inflammation et, dans de tr&egrave;s rares cas, abc&egrave;s ou cellulite pouvant n&eacute;cessiter une intervention chirurgicale ont &eacute;galement &eacute;t&eacute; rapport&eacute;es.<br>
</font>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Des donn&eacute;es publi&eacute;es limit&eacute;es sugg&egrave;rent que le profil de s&eacute;curit&eacute; chez les adolescents de 12 &agrave; 16&nbsp;ans recevant 30&nbsp;microgrammes d'Avonex par voie&nbsp;IM une fois par semaine est similaire &agrave; celui observ&eacute; chez les adultes.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Toutefois, en cas de surdosage, les patients doivent &ecirc;tre hospitalis&eacute;s pour observation et un traitement symptomatique appropri&eacute; leur sera administr&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: interf&eacute;rons (code&nbsp;ATC&nbsp;: L03AB07).</p>
<p>Les interf&eacute;rons sont une famille de prot&eacute;ines d'origine naturelle, produites par les cellules eucaryotes en r&eacute;ponse &agrave; une infection virale et &agrave; d'autres inducteurs biologiques. Les interf&eacute;rons sont des cytokines m&eacute;diatrices d'activit&eacute;s antivirale, antiprolif&eacute;rative et immunomodulatrice. On peut distinguer trois formes majeures d'interf&eacute;rons&nbsp;: les interf&eacute;rons alpha, b&ecirc;ta et gamma. Les interf&eacute;rons alpha et b&ecirc;ta sont class&eacute;s en type&nbsp;I et l'interf&eacute;ron gamma en type&nbsp;II. Ces interf&eacute;rons ont des activit&eacute;s biologiques qui se chevauchent tout en &eacute;tant clairement identifiables. Ils peuvent &eacute;galement se diff&eacute;rencier par leurs sites cellulaires de synth&egrave;se.</p>
<p>L'interf&eacute;ron b&ecirc;ta est produit par divers types de cellules dont les fibroblastes et les macrophages. L'interf&eacute;ron b&ecirc;ta naturel et Avonex (interf&eacute;ron b&ecirc;ta-1a) sont glycosyl&eacute;s et disposent d'un seul complexe carbohydrat&eacute; li&eacute; &agrave; une terminaison azot&eacute;e. La glycosylation d'autres prot&eacute;ines est connue pour modifier leur stabilit&eacute;, leur activit&eacute;, leur distribution et leur demi-vie plasmatique. Cependant, les effets de l'interf&eacute;ron b&ecirc;ta li&eacute;s &agrave; la glycosylation ne sont pas compl&egrave;tement &eacute;lucid&eacute;s.</p>
<p>Avonex exerce ses effets biologiques en se liant &agrave; des r&eacute;cepteurs sp&eacute;cifiques &agrave; la surface des cellules humaines. Cette liaison d&eacute;clenche une cascade complexe d'&eacute;v&eacute;nements intracellulaires qui m&egrave;ne &agrave; l'expression d'un grand nombre de produits et de marqueurs g&eacute;n&eacute;tiques induits par les interf&eacute;rons. Ceux-ci incluent une prot&eacute;ine CMH de classe&nbsp;I, la prot&eacute;ine Mx, la 2'-5'-oligoad&eacute;nylate synth&eacute;tase, la &szlig;-2-microglobuline et la n&eacute;opt&eacute;rine. Certains de ces produits ont &eacute;t&eacute; dos&eacute;s dans le s&eacute;rum et dans les cellules sanguines recueillies chez des patients trait&eacute;s par Avonex. Apr&egrave;s l'administration intramusculaire d'une dose unique d'Avonex, les taux s&eacute;riques de ces produits restent &eacute;lev&eacute;s pendant au moins 4&nbsp;jours et jusqu'&agrave; une semaine.</p>
<p>Sachant que la physiopathologie de la SEP n'est pas clairement &eacute;tablie, il n'est pas possible de savoir si le m&eacute;canisme d'action d'Avonex dans la SEP correspond au m&ecirc;me processus que celui des effets biologiques d&eacute;crits ci-dessus.</p>
<p>Les effets du traitement par Avonex ont &eacute;t&eacute; d&eacute;montr&eacute;s dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo, conduite chez 301&nbsp;patients (Avonex&nbsp;: n&nbsp;=&nbsp;158&nbsp;; placebo&nbsp;: n&nbsp;= 143) pr&eacute;sentant une forme de SEP &eacute;voluant par pouss&eacute;es caract&eacute;ris&eacute;e par au moins 2&nbsp;pouss&eacute;es au cours des 3&nbsp;ann&eacute;es pr&eacute;c&eacute;dentes ou au moins une pouss&eacute;e dans l'ann&eacute;e pr&eacute;c&eacute;dant l'inclusion dans l'&eacute;tude si l'anciennet&eacute; de la maladie &eacute;tait inf&eacute;rieure &agrave; 3&nbsp;ans. Les patients avec un EDSS compris entre 1.0 et 3.5 &agrave; l'inclusion ont &eacute;t&eacute; inclus dans l'essai. Compte tenu du protocole de l'&eacute;tude, les patients ont &eacute;t&eacute; suivis pendant des dur&eacute;es variables. 150&nbsp;patients trait&eacute;s par Avonex ont &eacute;t&eacute; trait&eacute;s pendant 1&nbsp;an et 85 pendant 2&nbsp;ans. Dans cette &eacute;tude, le pourcentage cumul&eacute; de patients ayant pr&eacute;sent&eacute; une progression du handicap &agrave; la fin des 2&nbsp;ans (selon l'analyse par courbes de survie de Kaplan-Meier) &eacute;tait de 35&nbsp;% pour les patients du groupe placebo et de 22&nbsp;% pour les patients trait&eacute;s par Avonex. La progression du handicap &eacute;tait d&eacute;finie comme une augmentation d'un point sur l'&eacute;chelle EDSS (Expanded Disability Status Scale), maintenue pendant au moins 6&nbsp;mois. Il a aussi &eacute;t&eacute; d&eacute;montr&eacute; une r&eacute;duction d'un tiers du taux de pouss&eacute;es annualis&eacute;. Cet effet clinique a &eacute;t&eacute; observ&eacute; apr&egrave;s plus d'un an de traitement.</p>
<p>Une &eacute;tude randomis&eacute;e en double aveugle de comparaison de doses incluant 802&nbsp;patients atteints de SEP r&eacute;mittente (Avonex 30&nbsp;&micro;g&nbsp;: n&nbsp;=&nbsp;402, Avonex 60&nbsp;&micro;g&nbsp;: n&nbsp;=&nbsp;400) n'a montr&eacute; aucune diff&eacute;rence statistiquement significative ou tendance &agrave; une diff&eacute;rence entre les doses de 30&nbsp;&micro;g et de 60&nbsp;&micro;g d'Avonex sur les param&egrave;tres cliniques et en g&eacute;n&eacute;ral sur les param&egrave;tres IRM.</p>
<p>Les effets du traitement par Avonex dans la SEP ont &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute;s dans une &eacute;tude randomis&eacute;e en double insu conduite chez 383&nbsp;patients (Avonex&nbsp;: n&nbsp;=&nbsp;193&nbsp;; placebo&nbsp;: n&nbsp;=&nbsp;190) ayant pr&eacute;sent&eacute; un seul &eacute;v&eacute;nement d&eacute;my&eacute;linisant associ&eacute; &agrave; au moins 2&nbsp;l&eacute;sions IRM c&eacute;r&eacute;brales compatibles avec un diagnostic de SEP. Une r&eacute;duction du risque de pr&eacute;senter un second &eacute;v&eacute;nement a &eacute;t&eacute; observ&eacute;e dans le groupe trait&eacute; par Avonex. Un effet sur les param&egrave;tres IRM a &eacute;galement &eacute;t&eacute; observ&eacute;. Le risque estim&eacute; de survenue d'un deuxi&egrave;me &eacute;v&eacute;nement d&eacute;my&eacute;linisant &eacute;tait de 50&nbsp;% &agrave; 3&nbsp;ans et de 39&nbsp;% &agrave; 2&nbsp;ans dans le groupe placebo et de 35&nbsp;% &agrave; 3&nbsp;ans et 21&nbsp;% &agrave; 2&nbsp;ans dans le groupe trait&eacute; par Avonex. Une analyse post-hoc a montr&eacute; que les patients dont l'IRM initiale comportait au moins une l&eacute;sion rehauss&eacute;e par le gadolinium et 9&nbsp;l&eacute;sions T2 avaient un risque de pr&eacute;senter un deuxi&egrave;me &eacute;v&eacute;nement &agrave; 2&nbsp;ans de 56&nbsp;% dans le groupe placebo et 21&nbsp;% dans le groupe trait&eacute; par Avonex. Cependant, l'impact d'un traitement pr&eacute;coce par Avonex est inconnu, m&ecirc;me dans ce sous-groupe &agrave; haut risque car l'&eacute;tude a &eacute;t&eacute; principalement con&ccedil;ue pour &eacute;valuer le d&eacute;lai d'apparition d'un second &eacute;v&eacute;nement plut&ocirc;t que l'&eacute;volution &agrave; long terme de la maladie. De plus, il n'y a pas, &agrave; ce jour, de d&eacute;finition bien &eacute;tablie des patients &agrave; haut risque, bien qu'une approche plus conservatrice soit d'accepter au moins 9&nbsp;l&eacute;sions T2 hyperintenses sur l'IRM initiale et au moins une nouvelle l&eacute;sion T2 ou une nouvelle l&eacute;sion rehauss&eacute;e par le gadolinium sur une IRM r&eacute;alis&eacute;e au moins 3&nbsp;mois apr&egrave;s l'IRM initiale. Dans tous les cas, le traitement ne sera envisag&eacute; que pour les patients class&eacute;s &agrave; haut risque.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Des donn&eacute;es limit&eacute;es sur l'efficacit&eacute;/s&eacute;curit&eacute; d'utilisation de 15&nbsp;microgrammes d'Avonex par voie&nbsp;IM une fois par semaine (n =&nbsp;8), comparativement &agrave; l'&laquo;&nbsp;absence de traitement&nbsp;&raquo; (n =&nbsp;8), avec un suivi allant jusqu'&agrave; 4&nbsp;ans sont disponibles. Les r&eacute;sultats dans la population p&eacute;diatrique sont comparables &agrave; ceux obtenus chez les adultes, bien que le score EDSS ait augment&eacute; au cours des 4&nbsp;ans de suivi dans le groupe trait&eacute;, montrant ainsi une progression de la maladie. Aucune comparaison directe avec la dose actuellement recommand&eacute;e chez l'adulte n'est disponible.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le profil pharmacocin&eacute;tique d'Avonex a &eacute;t&eacute; &eacute;valu&eacute; par une m&eacute;thode de dosage indirecte qui mesure l'activit&eacute; antivirale de l'interf&eacute;ron. Cette m&eacute;thode de dosage est sensible pour les interf&eacute;rons mais manque de sp&eacute;cificit&eacute; pour l'interf&eacute;ron b&ecirc;ta. Des m&eacute;thodes alternatives de dosage ont pr&eacute;sent&eacute; une sensibilit&eacute; insuffisante.</p>
<p>Le pic d'activit&eacute; antivirale s&eacute;rique d'Avonex survient normalement entre 5 et 15&nbsp;heures apr&egrave;s administration intramusculaire et cette activit&eacute; diminue avec une demi-vie d'environ 10&nbsp;heures. En tenant compte du taux d'absorption &agrave; partir du site d'injection, la biodisponibilit&eacute; calcul&eacute;e est d'environ 40&nbsp;%. La biodisponibilit&eacute; calcul&eacute;e sans tenir compte de cet ajustement est plus grande. La biodisponibilit&eacute; par voie intramusculaire est trois fois sup&eacute;rieure &agrave; celle obtenue par voie sous-cutan&eacute;e. L'administration par voie sous-cutan&eacute;e ne peut pas se substituer &agrave; la voie intramusculaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Carcinogen&egrave;se&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e de carcinog&eacute;nicit&eacute; concernant l'interf&eacute;ron b&ecirc;ta-1a n'est disponible chez l'animal ou chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; chronique&nbsp;: 
</dt>
<dd>Une &eacute;tude de toxicit&eacute; par administration de doses multiples a &eacute;t&eacute; men&eacute;e chez le singe rh&eacute;sus pendant 26&nbsp;semaines. Avonex a &eacute;t&eacute; administr&eacute; par voie intramusculaire une fois par semaine en association avec un autre immunomodulateur, un anticorps monoclonal anti-ligand CD&nbsp;40. Aucune r&eacute;ponse immunitaire dirig&eacute;e contre l'interf&eacute;ron b&ecirc;ta&nbsp;1-a et aucun signe de toxicit&eacute; chronique n'ont &eacute;t&eacute; observ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale&nbsp;: 
</dt>
<dd>L'effet irritant intramusculaire, chez l'animal, suite &agrave; des injections r&eacute;p&eacute;t&eacute;es au m&ecirc;me site d'injection, n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne&nbsp;: 
</dt>
<dd>Des tests limit&eacute;s mais pertinents ont &eacute;t&eacute; r&eacute;alis&eacute;s. Les r&eacute;sultats ont &eacute;t&eacute; n&eacute;gatifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteinte de la fertilit&eacute;&nbsp;: 
</dt>
<dd>Des &eacute;tudes de fertilit&eacute; et de d&eacute;veloppement ont &eacute;t&eacute; conduites chez le singe rh&eacute;sus avec une forme apparent&eacute;e d'interf&eacute;ron b&ecirc;ta-1a. A tr&egrave;s hautes doses, des effets anovulatoires et abortifs ont &eacute;t&eacute; observ&eacute;s chez les animaux trait&eacute;s. Des effets dose-d&eacute;pendants similaires sur la reproduction ont &eacute;t&eacute; observ&eacute;s avec d'autres formes d'interf&eacute;rons alpha et b&ecirc;ta. Aucun effet t&eacute;ratog&egrave;ne ou sur le d&eacute;veloppement foetal n'a &eacute;t&eacute; observ&eacute;, mais les donn&eacute;es relatives &agrave; l'interf&eacute;ron b&ecirc;ta-1a sur les p&eacute;riodes p&eacute;ri et postnatales sont limit&eacute;es.</dd>
<dd>Aucune information n'est disponible sur les effets de l'interf&eacute;ron b&ecirc;ta-1a sur la fertilit&eacute; masculine.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (2&nbsp;&deg;C-8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Avonex peut &ecirc;tre conserv&eacute; &agrave; temp&eacute;rature ambiante (entre 15&nbsp;&deg;C et 30&nbsp;&deg;C) pendant une dur&eacute;e n'exc&eacute;dant pas une semaine.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine (barquette plastique scell&eacute;e), &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avonex est fourni sous forme d'une solution injectable pr&ecirc;te &agrave; l'emploi, en seringue pr&eacute;remplie.</p>
<p>Une fois sorti du r&eacute;frig&eacute;rateur, Avonex en seringue pr&eacute;remplie doit &ecirc;tre amen&eacute; &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C-30&nbsp;&deg;C) environ 30&nbsp;minutes avant l'injection.</p>
<p>Ne pas utiliser de source externe de chaleur comme, par exemple, de l'eau chaude pour r&eacute;chauffer Avonex 30&nbsp;&micro;g, solution injectable.</p>
<p>Si la solution contient des particules en suspension ou si elle n'est pas limpide et incolore, la seringue pr&eacute;remplie ne doit pas &ecirc;tre utilis&eacute;e. L'aiguille pour l'injection intramusculaire est fournie. La solution ne contient pas de conservateur. Chaque seringue pr&eacute;remplie contient une seule dose d'Avonex. &Eacute;liminer toute fraction inutilis&eacute;e.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en neurologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re durant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/97/033/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3432326</b>3</font> (RCP r&eacute;v 15.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">940.87&nbsp;euros (4&nbsp;seringues).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>BIOGEN IDEC FRANCE</b>
<br>55, av des Champs-Pierreux. 92012 Nanterre cdx<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 84 16 64<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

