<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CHRONADALATE&reg; LP 30&nbsp;mg</font></b></center>
<meta name="version" content="12.15">



<br>
<b>nif&eacute;dipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; osmotique pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Nif&eacute;dipine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">33&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: couche active&nbsp;: oxyde de poly&eacute;thyl&egrave;ne, hypromellose, st&eacute;arate de magn&eacute;sium&nbsp;; couche osmotique&nbsp;: oxyde de poly&eacute;thyl&egrave;ne, chlorure de sodium, hypromellose, st&eacute;arate de magn&eacute;sium, oxyde de fer rouge&nbsp;; membrane semi-perm&eacute;able&nbsp;: ac&eacute;tate de cellulose, macrogol&nbsp;3350. Pelliculage&nbsp;: Opadry OY-S-24914 (hyprolose, dioxyde de titane, hypromellose, propyl&egrave;neglycol, oxyde de fer rouge), hypromellose.<br>
<p>
</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de l'angor stable, en association avec un traitement b&ecirc;tabloquant.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<ul>
<li type="disc">Hypertension art&eacute;rielle&nbsp;: <br>1&nbsp;comprim&eacute; &agrave; 30&nbsp;mg par jour.<br>Chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e &agrave; cette posologie, l'augmentation de la dose &agrave; 60&nbsp;mg en une seule prise ou l'association de 30&nbsp;mg de Chronadalate &agrave; un b&ecirc;tabloquant ou &agrave; une autre classe th&eacute;rapeutique peuvent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de l'angor&nbsp;: <br>La posologie initiale est de 1&nbsp;comprim&eacute; &agrave; 30&nbsp;mg par jour &nbsp;; cette posologie peut &ecirc;tre port&eacute;e &agrave; 60&nbsp;mg par jour en une seule prise.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,38 &agrave; 0,76&nbsp;euro(s) (bte de&nbsp;30)&nbsp;; 0,35 &agrave; 0,70&nbsp;euro(s) (bte de&nbsp;90).Les comprim&eacute;s doivent &ecirc;tre pris &agrave; 24&nbsp;heures d'intervalle, tous les jours &agrave; la m&ecirc;me heure et de pr&eacute;f&eacute;rence le matin, &agrave; jeun ou non (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Les comprim&eacute;s sont &agrave; avaler sans croquer, avec un verre d'eau.<br>Il n'est pas n&eacute;cessaire d'ajuster la posologie chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la nif&eacute;dipine.<br>
</li>
<li type="disc">Infarctus du myocarde datant de moins de 1&nbsp;mois.<br>
</li>
<li type="disc">Angor instable (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Choc cardiovasculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Diltiazem (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse ou l'allaitement&nbsp;: <span>cf&nbsp;Grossesse et Allaitement</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Association aux b&ecirc;tabloquants&nbsp;: chez le coronarien, l'instauration du traitement par Chronadalate LP requiert un traitement concomitant par b&ecirc;tabloquant &agrave; dose efficace. Elle se fera sous surveillance m&eacute;dicale particuli&egrave;re chez les sujets en insuffisance cardiaque latente (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">La prudence est recommand&eacute;e chez les patients dans des conditions h&eacute;modynamiques pr&eacute;caires (hypovol&eacute;mie, hypotension s&eacute;v&egrave;re avec pression systolique inf&eacute;rieure &agrave; 90&nbsp;mmHg, collapsus, dysfonctionnement systolique s&eacute;v&egrave;re du ventricule gauche, insuffisance cardiaque cliniquement significative, st&eacute;nose aortique s&eacute;v&egrave;re).<br>
</li>
<li type="disc">La nif&eacute;dipine n'affecte pas la conduction cardiaque. Cependant, par r&eacute;f&eacute;rence aux autres antagonistes calciques, la prudence s'impose en cas de dysfonctionnement sinusal et d'anomalie de la conduction.<br>
</li>
<li type="disc">Du fait de son m&eacute;tabolisme h&eacute;patique, la nif&eacute;dipine doit &ecirc;tre administr&eacute;e sous surveillance chez les sujets insuffisants h&eacute;patiques. Chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res, une diminution de la posologie peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">En cas de constipation s&eacute;v&egrave;re, il est conseill&eacute; d'administrer des lubrifiants pour &eacute;viter l'aggravation excessive de la constipation.<br>
</li>
<li type="disc">Comme avec toute forme comprim&eacute; osmotique, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant une st&eacute;nose gastro-intestinale s&eacute;v&egrave;re. Des cas isol&eacute;s d'obstruction intestinale chez des patients sans ant&eacute;c&eacute;dent de troubles gastro-intestinaux ont &eacute;t&eacute; d&eacute;crits, principalement du fait de la formation d'un b&eacute;zoard.<br>
</li>
<li type="disc">Chronadalate LP ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant subi une il&eacute;ostomie apr&egrave;s une procto-colectomie.<br>
</li>
<li type="disc">Lors de la r&eacute;alisation d'examens radiologiques avec des produits de contraste, Chronadalate LP peut entra&icirc;ner des faux positifs (images lacunaires interpr&eacute;t&eacute;es comme des polypes).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Diltiazem&nbsp;: augmentation importante des concentrations de nif&eacute;dipine par diminution de son m&eacute;tabolisme h&eacute;patique par le diltiazem, avec risque d'hypotension s&eacute;v&egrave;re.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: risque d'addition d'effets ind&eacute;sirables &agrave; type de gingivopathies. Utiliser une autre dihydropyridine.<br>
</li>
<li type="disc">Dantrol&egrave;ne (perfusion)&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne&nbsp;IV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (en particulier neurologiques). M&eacute;canisme invoqu&eacute; : d&eacute;placement de la fixation prot&eacute;ique de la ph&eacute;nyto&iuml;ne et inhibition de son m&eacute;tabolisme. Surveillance clinique et r&eacute;duction des doses de ph&eacute;nyto&iuml;ne d&egrave;s l'apparition des signes de surdosage. Contr&ocirc;ler les concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Cim&eacute;tidine (&gt;=&nbsp;800&nbsp;mg/jour)&nbsp;: augmentation de l'effet hypotenseur de la nif&eacute;dipine par inhibition de son m&eacute;tabolisme h&eacute;patique par la cim&eacute;tidine. Surveillance clinique accrue&nbsp;; adapter la posologie de la nif&eacute;dipine pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole&nbsp;: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la dihydropyridine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'antifongique azol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques de la nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de la nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants y compris &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Antihypertenseurs sauf alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale) [sauf hydrocortisone]&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence un risque t&eacute;ratog&egrave;ne et foetotoxique de la nif&eacute;dipine.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour.</p>
<p>Toutefois, le suivi de grossesses expos&eacute;es &agrave; la nif&eacute;dipine est insuffisant &agrave; ce jour pour pouvoir exclure tout risque.</p>
<p>En cons&eacute;quence, l'utilisation de la nif&eacute;dipine est d&eacute;conseill&eacute;e pendant la grossesse et chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de mesure contraceptive. Toutefois, la d&eacute;couverte d'une grossesse sous nif&eacute;dipine n'en justifie pas l'interruption.</p>
<p>En cas d'exposition au premier trimestre de la grossesse, une surveillance pr&eacute;natale orient&eacute;e sur le coeur et le squelette peut &ecirc;tre envisag&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La nif&eacute;dipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter, si cela est possible, l'administration de ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des r&eacute;actions au m&eacute;dicament, variables d'un individu &agrave; l'autre, peuvent alt&eacute;rer la capacit&eacute; de conduire des v&eacute;hicules ou l'utilisation des machines. Plus particuli&egrave;rement au d&eacute;but ou en cas de modification du traitement ainsi qu'en association &agrave; l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Rougeurs du visage accompagn&eacute;es ou non de c&eacute;phal&eacute;es et bouff&eacute;es de chaleur plut&ocirc;t en d&eacute;but du traitement.<br>
</li>
<li type="disc">Asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique, particuli&egrave;rement des membres inf&eacute;rieurs.<br>
</li>
</ul>Troubles cardiovasculaires&nbsp;:<ul>
<li type="disc">Des douleurs thoraciques voire un angor ont &eacute;t&eacute; rarement observ&eacute;s, en particulier chez le coronarien. Elles imposent l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Tachycardie et palpitations en d&eacute;but de traitement, dans la pr&eacute;vention de l'angor stable devant faire r&eacute;&eacute;valuer la posologie du traitement par b&ecirc;tabloquant.<br>
</li>
<li type="disc">Vasodilatation, hypotension, hypotension orthostatique.<br>
</li>
</ul>Troubles digestifs&nbsp;:<ul>
<li type="disc">Diarrh&eacute;e, gastralgies, naus&eacute;es, constipation, dyspepsie, rares cas de b&eacute;zoard pouvant se manifester par des douleurs abdominales et/ou des vomissements et se compliquer d'obstruction intestinale, rarement oesophagite li&eacute;e &agrave; un reflux oesophagien, exceptionnellement atteintes h&eacute;patiques (cholestase intrah&eacute;patique, ict&egrave;re, augmentation des transaminases). Des atteintes gingivales de type gonflement l&eacute;ger des gencives, gingivite ou hyperplasie gingivale ont &eacute;t&eacute; rapport&eacute;es. Ces atteintes sont le plus souvent r&eacute;gressives &agrave; l'arr&ecirc;t du traitement et n&eacute;cessitent une hygi&egrave;ne buccodentaire soign&eacute;e.<br>
</li>
</ul>Troubles h&eacute;matologiques&nbsp;:<ul>
<li type="disc">Exceptionnellement&nbsp;: agranulocytose.<br>
</li>
</ul>Troubles du m&eacute;tabolisme&nbsp;:<ul>
<li type="disc">Exceptionnellement&nbsp;: hyperglyc&eacute;mie.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Exceptionnellement&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles de l'appareil locomoteur&nbsp;:<ul>
<li type="disc">Des crampes ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
</ul>Troubles neurologiques&nbsp;:<ul>
<li type="disc">Paresth&eacute;sie, tremblements, &eacute;tourdissements pouvant &ecirc;tre li&eacute;s &agrave; l'hypotension, sensations vertigineuses.<br>
</li>
<li type="disc">Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Troubles respiratoires&nbsp;:<ul>
<li type="disc">Dyspn&eacute;e.<br>
</li>
</ul>Troubles cutan&eacute;s&nbsp;:<ul>
<li type="disc">Possibilit&eacute; de survenue d'allergie et de r&eacute;actions d'hypersensibilit&eacute; &agrave; type de prurit, urticaire, oed&egrave;me de Quincke ainsi que des r&eacute;actions cutan&eacute;es diverses.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: r&eacute;action de photosensibilit&eacute;, dermatite exfoliative, &eacute;rythrom&eacute;lalgie.<br>
</li>
</ul>Troubles urinaires&nbsp;:<ul>
<li type="disc">Exceptionnellement&nbsp;: polyurie, nycturie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes suivants sont observ&eacute;s en cas de surdosage&nbsp;: une augmentation de la fr&eacute;quence cardiaque, une hypotension, des troubles du rythme cardiaque &agrave; type de bradycardie/tachycardie, un choc cardiog&eacute;nique avec oed&egrave;me pulmonaire, une hyperglyc&eacute;mie, une acidose m&eacute;tabolique, une hypoxie, des troubles de la conscience pouvant aller jusqu'au coma.<br>En cas de surdosage, la priorit&eacute; est bas&eacute;e sur l'&eacute;limination de la substance active et la restauration d'une stabilit&eacute; cardiovasculaire.<br>Apr&egrave;s une ingestion orale du produit, un lavage gastrique minutieux est pr&eacute;conis&eacute; avec irrigation de l'intestin gr&ecirc;le si n&eacute;cessaire et surveillance en unit&eacute; de soins intensifs. En particulier dans des cas d'intoxication avec les formes &agrave; lib&eacute;ration prolong&eacute;e, l'&eacute;limination doit &ecirc;tre la plus compl&egrave;te possible, y compris au niveau de l'intestin gr&ecirc;le, afin d'&eacute;viter l'absorption prolong&eacute;e de la substance active.<br>L'h&eacute;modialyse n'est pas utile, car la nif&eacute;dipine n'est pas dialysable, cependant, une plasmaph&eacute;r&egrave;se est envisageable (compte tenu de la fixation importante aux prot&eacute;ines plasmatiques et du volume de distribution relativement faible).<br>En cas de surdosage massif&nbsp;: une perfusion de gluconate de calcium semble &ecirc;tre indiqu&eacute;e (10-20&nbsp;ml d'une solution de gluconate de calcium &agrave; 10&nbsp;% en administration&nbsp;IV lente, de fa&ccedil;on r&eacute;p&eacute;titive si n&eacute;cessaire). Veiller au maintien du rythme, de la conduction et du d&eacute;bit cardiaque. Une hypotension importante peut &ecirc;tre contr&ocirc;l&eacute;e par perfusion&nbsp;IV prudente de tout mode d'expansion vol&eacute;mique en tenant compte du risque de surcharge hydrique.<br>Dans tous les cas, informer de la prise concomitante de b&ecirc;tabloquants.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteurs calciques s&eacute;lectifs &agrave; effets vasculaires (code ATC&nbsp;: C08CA05).</p>
<p>La nif&eacute;dipine est un antagoniste calcique appartenant &agrave; la famille des dihydropyridines.</p>
<p>Elle inhibe s&eacute;lectivement, et &agrave; tr&egrave;s faibles concentrations, l'entr&eacute;e des ions calcium aux canaux voltage-d&eacute;pendants de type L. Cette action s'exerce essentiellement sur le muscle lisse vasculaire et, &agrave; un moindre degr&eacute;, au niveau du muscle cardiaque.</p>
<p>La nif&eacute;dipine diminue le tonus vasculaire art&eacute;riel par ce m&eacute;canisme et entra&icirc;ne une vasodilatation p&eacute;riph&eacute;rique et coronaire. Dans des conditions normales de perfusion coronaire, la diminution de la post-charge engendr&eacute;e par la nif&eacute;dipine concourt &agrave; une diminution du travail cardiaque et de la consommation en oxyg&egrave;ne du myocarde, normal ou isch&eacute;mique.</p>
<p>Gr&acirc;ce &agrave; leurs m&eacute;canismes d'action pharmacologique compl&eacute;mentaires, l'association de la nif&eacute;dipine aux b&ecirc;tabloquants conduit &agrave; une synergie d'effet.</p>La vasodilatation p&eacute;riph&eacute;rique s'accompagne :<ul>
<li type="disc">d'une augmentation de la compliance art&eacute;rielle (distensibilit&eacute;), <br>
</li>
<li type="disc">d'une augmentation du diam&egrave;tre art&eacute;riel, <br>
</li>
<li type="disc">d'une pr&eacute;servation, voire une augmentation des flux sanguins p&eacute;riph&eacute;riques et des d&eacute;bits locor&eacute;gionaux (r&eacute;nal, c&eacute;r&eacute;bral).<br>
</li>
</ul>
<p>En administration aigu&euml;, la r&eacute;duction de la pression art&eacute;rielle est corr&eacute;l&eacute;e aux taux plasmatiques de nif&eacute;dipine.</p>
<p>En administration chronique, il n'a pas &eacute;t&eacute; observ&eacute; de variation nette du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, ni de prise de poids sous traitement prolong&eacute;&nbsp;; ces &eacute;l&eacute;ments sont en faveur d'une absence de r&eacute;tention hydrosod&eacute;e.</p>
<p>Chez les patients hypertendus, une prise quotidienne unique permet d'obtenir une r&eacute;duction significative des valeurs tensionnelles en position couch&eacute;e ou debout sur l'ensemble du nycth&eacute;m&egrave;re. La r&eacute;duction de la pression art&eacute;rielle &agrave; la fin de l'intervalle th&eacute;rapeutique (&agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure) est de l'ordre de 80&nbsp;% de la r&eacute;duction observ&eacute;e au maximum de l'efficacit&eacute;. Chronadalate LP 30&nbsp;mg n'entra&icirc;ne g&eacute;n&eacute;ralement pas d'acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque.</p>
<p>En dilatant les art&egrave;res coronaires de l'endocarde et de l'&eacute;picarde, la nif&eacute;dipine assure une augmentation des apports en oxyg&egrave;ne au coeur. L'augmentation du d&eacute;bit coronaire est particuli&egrave;rement nette au niveau du myocarde non isch&eacute;mique et a &eacute;t&eacute; &eacute;galement d&eacute;montr&eacute;e au sein du myocarde isch&eacute;mique, &agrave; condition toutefois que la pression de perfusion coronaire ne s'abaisse pas de fa&ccedil;on excessive&nbsp;; dans ce cas, un ph&eacute;nom&egrave;ne de vol coronaire peut se produire, entra&icirc;nant une exacerbation paradoxale des crises angineuses. Ces exacerbations sont la cons&eacute;quence de l'hypotension excessive (diminution du flux coronaire) et de la tachycardie r&eacute;flexe (augmentation du travail cardiaque et de la consommation d'oxyg&egrave;ne). Elles sont att&eacute;nu&eacute;es avec cette forme &agrave; lib&eacute;ration prolong&eacute;e.</p>
<p>La vasodilatation des art&egrave;res coronaires pr&eacute;vient et l&egrave;ve le spasme coronaire, spontan&eacute; ou induit.</p>
<p>La nif&eacute;dipine r&eacute;duit la fr&eacute;quence des crises angineuses et la consommation de d&eacute;riv&eacute;s nitr&eacute;s&nbsp;; elle augmente la dur&eacute;e de l'effort ainsi que le d&eacute;lai d'apparition de l'angor.</p>
<p>En inhibant l'entr&eacute;e du calcium dans le myocyte cardiaque, la nif&eacute;dipine est, comme les autres inhibiteurs calciques, inotrope n&eacute;gatif. Cet effet est normalement neutralis&eacute; par la stimulation r&eacute;flexe des syst&egrave;mes sympathique et r&eacute;nine-angiotensine, cons&eacute;cutive &agrave; la d&eacute;sactivation des baror&eacute;flexes.</p>
<p>Chez l'animal, selon le mod&egrave;le utilis&eacute;, la nif&eacute;dipine freine l'accumulation du cholest&eacute;rol dans les parois de l'aorte et des art&egrave;res de conduction&nbsp;; elle diminue la migration et la prolif&eacute;ration des cellules musculaires lisses.</p>
<p>Comme les autres antagonistes calciques, la nif&eacute;dipine est m&eacute;taboliquement neutre et ne modifie pas les taux des lipides plasmatiques.</p>
<p>Une &eacute;tude internationale, multicentrique, randomis&eacute;e, en double aveugle, comparant la nif&eacute;dipine GITS (Chronadalate&nbsp;30 ou 60&nbsp;mg) &agrave; une association hydrochlorothiazide et amiloride (25/2,5&nbsp;mg ou 50/5&nbsp;mg), a port&eacute; sur 6321&nbsp;patients hypertendus ayant au moins un facteur de risque cardiovasculaire associ&eacute; et suivis de 3 &agrave; 4,8&nbsp;ans. Le crit&egrave;re principal de jugement combinait la mortalit&eacute; cardiovasculaire, l'infarctus, l'AVC et l'insuffisance cardiaque. On a observ&eacute; 6,3&nbsp;% d'&eacute;v&eacute;nements principaux dans le groupe nif&eacute;dipine et 5,8&nbsp;% dans le groupe diur&eacute;tique (p&nbsp;=&nbsp;0,34). Parmi les crit&egrave;res de jugement secondaires, les seules diff&eacute;rences significatives concernaient l'infarctus fatal (nif&eacute;dipine 0,5&nbsp;%, diur&eacute;tique 0,2&nbsp;%, p&nbsp;=&nbsp;0,017) et l'insuffisance cardiaque non fatale (nif&eacute;dipine 0,8&nbsp;%, diur&eacute;tique 0,3&nbsp;%, p&nbsp;=&nbsp;0,028).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration d'un comprim&eacute; osmotique, les concentrations plasmatiques de nif&eacute;dipine s'&eacute;l&egrave;vent progressivement pour atteindre un maximum entre la 6<font face="verdana" size="-1"><sup>e</sup></font> et la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, et restent en plateau l&eacute;g&egrave;rement descendant jusqu'au-del&agrave; de la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure. On n'observe pas d'accumulation du produit apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, l'&eacute;tat d'&eacute;quilibre &eacute;tant atteint apr&egrave;s&nbsp;2&nbsp;administrations avec un minimum de fluctuation des concentrations plasmatiques au cours des&nbsp;24&nbsp;heures.</p>
<p>La nif&eacute;dipine est absorb&eacute;e &agrave; plus de 90&nbsp;%. En raison d'un effet de premier passage h&eacute;patique, la biodisponibilit&eacute; syst&eacute;mique de la nif&eacute;dipine administr&eacute;e par voie orale est variable (de l'ordre de 45&nbsp;% &agrave; 68&nbsp;%). La biodisponibilit&eacute; du comprim&eacute; osmotique est sensiblement superposable &agrave; celle du comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; l'&eacute;tat d'&eacute;quilibre.</p>
<p>L'absorption de la nif&eacute;dipine n'est pas modifi&eacute;e, que le comprim&eacute; osmotique soit pris &agrave; jeun ou non.</p>
<p>La fixation prot&eacute;ique est de 90 &agrave; 95&nbsp;%.</p>
<p>Chez l'homme, la nif&eacute;dipine est presque enti&egrave;rement m&eacute;tabolis&eacute;e par oxydation, au niveau du foie, en m&eacute;tabolites inactifs qui sont &eacute;limin&eacute;s principalement par les urines. 5 &agrave; 15&nbsp;% du produit sont &eacute;limin&eacute;s dans les f&egrave;ces. La nif&eacute;dipine inchang&eacute;e n'est retrouv&eacute;e qu'&agrave; l'&eacute;tat de traces dans les urines (moins de 1&nbsp;%).</p>
<p>Chez le sujet &acirc;g&eacute;, les concentrations plasmatiques de nif&eacute;dipine sont plus &eacute;lev&eacute;es que chez le patient jeune, sans traduction clinique. Il n'est pas n&eacute;cessaire de proc&eacute;der &agrave; un ajustement de la posologie.</p>
<p>La nif&eacute;dipine n'est pas dialysable.</p>
<p>Apr&egrave;s ingestion, la membrane semi-perm&eacute;able biologiquement inerte du comprim&eacute; reste intacte pendant le transit intestinal et est &eacute;limin&eacute;e par les f&egrave;ces sous forme d'une enveloppe insoluble.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La nif&eacute;dipine est photosensible. Dans les comprim&eacute;s, elle est photoprot&eacute;g&eacute;e. Le comprim&eacute; ne doit donc pas &ecirc;tre rompu. Il est pr&eacute;f&eacute;rable de ne sortir le comprim&eacute; de son alv&eacute;ole qu'imm&eacute;diatement avant l'emploi.</p>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578047</b>8</font> (1994, RCP r&eacute;v 28.08.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719683</b>3</font> (2005, RCP r&eacute;v 28.08.2009) 90&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578076</b>8</font> (2001, RCP r&eacute;v 28.08.2009) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.36&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>31.37&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 11.36&nbsp;euros&nbsp; (30&nbsp;cp), 31.37&nbsp;euros&nbsp; (90&nbsp;cp). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;: <br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

