<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">INTEGRILIN&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.7">



<br>
<b>eptifibatide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable (IV) &agrave; 2&nbsp;mg/ml (limpide et incolore)&nbsp;: &nbsp;Flacon de 10&nbsp;ml.<br><!--Fin forme-->
Solution pour perfusion (IV) &agrave; 0,75&nbsp;mg/ml (limpide et incolore)&nbsp;: &nbsp;Flacon de 100&nbsp;ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable &agrave; 2&nbsp;mg/ml&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Eptifibatide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution pour perfusion &agrave; 0,75&nbsp;mg/ml&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Eptifibatide (DCI)&nbsp;<br>
</td><td align="right">75&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				acide citrique monohydrat&eacute;, hydroxyde de sodium, eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Integrilin est destin&eacute; &agrave; &ecirc;tre utilis&eacute; en association avec l'acide ac&eacute;tylsalicylique et l'h&eacute;parine non fractionn&eacute;e.<br>Integrilin est indiqu&eacute; pour la pr&eacute;vention d'un infarctus du myocarde pr&eacute;coce chez les adultes souffrant d'angor instable ou d'infarctus du myocarde sans onde Q avec un dernier &eacute;pisode de douleur thoracique survenu dans les 24&nbsp;heures, s'accompagnant de modifications de l'&eacute;lectrocardiogramme (ECG) et/ou d'une &eacute;l&eacute;vation des enzymes cardiaques.<br>Les patients les plus susceptibles de tirer un b&eacute;n&eacute;fice du traitement par Integrilin sont ceux ayant un risque &eacute;lev&eacute; de d&eacute;velopper un infarctus du myocarde dans les 3 &agrave; 4&nbsp;premiers jours apr&egrave;s la survenue des sympt&ocirc;mes angineux, par exemple ceux susceptibles de subir une ICP pr&eacute;coce (intervention coronarienne percutan&eacute;e)&nbsp;: cf Pharmacodynamie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce produit est r&eacute;serv&eacute; seulement &agrave; l'usage hospitalier. Il doit &ecirc;tre administr&eacute; par des m&eacute;decins sp&eacute;cialistes de la prise en charge des syndromes coronariens aigus.<br>Integrilin solution pour perfusion doit &ecirc;tre utilis&eacute; en association avec Integrilin solution injectable.<br>L'administration concomitante d'h&eacute;parine est recommand&eacute;e &agrave; moins qu'elle ne soit contre-indiqu&eacute;e pour des raisons telles que l'existence d'un ant&eacute;c&eacute;dent de thrombocytop&eacute;nie associ&eacute; &agrave; la prise d'h&eacute;parine. (cf &laquo;&nbsp;Administration d'h&eacute;parine&nbsp;&raquo;, Mises en garde/Pr&eacute;cautions d'emploi).<br>Integrilin est &eacute;galement indiqu&eacute; &agrave; une utilisation concomitante avec l'acide ac&eacute;tylsalycilique, faisant partie de la prise en charge standard des patients avec un syndrome coronarien aigu, &agrave; moins que cette utilisation ne soit contre-indiqu&eacute;e.<br>
<div>
<dl>
<dt>
Adulte (&gt;=&nbsp;18&nbsp;ans) pr&eacute;sentant un angor instable ou un infarctus du myocarde sans onde&nbsp;Q (IDMSOQ)&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 180&nbsp;&micro;g/kg en bolus intraveineux, administr&eacute;e d&egrave;s que possible apr&egrave;s la confirmation du diagnostic, suivie d'une perfusion continue de 2&nbsp;&micro;g/kg/min jusqu'&agrave; 72&nbsp;heures, jusqu'&agrave; l'initiation d'une chirurgie par pontage aortocoronarien (PAC) ou jusqu'&agrave; la sortie de l'&eacute;tablissement hospitalier (en fonction de l'&eacute;v&eacute;nement se produisant en premier). Si une intervention coronarienne percutan&eacute;e (ICP) est r&eacute;alis&eacute;e pendant le traitement par l'eptifibatide, poursuivre la perfusion pendant 20 &agrave; 24&nbsp;heures apr&egrave;s l'ICP en respectant une dur&eacute;e maximale de traitement de 96&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chirurgie en urgence ou urgence diff&eacute;r&eacute;e&nbsp;: 
</dt>
<dd>Si un patient n&eacute;cessite un traitement ou une intervention chirurgicale cardiaque en urgence ou en semi-urgence au cours du traitement par l'eptifibatide, interrompre la perfusion imm&eacute;diatement. En cas d'intervention non cardiaque, arr&ecirc;ter la perfusion d'eptifibatide au moment ad&eacute;quat pour permettre un retour &agrave; la normale de la fonction plaquettaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique chez les patients atteints d'insuffisance h&eacute;patique est tr&egrave;s limit&eacute;e. Administrer le produit avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique pour lesquels la coagulation pourrait &ecirc;tre affect&eacute;e (cf&nbsp;Contre-indications&nbsp;: temps de Quick). Son utilisation est contre-indiqu&eacute;e chez les patients pr&eacute;sentant des manifestations d'insuffisance h&eacute;patique cliniquement significatives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30-&lt;&nbsp;50&nbsp;ml/min), un bolus intraveineux de 180&nbsp;&micro;g/kg devra &ecirc;tre administr&eacute;, suivi d'une perfusion continue d'une dose de 1,0&nbsp;&micro;g/kg/min pendant toute la dur&eacute;e du traitement. L'utilisation chez les patients atteints d'insuffisance r&eacute;nale plus s&eacute;v&egrave;re est contre-indiqu&eacute;e (cf Contre-indications). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation du produit n'est pas recommand&eacute;e chez l'enfant et l'adolescent de moins de 18&nbsp;ans, &eacute;tant donn&eacute; l'insuffisance des donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Saignement document&eacute; gastro-intestinal, g&eacute;nito-urinaire ou tout autre saignement anormal dans les 30&nbsp;jours pr&eacute;c&eacute;dant le traitement.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral dans les 30&nbsp;jours pr&eacute;c&eacute;dant le traitement ou tout ant&eacute;c&eacute;dent d'h&eacute;morragie c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent connu de maladie intracr&acirc;nienne (n&eacute;oplasme, malformation art&eacute;rioveineuse, an&eacute;vrisme).<br>
</li>
<li type="disc">Patient ayant subi une chirurgie majeure ou un traumatisme s&eacute;v&egrave;re dans les 6&nbsp;semaines pr&eacute;c&eacute;dentes.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de diath&egrave;se h&eacute;morragique (coagulopathie).<br>
</li>
<li type="disc">Thrombocytop&eacute;nie (&lt;&nbsp;100&nbsp;000&nbsp;plaquettes/mm<font face="verdana" size="-1"><sup>3</sup></font>).<br>
</li>
<li type="disc">Temps de Quick &gt;&nbsp;1,2&nbsp;fois la valeur contr&ocirc;le, ou International Normalized Ratio (INR) &gt;=&nbsp;2,0.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re (pression sanguine systolique &gt;&nbsp;200&nbsp;mm&nbsp;Hg ou diastolique &gt;&nbsp;110&nbsp;mm&nbsp;Hg sous traitement antihypertenseur).<br>
</li>
<li type="disc">une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30 ml/min) ou n&eacute;cessitant une dialyse r&eacute;nale.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique cliniquement significative.<br>
</li>
<li type="disc">Administration simultan&eacute;e ou pr&eacute;vue d'un autre inhibiteur de la glycoprot&eacute;ine GP IIb/IIIa par voie parent&eacute;rale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Saignements&nbsp;:
</dt>
<dd>Integrilin est un agent antithrombotique qui agit en inhibant l'agr&eacute;gation plaquettaire&nbsp;; par cons&eacute;quent, le patient doit &ecirc;tre &eacute;troitement surveill&eacute; pour d&eacute;tecter la survenue de tout saignement en cours de traitement (cf Effets ind&eacute;sirables). Les femmes, les personnes &acirc;g&eacute;es, les patients de faible poids ou pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30-&lt;&nbsp;50&nbsp;ml/min) peuvent avoir un risque plus important de saignement. Surveiller &eacute;troitement ces patients en ce qui concerne ce risque.</dd>
<dd>Le saignement est plus fr&eacute;quent au site de ponction art&eacute;riel chez les patients faisant l'objet de proc&eacute;dures art&eacute;rielles percutan&eacute;es. Tous les sites potentiels de saignement, c'est-&agrave;-dire site d'insertion du cath&eacute;ter, points de ponction art&eacute;rielle, veineuse ou &agrave; l'aiguille, sites apr&egrave;s ablation du cath&eacute;ter, sites gastro-intestinal et g&eacute;nito-urinaire, doivent &ecirc;tre &eacute;troitement surveill&eacute;s. D'autres sites potentiels de saignement tels que les syst&egrave;mes nerveux central et p&eacute;riph&eacute;rique et les sites r&eacute;trop&eacute;riton&eacute;aux doivent &ecirc;tre &eacute;galement &eacute;troitement surveill&eacute;s.</dd>
<dd>Comme Integrilin inhibe l'agr&eacute;gation plaquettaire, des pr&eacute;cautions doivent &ecirc;tre prises lorsqu'il est utilis&eacute; avec d'autres m&eacute;dicaments qui affectent l'h&eacute;mostase, dont la ticlopidine, le clopidogrel, les thrombolytiques, les anticoagulants oraux, les solutions de dextran (cf Incompatibilit&eacute;s), l'ad&eacute;nosine, la sulfinpyrazone, la prostacycline, les agents anti-inflammatoires non st&eacute;ro&iuml;diens ou le dipyridamole (cf Interactions).</dd>
<dd>Il n'existe pas d'exp&eacute;rience avec Integrilin et les h&eacute;parines de bas poids mol&eacute;culaire.</dd>
<dd>L'exp&eacute;rience clinique avec Integrilin est limit&eacute;e chez les patients pour lesquels un traitement thrombolytique est g&eacute;n&eacute;ralement indiqu&eacute; (par exemple infarctus du myocarde transmural aigu avec de nouvelles ondes Q pathologiques ou des segments ST sus-d&eacute;cal&eacute;s ou un bloc de branche gauche sur l'ECG). En cons&eacute;quence, l'utilisation d'Integrilin n'est pas recommand&eacute;e dans ces circonstances.</dd>
<dd>La perfusion d'Integrilin doit &ecirc;tre imm&eacute;diatement interrompue si des manifestations n&eacute;cessitant un traitement thrombolytique surviennent ou si le patient doit b&eacute;n&eacute;ficier en urgence d'une intervention chirurgicale par PAC ou de la mise en place d'un ballon intraaortique de contrepulsion diastolique.</dd>
<dd>En cas d'h&eacute;morragie s&eacute;v&egrave;re non contr&ocirc;lable par simple pression, la perfusion d'Integrilin doit &ecirc;tre imm&eacute;diatement interrompue ainsi que toute h&eacute;parine non fractionn&eacute;e administr&eacute;e simultan&eacute;ment.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proc&eacute;dures art&eacute;rielles&nbsp;:
</dt>
<dd>Au cours du traitement par l'eptifibatide il y a une augmentation significative des taux de saignement, particuli&egrave;rement au niveau de l'art&egrave;re f&eacute;morale, o&ugrave; la gaine protectrice du cath&eacute;ter est introduite. Prendre des pr&eacute;cautions pour s'assurer que seule la paroi ant&eacute;rieure de l'art&egrave;re f&eacute;morale est ponctionn&eacute;e. Les gaines protectrices peuvent &ecirc;tre retir&eacute;es lorsque la coagulation est redevenue normale (par exemple lorsque le temps de coagulation activ&eacute;e [ACT] est de moins de 180&nbsp;secondes, habituellement 2 &agrave; 6&nbsp;heures apr&egrave;s l'arr&ecirc;t de l'h&eacute;parine). Apr&egrave;s retrait de la gaine protectrice, l'h&eacute;mostase doit &ecirc;tre &eacute;troitement surveill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombocytop&eacute;nie&nbsp;:
</dt>
<dd>Integrilin inhibe l'agr&eacute;gation plaquettaire, mais ne semble pas affecter la viabilit&eacute; des plaquettes. Comme cela a &eacute;t&eacute; d&eacute;montr&eacute; lors des &eacute;tudes cliniques, l'incidence de la thrombocytop&eacute;nie est faible, et identique chez les patients trait&eacute;s par eptifibatide ou par placebo. Des thrombocytop&eacute;nies, comprenant des thrombocytop&eacute;nies aigu&euml;s d'intensit&eacute; importante, ont &eacute;t&eacute; observ&eacute;es lors de l'administration d'eptifibatide (cf&nbsp;Effets ind&eacute;sirables). Des num&eacute;rations plaquettaires doivent &ecirc;tre effectu&eacute;es avant le traitement, dans les 6&nbsp;heures suivant le d&eacute;but de l'administration, au moins quotidiennement pendant la dur&eacute;e du traitement et imm&eacute;diatement d&egrave;s l'apparition de signes cliniques &eacute;voquant des saignements inattendus. Si le patient pr&eacute;sente une diminution confirm&eacute;e des plaquettes &agrave; &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, interrompre Integrilin et l'h&eacute;parine non fractionn&eacute;e et surveiller le patient de fa&ccedil;on appropri&eacute;e. La d&eacute;cision de recourir &agrave; des transfusions de plaquettes doit reposer sur une &eacute;valuation clinique au cas par cas. Chez les patients ayant pr&eacute;sent&eacute; une thrombocytop&eacute;nie due &agrave; d'autres inhibiteurs GP IIb/IIIa par voie parent&eacute;rale, il n'y a pas de donn&eacute;es avec Integrilin, et c'est pourquoi ces patients n&eacute;cessitent la surveillance &eacute;troite indiqu&eacute;e ci-dessus. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration d'h&eacute;parine&nbsp;:
</dt>
<dd>L'administration d'h&eacute;parine est recommand&eacute;e &agrave; moins qu'une contre-indication ne s'y oppose (telle qu'un ant&eacute;c&eacute;dent de thrombocytop&eacute;nie associ&eacute;e &agrave; l'emploi d'h&eacute;parine).</dd>
<dd>AI/IDMSOQ&nbsp;: Pour un patient ayant un poids &gt;=&nbsp;70&nbsp;kg, il est recommand&eacute; d'administrer un bolus de 5000&nbsp;unit&eacute;s, suivi d'une perfusion intraveineuse continue de 1000&nbsp;unit&eacute;s/h. Pour un patient d'un poids &lt;&nbsp;70&nbsp;kg, un bolus de 60&nbsp;unit&eacute;s/kg est recommand&eacute;, suivi d'une perfusion intraveineuse continue de 12&nbsp;unit&eacute;s/kg/h. Le temps de c&eacute;phaline avec activateur (TCA) doit &ecirc;tre contr&ocirc;l&eacute; de fa&ccedil;on &agrave; maintenir une valeur comprise entre 50 et 70&nbsp;secondes&nbsp;; au-dessus de 70&nbsp;secondes, il peut y avoir un risque plus &eacute;lev&eacute; de saignement.</dd>
<dd>Si une ICP doit &ecirc;tre effectu&eacute;e dans le cadre d'un AI/IDMSOQ, contr&ocirc;ler le temps de coagulation activ&eacute;e (ACT) de fa&ccedil;on &agrave; maintenir une valeur comprise entre 300 et 350&nbsp;secondes. Interrompre l'administration d'h&eacute;parine lorsque l'ACT d&eacute;passe 300&nbsp;secondes&nbsp;; ne pas administrer tant que l'ACT n'est pas inf&eacute;rieur &agrave; 300&nbsp;secondes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance des r&eacute;sultats de laboratoire&nbsp;:
</dt>
<dd>Avant la perfusion d'Integrilin, les tests de laboratoire suivants sont recommand&eacute;s afin d'identifier des anomalies pr&eacute;existantes de l'h&eacute;mostase&nbsp;: temps de Quick (TQ) et TCA, cr&eacute;atinine s&eacute;rique, num&eacute;ration plaquettaire, h&eacute;moglobine ou h&eacute;matocrite. L'h&eacute;moglobine, l'h&eacute;matocrite et la num&eacute;ration plaquettaire doivent &ecirc;tre surveill&eacute;s aussi bien dans les 6&nbsp;heures qui suivent le d&eacute;but du traitement qu'ensuite une fois par jour pendant le traitement (ou plus souvent s'il existe une preuve d'une diminution marqu&eacute;e). Si la num&eacute;ration plaquettaire chute en dessous de 100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, des num&eacute;rations plaquettaires suppl&eacute;mentaires sont n&eacute;cessaires pour &eacute;carter une pseudothrombocytop&eacute;nie. Interrompre l'h&eacute;parine non fractionn&eacute;e. Chez les patients faisant l'objet d'une ICP, mesurer &eacute;galement l'ACT.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Une r&eacute;ponse immunitaire ou une apparition d'anticorps anti-eptifibatide a &eacute;t&eacute; observ&eacute;e dans des cas isol&eacute;s chez des patients na&iuml;fs ou, rarement, chez des patients r&eacute;expos&eacute;s &agrave; l'eptifibatide. Seule une exp&eacute;rience limit&eacute;e de r&eacute;administration d'Integrilin existe. En cas de r&eacute;administration du traitement par Integrilin, aucune diminution d'activit&eacute; n'est attendue.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Warfarine et dipyridamole&nbsp;:
</dt>
<dd>Integrilin ne semble pas augmenter le risque de saignement majeur et mineur associ&eacute; &agrave; une utilisation concomitante de warfarine et de dipyridamole. Les patients trait&eacute;s par Integrilin qui avaient un temps de Quick (TQ) &gt;&nbsp;14,5&nbsp;secondes et recevaient simultan&eacute;ment de la warfarine ne semblaient pas avoir de risque plus important de saignement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Integrilin et traitements thrombolytiques&nbsp;:
</dt>
<dd>Les donn&eacute;es sur une utilisation d'Integrilin chez les patients recevant des agents thrombolytiques sont limit&eacute;es. Aucune preuve d'une augmentation du risque de saignement majeur ou mineur induite par l'eptifibatide lors d'association avec l'activateur tissulaire du plasminog&egrave;ne n'a &eacute;t&eacute; mise en &eacute;vidence aussi bien lors de l'&eacute;tude men&eacute;e dans l'ICP que dans l'infarctus aigu du myocarde. L'eptifibatide semble augmenter le risque de saignement lorsqu'il est administr&eacute; avec la streptokinase dans une &eacute;tude sur l'infarctus aigu du myocarde. Une &eacute;tude sur l'infarctus aigu du myocarde avec allongement de segment ST a montr&eacute; que l'association de doses r&eacute;duites de t&eacute;nect&eacute;plase et d'eptifibatide, administr&eacute;s de fa&ccedil;on concomitante, comparativement &agrave; l'association d'un placebo et d'eptifibatide, augmente le risque de saignements majeurs et mineurs.</dd>
<dd>Dans une &eacute;tude dans l'infarctus aigu du myocarde portant sur 181&nbsp;patients, l'eptifibatide (&agrave; des posologies telles qu'une injection en bolus de 180&nbsp;&micro;g/kg, suivie d'une perfusion jusqu'&agrave; 2&nbsp;&micro;g/kg/min jusqu'&agrave; 72&nbsp;heures) a &eacute;t&eacute; administr&eacute; en association avec la streptokinase (1,5&nbsp;million d'unit&eacute;s sur 60&nbsp;minutes). Pour les concentrations de perfusion les plus &eacute;lev&eacute;es (1,3&nbsp;&micro;g/kg/min et 2&nbsp;&micro;g/kg/min) &eacute;tudi&eacute;es, l'eptifibatide a &eacute;t&eacute; associ&eacute; &agrave; une augmentation de l'incidence des saignements et des transfusions par comparaison &agrave; l'incidence observ&eacute;e lorsque la streptokinase a &eacute;t&eacute; administr&eacute;e seule.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'eptifibatide chez la femme enceinte.<br>Les &eacute;tudes animales ne sont pas concluantes pour ce qui est des effets d&eacute;l&eacute;t&egrave;res sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement post-natal (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.<br>Integrilin ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.<br>On ignore si l'eptifibatide est excr&eacute;t&eacute; dans le lait maternel. L'interruption de l'allaitement pendant la p&eacute;riode de traitement est recommand&eacute;e.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Sans objet, Integrilin &eacute;tant destin&eacute; &agrave; &ecirc;tre utilis&eacute; chez des patients hospitalis&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La majorit&eacute; des effets ind&eacute;sirables observ&eacute;s chez les patients trait&eacute;s par l'eptifibatide a &eacute;t&eacute; g&eacute;n&eacute;ralement li&eacute;e aux saignements ou &agrave; des &eacute;v&eacute;nements cardiovasculaires survenant fr&eacute;quemment dans cette population.<br>
<div>
<dl>
<dt>
Essais cliniques&nbsp;:
</dt>
<dd>Les donn&eacute;es sources utilis&eacute;es pour d&eacute;terminer les fr&eacute;quences de survenue des effets ind&eacute;sirables proviennent des deux &eacute;tudes cliniques de phase III (PURSUIT et ESPRIT). Ces &eacute;tudes sont bri&egrave;vement d&eacute;crites ci-dessous.</dd>
<dd>PURSUIT : &eacute;tude randomis&eacute;e, en double aveugle, &eacute;valuant l'efficacit&eacute; et la tol&eacute;rance d'Integrilin versus placebo pour r&eacute;duire la mortalit&eacute; ou tout nouvel infarctus du myocarde chez les patients avec un angor instable ou un infarctus du myocarde sans onde.</dd>
<dd>ESPRIT : &eacute;tude en double aveugle, multicentrique, randomis&eacute;e, en groupes parall&egrave;les, contr&ocirc;l&eacute;e versus placebo, &eacute;valuant la tol&eacute;rance et l'efficacit&eacute; du traitement par eptifibatide chez des patients devant b&eacute;n&eacute;ficier d'une intervention coronaire percutan&eacute;e (ICP) non urgente avec pose de stent.</dd>
<dd>Dans PURSUIT, les &eacute;v&eacute;nements h&eacute;morragiques ou non ont &eacute;t&eacute; collig&eacute;s entre la sortie de l'h&ocirc;pital et la visite &agrave; J30. Dans ESPRIT, les &eacute;v&eacute;nements h&eacute;morragiques ont &eacute;t&eacute; rapport&eacute;s &agrave; 48&nbsp;heures et &agrave; J30 pour les &eacute;v&eacute;nements non h&eacute;morragiques. Si l'incidence des saignements majeurs et mineurs a &eacute;t&eacute; class&eacute;e selon les crit&egrave;res TIMI (Thrombolysis in Myocardial Infarction) dans les deux &eacute;tudes PURSUIT et ESPRIT, les donn&eacute;es de PURSUIT ont &eacute;t&eacute; collect&eacute;es sur 30&nbsp;jours alors que les donn&eacute;es d'ESPRIT ont &eacute;t&eacute; limit&eacute;es aux &eacute;v&eacute;nements survenus dans les 48&nbsp;heures ou jusqu'&agrave; la sortie du patient, quel que soit l'&eacute;v&eacute;nement survenant le premier.</dd>
<dd>Les effets ind&eacute;sirables sont list&eacute;s par classe organe et par fr&eacute;quence de survenue. Les fr&eacute;quences sont d&eacute;finies comme tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Ce sont des fr&eacute;quences de notifications absolues ne tenant pas compte des taux sous placebo. Pour chaque effet ind&eacute;sirable, si des donn&eacute;es provenant des deux &eacute;tudes &eacute;taient disponibles, seule l'incidence rapport&eacute;e la plus &eacute;lev&eacute;e &eacute;tait utilis&eacute;e pour d&eacute;terminer la fr&eacute;quence de cet effet ind&eacute;sirable.</dd>
<dd>Il est &agrave; noter que la causalit&eacute; n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e pour tous les effets ind&eacute;sirables.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: saignement (majeur et mineur, incluant point de ponction art&eacute;riel f&eacute;moral, li&eacute; au PAC, gastro-intestinal, g&eacute;nito-urinaire, r&eacute;trop&eacute;riton&eacute;al, intracr&acirc;nien, h&eacute;mat&eacute;m&egrave;se, h&eacute;maturie, oral/oropharyng&eacute;, diminution de l'h&eacute;moglobine/h&eacute;matocrite et autres).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: isch&eacute;mie c&eacute;r&eacute;brale.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arr&ecirc;t cardiaque, fibrillation ventriculaire, tachycardie ventriculaire, insuffisance cardiaque congestive, bloc auriculoventriculaire et fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension, choc, phl&eacute;bite.<br>
</li>
</ul>
</dd>
<dd>Les effets tels qu'arr&ecirc;t cardiaque, insuffisance cardiaque congestive, fibrillation auriculaire, hypotension et choc, fr&eacute;quemment rapport&eacute;s au cours de l'&eacute;tude PURSUIT, &eacute;taient des effets li&eacute;s &agrave; la pathologie sous-jacente.</dd>
<dd>L'administration de l'eptifibatide est associ&eacute;e &agrave; une augmentation des saignements majeurs et mineurs, class&eacute;s selon les crit&egrave;res TIMI. A la dose th&eacute;rapeutique recommand&eacute;e, telle que celle utilis&eacute;e dans l'&eacute;tude PURSUIT chez pr&egrave;s de 11&nbsp;000 patients, les saignements ont constitu&eacute; la complication la plus fr&eacute;quemment rencontr&eacute;e au cours du traitement par l'eptifibatide. Les complications &agrave; type de saignements les plus fr&eacute;quentes &eacute;taient associ&eacute;es &agrave; des techniques cardiaques invasives (li&eacute;es au PAC ou au site de ponction art&eacute;rielle f&eacute;morale).</dd>
<dd>Le saignement mineur a &eacute;t&eacute; d&eacute;fini dans l'&eacute;tude PURSUIT comme une h&eacute;maturie spontan&eacute;e, une h&eacute;mat&eacute;m&egrave;se spontan&eacute;e, une perte sanguine &eacute;vidente accompagn&eacute;e d'une diminution d'h&eacute;moglobine de plus de 3&nbsp;g/dl, ou une diminution d'h&eacute;moglobine de plus de 4&nbsp;g/dl en l'absence de signe &eacute;vident de saignement. Dans cette &eacute;tude, un saignement mineur &eacute;tait une complication tr&egrave;s fr&eacute;quente (&gt;=&nbsp;1/10) de l'administration d'Integrilin (13,1&nbsp;% pour Integrilin versus 7,6&nbsp;% pour le placebo). Les &eacute;v&eacute;nements &agrave; type de saignements &eacute;taient plus fr&eacute;quents chez les patients recevant simultan&eacute;ment de l'h&eacute;parine pendant qu'ils b&eacute;n&eacute;ficiaient d'une ICP, lorsque le TCA &eacute;tait sup&eacute;rieur &agrave; 350 (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Administration d'h&eacute;parine).</dd>
<dd>Le saignement majeur est d&eacute;fini dans l'&eacute;tude PURSUIT &agrave; la fois comme une h&eacute;morragie intracr&acirc;nienne ou une diminution de l'h&eacute;moglobin&eacute;mie de plus de 5&nbsp;g/dl. Les saignements majeurs ont &eacute;t&eacute; aussi tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10) et plus fr&eacute;quemment rapport&eacute;s chez les patients trait&eacute;s par l'eptifibatide que chez les patients sous placebo dans l'&eacute;tude PURSUIT (10,8&nbsp;% pour eptifibatide versus 9,3&nbsp;% pour le placebo), mais le saignement majeur n'&eacute;tait pas fr&eacute;quent dans la grande majorit&eacute; des patients qui ne b&eacute;n&eacute;ficiaient pas de PAC dans les 30&nbsp;jours suivant l'inclusion. Chez les patients b&eacute;n&eacute;ficiant d'un PAC, l'incidence des saignements n'&eacute;tait pas augment&eacute;e dans le groupe de patients trait&eacute;s par Integrilin compar&eacute; au groupe placebo. Dans le sous-groupe de patients b&eacute;n&eacute;ficiant d'une ICP, les saignements majeurs ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;s (9,7&nbsp;% des patients trait&eacute;s par l'eptifibatide vs 4,6&nbsp;% des patients trait&eacute;s par le placebo).</dd>
<dd>L'incidence des saignements s&eacute;v&egrave;res ou mettant en jeu le pronostic vital a &eacute;t&eacute; de 1,9&nbsp;% avec l'eptifibatide vs 1,1&nbsp;% sous placebo. Le traitement par l'eptifibatide a augment&eacute; mod&eacute;r&eacute;ment les besoins en transfusions sanguines (11,8&nbsp;% vs 9,3&nbsp;% sous placebo).</dd>
<dd>Les changements observ&eacute;s au cours du traitement par eptifibatide proviennent de son activit&eacute; pharmacologique connue, c'est-&agrave;-dire l'inhibition de l'agr&eacute;gation plaquettaire. Ainsi, les changements de param&egrave;tres biologiques associ&eacute;s au saignement (par exemple le temps de saignement) sont fr&eacute;quents et attendus. Aucune diff&eacute;rence apparente n'a &eacute;t&eacute; observ&eacute;e entre les patients trait&eacute;s par eptifibatide ou ceux sous placebo pour les valeurs biologiques de la fonction h&eacute;patique (ASAT, ALAT, bilirubine, posphatases alcalines) ou de la fonction r&eacute;nale (cr&eacute;atinine s&eacute;rique, ur&eacute;mie).</dd>
<dd>Exp&eacute;rience apr&egrave;s commercialisation</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: saignement fatal (la majorit&eacute; des cas impliquaient les affections des syst&egrave;mes nerveux central et p&eacute;riph&eacute;rique&nbsp;: h&eacute;morragies c&eacute;r&eacute;brale ou intracr&acirc;nienne)&nbsp;; h&eacute;morragie pulmonaire, thrombocytop&eacute;nie aigu&euml; d'intensit&eacute; importante, h&eacute;matome, an&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: rash, anomalies au niveau du site d'injection telle qu'urticaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez l'homme, l'exp&eacute;rience du surdosage par l'eptifibatide est extr&ecirc;mement limit&eacute;e. Il n'y a pas eu d'observation d'effets ind&eacute;sirables s&eacute;v&egrave;res associ&eacute;e &agrave; une administration accidentelle de doses tr&egrave;s &eacute;lev&eacute;es en bolus, ou d'une perfusion rapide consid&eacute;r&eacute;e comme un surdosage, ou de doses cumul&eacute;es importantes. Au cours de l'&eacute;tude Pursuit, 9&nbsp;patients ont re&ccedil;u un bolus et/ou une perfusion, &agrave; des doses de plus du double de la dose recommand&eacute;e ou ont &eacute;t&eacute; identifi&eacute;s par l'investigateur comme ayant &eacute;t&eacute; surdos&eacute;s. Aucun saignement excessif n'a &eacute;t&eacute; observ&eacute; chez ces patients, bien que l'un d'entre eux ayant fait l'objet d'un PAC ait eu un saignement mod&eacute;r&eacute;. De fa&ccedil;on plus sp&eacute;cifique, aucun patient n'a eu de saignement intracr&acirc;nien.<br>Un surdosage par l'eptifibatide peut potentiellement conduire &agrave; des saignements. En raison de sa demi-vie courte et de sa clairance rapide, l'activit&eacute; de l'eptifibatide prend pratiquement fin &agrave; l'arr&ecirc;t de la perfusion. Ainsi, bien que l'eptifibatide soit dialysable, la n&eacute;cessit&eacute; d'une dialyse est peu probable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antithrombotique (inhibiteur de l'agr&eacute;gation plaquettaire, h&eacute;parine exclue)&nbsp;; code ATC&nbsp;: B01AC16.</p>
<p>L'eptifibatide, heptapeptide cyclique de synth&egrave;se contenant six acides amin&eacute;s, dont un r&eacute;sidu cyst&eacute;ine amide et un r&eacute;sidu mercaptopropionyl (d&eacute;samino cyst&eacute;inyl), est un inhibiteur de l'agr&eacute;gation plaquettaire appartenant &agrave; la classe des produits type RGD (arginine-glycine-aspartate).</p>
<p>L'eptifibatide inhibe de fa&ccedil;on r&eacute;versible l'agr&eacute;gation plaquettaire en pr&eacute;venant la liaison du fibrinog&egrave;ne, du facteur de Willebrand et des autres ligands d'adh&eacute;sion aux r&eacute;cepteurs de la glycoprot&eacute;ine GP IIb/IIIa.</p>
<p>L'eptifibatide inhibe l'agr&eacute;gation plaquettaire de fa&ccedil;on dose et concentration-d&eacute;pendantes comme cela a &eacute;t&eacute; d&eacute;montr&eacute; lors du test ex vivo d'agr&eacute;gation plaquettaire mettant en jeu l'ad&eacute;nosine diphosphate (ADP) et d'autres agonistes inducteurs de l'agr&eacute;gation plaquettaire. L'effet de l'eptifibatide est observ&eacute; imm&eacute;diatement apr&egrave;s l'administration d'un bolus intraveineux de 180&nbsp;&micro;g/kg. Ce sch&eacute;ma posologique, lorsqu'il est suivi par une perfusion continue de 2,0&nbsp;&micro;g/kg/min, entra&icirc;ne chez plus de 80&nbsp;% des patients une inhibition &gt;&nbsp;80&nbsp;% de l'agr&eacute;gation plaquettaire ex vivo induite par l'ADP, pour des concentrations physiologiques en calcium.</p>
<p>L'inhibition plaquettaire &eacute;tait rapidement r&eacute;versible, avec un retour &agrave; la normale de la fonction plaquettaire (&gt;&nbsp;50&nbsp;% d'agr&eacute;gation plaquettaire) 4&nbsp;heures apr&egrave;s l'arr&ecirc;t de la perfusion continue de 2,0&nbsp;&micro;g/kg/min. Les mesures d'agr&eacute;gation plaquettaire, induite ex vivo par l'ADP pour des concentrations physiologiques en calcium (anticoagulant D-ph&eacute;nylalanyl-L-prolyl-L-arginine chlorom&eacute;thylc&eacute;tone), chez les patients pr&eacute;sentant un angor instable ou un infarctus du myocarde sans onde Q, ont montr&eacute; une inhibition concentration-d&eacute;pendante avec une Cl<small>50</small> (50&nbsp;% de concentration inhibitrice) d'environ 550&nbsp;ng/ml et une Cl<small>80</small> (80&nbsp;% de concentration inhibitrice) d'environ 1100&nbsp;ng/ml.</p>
<div>
<dl>
<dt>
&Eacute;tude Pursuit&nbsp;:
</dt>
<dd>L'&eacute;tude clinique pivot dans l'angor instable (AI)/infarctus du myocarde sans onde Q (IDMSOQ) &eacute;tait Pursuit. Cette &eacute;tude en double aveugle, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo, a impliqu&eacute; 726&nbsp;centres, 27&nbsp;pays et 10&nbsp;948&nbsp;patients pr&eacute;sentant un AI ou un IDMSOQ. Les patients pouvaient &ecirc;tre inclus seulement s'ils avaient une isch&eacute;mie cardiaque au repos (&gt;=&nbsp;10&nbsp;minutes) dans les 24&nbsp;heures pr&eacute;c&eacute;dentes et avaient&nbsp;:</dd>
<dd>
<ul>
<li type="disc">soit des changements du segment ST&nbsp;: d&eacute;pression de ST &gt;&nbsp;0,5&nbsp;mm de moins de 30&nbsp;minutes ou augmentation persistante de ST &gt;&nbsp;0,5&nbsp;mm ne n&eacute;cessitant pas de traitement par reperfusion ou par agents thrombolytiques, inversion de l'onde T (&gt;&nbsp;1&nbsp;mm)&nbsp;;<br>
</li>
<li type="disc">soit une &eacute;l&eacute;vation des enzymes CK-MB.<br>
</li>
</ul>
</dd>
<dd>Les patients &eacute;taient randomis&eacute;s soit sous placebo, soit sous eptifibatide avec un bolus de 180&nbsp;&micro;g/kg suivi d'une perfusion de 2,0&nbsp;&micro;g/kg/min (180/2,0), ou sous eptifibatide avec un bolus de 180&nbsp;&micro;g/kg suivi d'une perfusion de 1,3&nbsp;&micro;g/kg/min (180/1,3).</dd>
<dd>La perfusion a &eacute;t&eacute; poursuivie jusqu'&agrave; la sortie de l'h&ocirc;pital, jusqu'au pontage aortocoronarien (PAC) ou jusqu'&agrave; 72&nbsp;heures, en fonction de l'&eacute;v&eacute;nement survenant le premier. Si une ICP &eacute;tait r&eacute;alis&eacute;e, la perfusion de l'eptifibatide &eacute;tait poursuivie pendant 24&nbsp;heures apr&egrave;s la proc&eacute;dure, ce qui correspondait &agrave; une dur&eacute;e de perfusion de 96&nbsp;heures.</dd>
<dd>Le bras 180/1,3 a &eacute;t&eacute; arr&ecirc;t&eacute; apr&egrave;s une analyse interm&eacute;diaire, comme cela &eacute;tait sp&eacute;cifi&eacute; dans le protocole, lorsqu'il est apparu que les deux bras de traitement actif pr&eacute;sentaient une incidence similaire en mati&egrave;re de saignement.</dd>
<dd>Les patients &eacute;taient surveill&eacute;s selon les standards de traitement habituels du site investigateur&nbsp;; les fr&eacute;quences des angiographies, ICP et du PAC diff&eacute;raient par cons&eacute;quent largement d'un site &agrave; l'autre et d'un pays &agrave; l'autre. Parmi les patients inclus dans Pursuit, 13&nbsp;% ont eu une ICP au cours de la perfusion de l'eptifibatide, parmi lesquels environ 50&nbsp;% ont re&ccedil;u un stent intracoronaire&nbsp;; 87&nbsp;% ont &eacute;t&eacute; surveill&eacute;s m&eacute;dicalement (sans ICP au cours de la perfusion de l'eptifibatide).</dd>
<dd>La grande majorit&eacute; des patients a re&ccedil;u de l'acide ac&eacute;tylsalicylique (75 &agrave; 325&nbsp;mg une fois par jour). L'h&eacute;parine non fractionn&eacute;e &eacute;tait administr&eacute;e par voie intraveineuse ou sous-cutan&eacute;e selon le choix du m&eacute;decin, le plus souvent sous forme d'un bolus intraveineux de 5000&nbsp;U suivi par une perfusion continue de 1000&nbsp;U/h. Un TCA de 50 &agrave; 70&nbsp;secondes &eacute;tait recommand&eacute;. Un total de 1250&nbsp;patients a subi une ICP dans les 72&nbsp;heures suivant la randomisation, avec une administration intraveineuse d'h&eacute;parine non fractionn&eacute;e afin de maintenir un temps de coagulation activ&eacute;e (ACT) de 300 &agrave; 350&nbsp;secondes.</dd>
<dd>Le premier crit&egrave;re d'&eacute;valuation de l'&eacute;tude &eacute;tait le d&eacute;c&egrave;s, quelle que soit la cause, ou tout nouvel infarctus du myocarde (IDM), &eacute;valu&eacute; par un comit&eacute; des &eacute;v&eacute;nements cliniques (CEC) en aveugle, dans les 30&nbsp;jours suivant la randomisation. Le composant IDM pouvait &ecirc;tre d&eacute;fini comme un infarctus asymptomatique avec une &eacute;l&eacute;vation enzymatique des CK-MB ou une nouvelle onde&nbsp;Q.</dd>
<dd>Par comparaison au placebo, l'eptifibatide administr&eacute; &agrave; la dose 180/2,0 a diminu&eacute; de fa&ccedil;on significative l'incidence des principaux &eacute;v&eacute;nements d'&eacute;valuation (tableau&nbsp;4 ci-dessous)&nbsp;: cela repr&eacute;sente environ 15&nbsp;&eacute;v&eacute;nements &eacute;vit&eacute;s pour 1000&nbsp;patients trait&eacute;s.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="4" align="center" valign="top">Tableau&nbsp;4&nbsp;: Incidence d&eacute;c&egrave;s/IDM &eacute;valu&eacute; par&nbsp;le&nbsp;CEC (population&nbsp;&laquo;&nbsp;trait&eacute;e et randomis&eacute;e&nbsp;&raquo;)</td>
</tr>
<tr>
<td valign="top" align="left">Temps</td><td valign="top" align="center">Placebo</td><td valign="top" align="center">Eptifibatide</td><td valign="top" align="center">Valeur de p</td>
</tr>
<tr>
<td valign="middle" align="left">30&nbsp;jours</td><td valign="top" align="center">743/4&nbsp;697 (15,8&nbsp;%)</td><td valign="top" align="center">667/4&nbsp;680 (14,3&nbsp;%)</td><td valign="middle" align="center">0,034<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">diff&eacute;rence entre placebo et eptifibatide selon le test du chi<font face="verdana" size="-1"><sup>2</sup></font> de Pearson.<br>
</font>
</dd>
<dd>Les r&eacute;sultats du crit&egrave;re d'&eacute;valuation principal &eacute;taient essentiellement dus &agrave; la pr&eacute;vention de la survenue d'un infarctus du myocarde.</dd>
<dd>La diminution de l'incidence des principaux &eacute;v&eacute;nements d'&eacute;valuation chez les patients recevant l'eptifibatide est apparue t&ocirc;t au cours du traitement (dans les 72 &agrave; 96&nbsp;heures) et cette diminution s'est maintenue pendant 6&nbsp;mois, sans effet significatif sur la mortalit&eacute;.</dd>
<dd>Les patients les plus susceptibles de tirer un b&eacute;n&eacute;fice du traitement par l'eptifibatide sont ceux ayant un risque &eacute;lev&eacute; de d&eacute;velopper un infarctus du myocarde dans les 3 &agrave; 4&nbsp;jours apr&egrave;s la survenue de l'angor aigu.</dd>
<dd>Selon les donn&eacute;es &eacute;pid&eacute;miologiques, une incidence plus grande d'effets cardiovasculaires a &eacute;t&eacute; associ&eacute;e &agrave; certains indicateurs, par exemple&nbsp;:<ul>
<li type="disc">&acirc;ge,<br>
</li>
<li type="disc">fr&eacute;quence cardiaque ou pression sanguine &eacute;lev&eacute;e,<br>
</li>
<li type="disc">douleur cardiaque isch&eacute;mique r&eacute;currente ou persistante,<br>
</li>
<li type="disc">changements marqu&eacute;s de l'ECG (en particulier anomalies du segment ST),<br>
</li>
<li type="disc">enzymes ou marqueurs cardiaques &eacute;lev&eacute;s (c'est-&agrave;-dire CK-MB, troponines),<br>
</li>
<li type="disc">insuffisance cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude Esprit&nbsp;:
</dt>
<dd>Esprit (Enhanced Suppression of the Platelet IIb/IIIa Receptor with eptifibatide Therapy) &eacute;tait une &eacute;tude en double aveugle, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo sur 2064 patients devant b&eacute;n&eacute;ficier d'une ICP non urgente avec pose d'un stent intracoronaire.</dd>
<dd>Tous les patients &eacute;taient pris en charge selon les standards habituels et &eacute;taient randomis&eacute;s pour recevoir soit le placebo soit l'eptifibatide (2&nbsp;bolus de 180&nbsp;&micro;g/kg et une perfusion continue jusqu'&agrave; la sortie de l'h&ocirc;pital ou jusqu'&agrave; un maximum de 18-24&nbsp;heures).</dd>
<dd>Le premier bolus et la perfusion &eacute;taient d&eacute;marr&eacute;s simultan&eacute;ment, imm&eacute;diatement avant le d&eacute;but de la proc&eacute;dure d'ICP et suivis d'un second bolus 10&nbsp;minutes apr&egrave;s le premier. La perfusion &eacute;tait de 2,0&nbsp;&micro;g/kg/min pour les patients pr&eacute;sentant un taux de cr&eacute;atinine s&eacute;rique &lt;=&nbsp;175&nbsp;&micro;mol/l ou de 1,0&nbsp;&micro;g/kg/min pour ceux ayant des taux de cr&eacute;atinine s&eacute;rique allant de &gt;&nbsp;175&nbsp;&micro;mol/l &agrave; 350&nbsp;&micro;mol/l.</dd>
<dd>Dans le bras eptifibatide, pratiquement tous les patients ont re&ccedil;u de l'aspirine (99,7&nbsp;%), et 98,1&nbsp;% ont re&ccedil;u une thi&eacute;nopyridine (clopidogrel 95,4&nbsp;%, ticlopidine 2,7&nbsp;%). Le jour de l'ICP, avant la r&eacute;alisation du geste, 53,2&nbsp;% ont re&ccedil;u une thi&eacute;nopyridine (clopidogrel 52,7&nbsp;%, ticlopidine 0,5&nbsp;%), la plupart en dose de charge (bolus de 300&nbsp;mg ou davantage). Le bras placebo &eacute;tait comparable (aspirine 99,7&nbsp;%, clopidogrel 95,9&nbsp;%, ticlopidine 2,6&nbsp;%).</dd>
<dd>Durant l'&eacute;tude Esprit, il a &eacute;t&eacute; utilis&eacute; un sch&eacute;ma simplifi&eacute; du dosage d'h&eacute;parine au cours de l'ICP qui consistait en un bolus initial de 60&nbsp;unit&eacute;s/kg avec un objectif d'ATC de 200 &agrave; 300&nbsp;secondes &agrave; atteindre pendant la proc&eacute;dure. Le crit&egrave;re principal de l'&eacute;tude regroupait le d&eacute;c&egrave;s, l'IDM, la n&eacute;cessit&eacute; d'une revascularisation en urgence du vaisseau coronarien cible et d'un recours &agrave; un traitement de sauvetage antithrombotique d'urgence par un inhibiteur de la glycoprot&eacute;ine IIb/IIIa dans les 48&nbsp;heures suivant la randomisation.</dd>
<dd>Le diagnostic d'IDM &eacute;tait port&eacute; en fonction des valeurs de CK-MB du laboratoire centralis&eacute;. Pour conduire &agrave; ce diagnostic dans les 24&nbsp;heures qui suivaient la proc&eacute;dure ICP, il fallait avoir obtenu au moins 2&nbsp;valeurs de CK-MB &gt;=&nbsp;3&nbsp;fois la limite sup&eacute;rieure de la normale&nbsp;; dans ces conditions, une validation par le comit&eacute; des &eacute;v&eacute;nements cliniques (CEC) de l'&eacute;tude n'&eacute;tait pas n&eacute;cessaire. Un IDM pouvait &eacute;galement &ecirc;tre rapport&eacute; apr&egrave;s validation par le CEC du rapport d'un investigateur.</dd>
<dd>Les r&eacute;sultats du crit&egrave;re principal (crit&egrave;re composite quadruple regroupant d&eacute;c&egrave;s, IDM, n&eacute;cessit&eacute; d'une revascularisation en urgence du vaisseau coronarien cible (RUVC) et recours &agrave; un traitement de secours antithrombotique d'urgence dans les 48&nbsp;heures) ont montr&eacute; une r&eacute;duction relative de 37&nbsp;% et une r&eacute;duction absolue de 3,9&nbsp;% dans le groupe eptifibatide (6,6&nbsp;% d'&eacute;v&eacute;nements versus 10,5&nbsp;%, p&nbsp;=&nbsp;0,0015). Les r&eacute;sultats du crit&egrave;re principal &eacute;taient principalement dus &agrave; la r&eacute;duction de la survenue d'IDM enzymatique, identifi&eacute;e comme &eacute;tant l'apparition d'une &eacute;l&eacute;vation pr&eacute;coce des enzymes cardiaques apr&egrave;s l'ICP (80 des 92&nbsp;IDM dans le groupe placebo versus 47 des 56&nbsp;IDM dans le groupe eptifibatide). La pertinence clinique de tels IDM enzymatiques est encore controvers&eacute;e.</dd>
<dd>Des r&eacute;sultats similaires ont &eacute;galement &eacute;t&eacute; obtenus pour les 2&nbsp;crit&egrave;res secondaires &eacute;valu&eacute;s &agrave; 30&nbsp;jours&nbsp;: un crit&egrave;re composite triple regroupant d&eacute;c&egrave;s, IDM et n&eacute;cessit&eacute; d'une revascularisation en urgence du vaisseau coronarien cible, et le crit&egrave;re composite double plus robuste de d&eacute;c&egrave;s et IDM.</dd>
<dd>La r&eacute;duction de l'incidence de ces &eacute;v&eacute;nements chez les patients recevant de l'eptifibatide est apparue t&ocirc;t au cours du traitement. Il n'y a pas eu d'augmentation ult&eacute;rieure de ce b&eacute;n&eacute;fice, et ce jusqu'&agrave; 1&nbsp;an.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prolongation du temps de saignement&nbsp;:
</dt>
<dd>L'administration de l'eptifibatide en bolus intraveineux ou en perfusion multiplie par 5 le temps de saignement. Cette augmentation est facilement r&eacute;versible &agrave; l'arr&ecirc;t de la perfusion avec un retour &agrave; la normale des temps de saignement dans les 6&nbsp;(2 &agrave; 8)&nbsp;heures environ. Lorsqu'il est administr&eacute; seul, l'eptifibatide n'exerce pas d'effet significatif sur le temps de Quick (TQ) ou sur le temps de c&eacute;phaline activateur (TCA).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'eptifibatide a une pharmacocin&eacute;tique lin&eacute;aire et dose-proportionnelle pour des doses administr&eacute;es en bolus comprises entre 90 et 250&nbsp;&micro;g/kg et par perfusion entre 0,5 et 3,0&nbsp;&micro;g/kg/min. Pour une perfusion de 2,0&nbsp;&micro;g/kg/min, les concentrations plasmatiques moyennes d'eptifibatide &agrave; l'&eacute;tat d'&eacute;quilibre sont comprises entre 1,5 et 2,2&nbsp;&micro;g/ml chez les patients atteints de pathologie coronarienne. Ces concentrations plasmatiques sont atteintes rapidement lorsque la perfusion est pr&eacute;c&eacute;d&eacute;e d'un bolus intraveineux de 180&nbsp;&micro;g/kg. La fixation aux prot&eacute;ines plasmatiques humaines est d'environ 25&nbsp;%. Au sein d'une m&ecirc;me population, la demi-vie d'&eacute;limination plasmatique est approximativement de 2,5&nbsp;heures, la clairance plasmatique est de 55 &agrave; 80&nbsp;ml/kg/h et le volume de distribution d'environ 185 &agrave; 260&nbsp;ml/kg.</p>
<p>Chez le volontaire sain, l'excr&eacute;tion r&eacute;nale repr&eacute;sente approximativement 50&nbsp;% de la clairance corporelle totale&nbsp;; environ 50&nbsp;% de la quantit&eacute; excr&eacute;t&eacute;e est inchang&eacute;e. Chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;50 ml/min), la clairance de l'eptifibatide est r&eacute;duite d'environ 50&nbsp;% et les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont approximativement doubl&eacute;es.</p>
<p>Aucune &eacute;tude d'interaction pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, lors d'une &eacute;tude pharmacocin&eacute;tique de population, il n'y avait pas de preuve d'une interaction pharmacocin&eacute;tique entre l'eptifibatide et les m&eacute;dicaments coadministr&eacute;s suivants&nbsp;: amlodipine, at&eacute;nolol, atropine, captopril, c&eacute;fazoline, diaz&eacute;pam, digoxine, diltiazem, diph&eacute;nhydramine, &eacute;nalapril, fentanyl, furos&eacute;mide, h&eacute;parine, lidoca&iuml;ne, lisinopril, m&eacute;toprolol, midazolam, morphine, d&eacute;riv&eacute;s nitr&eacute;s, nif&eacute;dipine, et warfarine.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie r&eacute;alis&eacute;es avec l'eptifibatide comprennent des &eacute;tudes en dose unique et en doses r&eacute;it&eacute;r&eacute;es chez le rat, le lapin et le singe, des &eacute;tudes sur la fonction de reproduction chez le rat et le lapin, des &eacute;tudes in vitro et in vivo sur le potentiel mutag&egrave;ne et des &eacute;tudes de tol&eacute;rance locale, d'hypersensibilit&eacute; et d'immunog&eacute;nicit&eacute;. Aucun effet toxique inattendu pour un produit disposant d'un tel profil pharmacologique n'a &eacute;t&eacute; not&eacute; et les observations se sont av&eacute;r&eacute;es pr&eacute;dictives de la clinique humaine, avec les saignements comme principal effet ind&eacute;sirable. Aucun potentiel mutag&egrave;ne de l'eptifibatide n'a &eacute;t&eacute; observ&eacute;.</p>
<p>Les &eacute;tudes de t&eacute;ratologie ont &eacute;t&eacute; r&eacute;alis&eacute;es par perfusion intraveineuse continue d'eptifibatide chez la rate en gestation avec des doses quotidiennes totales allant jusqu'&agrave; 72&nbsp;mg/kg/jour (environ 4&nbsp;fois la dose recommand&eacute;e maximale journali&egrave;re chez l'homme d&eacute;termin&eacute;e par rapport &agrave; la surface corporelle) et la lapine en gestation avec des doses quotidiennes totales allant jusqu'&agrave; 36&nbsp;mg/kg/jour (environ 4&nbsp;fois la dose recommand&eacute;e maximale journali&egrave;re chez l'homme, d&eacute;termin&eacute;e par rapport &agrave; la surface corporelle). Ces &eacute;tudes n'ont r&eacute;v&eacute;l&eacute; aucun effet n&eacute;gatif de l'eptifibatide sur la fertilit&eacute; ou sur le foetus. Des &eacute;tudes sur la fonction de reproduction chez l'animal o&ugrave; l'eptifibatide montrerait une activit&eacute; pharmacologique similaire &agrave; celle chez l'homme ne sont pas disponibles. Par cons&eacute;quent, ces &eacute;tudes ne sont pas adapt&eacute;es pour &eacute;valuer la toxicit&eacute; de l'eptifibatide sur la fonction de reproduction (cf Grossesse/Allaitement).</p>
<p>Le potentiel carcinog&egrave;ne de l'eptifibatide n'a pas &eacute;t&eacute; &eacute;valu&eacute; au cours d'&eacute;tudes d'administration &agrave; long terme.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Integrilin n'est pas compatible avec le furos&eacute;mide.</p>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, Integrilin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver entre + 2&nbsp;&deg;C et + 8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de compatibilit&eacute; physique et chimique indiquent qu'Integrilin peut &ecirc;tre administr&eacute; au travers d'un cath&eacute;ter intraveineux en ligne avec du sulfate d'atropine, de la dobutamine, de l'h&eacute;parine, de la lidoca&iuml;ne, de la m&eacute;p&eacute;ridine, du m&eacute;toprolol, du midazolam, de la morphine, de la nitroglyc&eacute;rine, de l'activateur tissulaire du plasminog&egrave;ne, ou du v&eacute;rapamil. Integrilin est compatible avec une solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% et avec une solution de glucose &agrave; 5&nbsp;% dans du Normosol R, en pr&eacute;sence ou en l'absence de chlorure de potassium.</p>
<p>Avant utilisation, inspecter le contenu du flacon. Ne pas utiliser en cas de pr&eacute;sence de particules ou de jaunissement. Il n'est pas n&eacute;cessaire de prot&eacute;ger la solution d'Integrilin de la lumi&egrave;re lors de l'administration. Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; apr&egrave;s ouverture.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R. 5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/109/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621787</b>8</font> (r&eacute;v 28.10.2009) 2 mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/109/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621770</b>0</font> (r&eacute;v 28.10.2009) 0,75 mg/ml.</td>
</tr>
</table>
<p>Collect.</p>
<p>Titulaire de l'AMM&nbsp;: Glaxo Group&nbsp;Ltd,&nbsp;Royaume-Uni.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

