<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ENTOCORT&reg;</font></b></center>
<meta name="version" content="4.6">




<b>bud&eacute;sonide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Microgranules gastror&eacute;sistants en g&eacute;lule (corps gris clair et t&ecirc;te rose) &agrave; 3&nbsp;mg&nbsp;: &nbsp;Flacons de&nbsp;45 et de&nbsp;90.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Bud&eacute;sonide&nbsp;(DCI) micronis&eacute;&nbsp;<br>
</td><td align="right">3&nbsp;mg</td>
</tr>
</table>
Excipients : &eacute;thylcellulose (dispersion aqueuse &agrave; 30&nbsp;%), ac&eacute;tylcitrate de tributyle, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle (dispersion &agrave; 30&nbsp;%&nbsp;; Eudragit L30D), citrate de tri&eacute;thyle, sim&eacute;ticone (Antifoam M), polysorbate 80, talc&nbsp;; microgranules neutres&nbsp;: saccharose, amidon de ma&iuml;s. Enveloppe de la g&eacute;lule&nbsp;: oxydes de fer rouge et noir, dioxyde de titane, g&eacute;latine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement d'attaque de la maladie de Crohn d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e affectant l'il&eacute;on et/ou le c&ocirc;lon ascendant.<br>
</li>
<li type="disc">Traitement d'entretien de la maladie de Crohn (dur&eacute;e maximale de 9&nbsp;mois)&nbsp;: en l'attente d'efficacit&eacute; d'un traitement immunosuppresseur, substitution de la prednisolone chez les patients corticod&eacute;pendants &agrave; des doses inf&eacute;rieures ou &eacute;gales &agrave; 30&nbsp;mg/j de prednisolone ou &eacute;quivalent.<br>
</li>
<li type="disc">Prolongation de la r&eacute;mission de la maladie de Crohn apr&egrave;s traitement d'attaque.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es avec un verre d'eau. Elles ne doivent &ecirc;tre ni croqu&eacute;es ni m&acirc;ch&eacute;es.<br>Dans tous les cas, l'arr&ecirc;t du traitement doit se faire progressivement en diminuant les doses.<br>
<div>
<dl>
<dt>
Traitement d'attaque&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e est de 3&nbsp;g&eacute;lules (soit 9&nbsp;mg de bud&eacute;sonide) en une seule prise le matin, pendant 8&nbsp;semaines. La r&eacute;ponse th&eacute;rapeutique optimale est g&eacute;n&eacute;ralement atteinte en 2 &agrave; 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien chez les patients corticod&eacute;pendants&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e est de 2 g&eacute;lules (soit 6 mg de bud&eacute;sonide), en une seule prise le matin. Au besoin, le traitement peut &ecirc;tre poursuivi pour une dur&eacute;e maximale de 9&nbsp;mois, avec r&eacute;duction progressive de la posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prolongation de la r&eacute;mission de la maladie de Crohn apr&egrave;s traitement d'attaque&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 2&nbsp;g&eacute;lules (soit 6&nbsp;mg de bud&eacute;sonide), en une seule prise le matin. Au besoin, le traitement peut &ecirc;tre poursuivi pour une dur&eacute;e maximale de 9&nbsp;mois, avec r&eacute;duction progressive de la posologie.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,39 &agrave; 3,75&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Tout &eacute;tat infectieux.<br>
</li>
<li type="disc">Certaines viroses en &eacute;volution (herp&egrave;s, varicelle, zona).<br>
</li>
<li type="disc">&Eacute;tats psychotiques non encore contr&ocirc;l&eacute;s par un traitement.<br>
</li>
<li type="disc">Vaccins vivants.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux diff&eacute;rents constituants.<br>
</li>
</ul>Il n'existe toutefois aucune contre-indication absolue pour une corticoth&eacute;rapie d'indication vitale.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Bien que le passage syst&eacute;mique du bud&eacute;sonide soit faible, il convient de suivre les recommandations g&eacute;n&eacute;rales des cortico&iuml;des.<br>
</li>
<li type="disc">En cas d'ulc&egrave;re gastroduod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement anti-ulc&eacute;reux est associ&eacute;.<br>
</li>
<li type="disc">En cas d'ant&eacute;c&eacute;dents ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique et au besoin apr&egrave;s fibroscopie.<br>
</li>
<li type="disc">La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. La survenue d'une anguillulose maligne est un risque important. Tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicale, subtropicale, sud de l'Europe) doivent avoir un examen parasitologique des selles et un traitement &eacute;radicateur syst&eacute;matique avant la corticoth&eacute;rapie.<br>
</li>
<li type="disc">Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>
</li>
<li type="disc">Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer visc&eacute;ral, notamment tuberculeux, et de surveiller, en cours de traitement l'apparition de pathologies infectieuses.<br>
</li>
<li type="disc">En cas de tuberculose ancienne, un traitement prophylactique anti-tuberculeux est n&eacute;cessaire, s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6 mois par la rifampicine a &eacute;t&eacute; donn&eacute;.<br>
</li>
<li type="disc">L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s et en cas de colites ulc&eacute;reuses (risque de perforation), anastomoses intestinales r&eacute;centes, insuffisance r&eacute;nale, insuffisance h&eacute;patique, ost&eacute;oporose, myasth&eacute;nie grave.<br>
</li>
<li type="disc">Ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec le sultopride ou un vaccin vivant att&eacute;nu&eacute; (cf Interactions).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
En cas de traitement par cortico&iuml;des au long cours&nbsp;:
</dt>
<dd>Un r&eacute;gime pauvre en sucres d'absorption rapide et hyperprotidique doit &ecirc;tre associ&eacute;, en raison de l'effet hyperglyc&eacute;miant et du catabolisme protidique avec n&eacute;gativation du bilan azot&eacute;.</dd>
<dd>Une r&eacute;tention hydrosod&eacute;e est habituelle, responsable en partie d'une &eacute;l&eacute;vation &eacute;ventuelle de la pression art&eacute;rielle. L'apport sod&eacute; sera r&eacute;duit pour des posologies quotidiennes sup&eacute;rieures &agrave; 15 ou 20&nbsp;mg d'&eacute;quivalent prednisone et mod&eacute;r&eacute; dans les traitements au long cours &agrave; doses faibles.</dd>
<dd>La suppl&eacute;mentation potassique n'est justifi&eacute;e que pour des traitements &agrave; fortes doses, prescrits pendant une longue dur&eacute;e ou en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.</dd>
<dd>Le patient doit avoir syst&eacute;matiquement un apport en calcium et vitamine&nbsp;D.</dd>
<dd>Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te et l'hypertension art&eacute;rielle ne sont pas des contre-indications mais le traitement peut entra&icirc;ner leur d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer leur prise en charge.</dd>
<dd>Les patients doivent &eacute;viter le contact avec des sujets atteints de varicelle ou de rougeole.</dd>
<dd>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la co-prescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention est attir&eacute;e chez les sportifs, cette sp&eacute;cialit&eacute; contenant un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments hypokali&eacute;miants&nbsp;:
</dt>
<dd>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine B (voie IV).</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:</b>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: glucocortico&iuml;des (voies g&eacute;n&eacute;rale et rectale)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, potentiellement mortelle.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: glucocortico&iuml;des (voies g&eacute;n&eacute;rale et rectale)&nbsp;: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours. Lorsque l'association est justifi&eacute;e, renforcer la surveillance&nbsp;: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, puis tous les 15&nbsp;jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants&nbsp;: diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), laxatifs stimulants, amphot&eacute;ricine B (voie IV), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par l'inducteur&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants&nbsp;: glucocortico&iuml;des (voies g&eacute;n&eacute;rale et rectale)&nbsp;: augmentation de la glyc&eacute;mie avec parfois acidoc&eacute;tose par diminution de la tol&eacute;rance aux glucides due aux cortico&iuml;des. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide (d&eacute;crit pour la prednisolone)&nbsp;: diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;&nbsp;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des. Surveillance clinique et biologique.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes sauf sultopride (cf associations d&eacute;conseill&eacute;es)&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide) et antiarythmiques de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol, v&eacute;ralipride), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine&nbsp;IV, vincamine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger auparavant toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par la rifampicine&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon (d&eacute;crit pour la prednisolone, la dexam&eacute;thasone)&nbsp;: diminution de l'absorption digestive des glucocortico&iuml;des. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance des glucocortico&iuml;des (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs, sauf b&ecirc;tabloquants&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Fluoroquinolones&nbsp;: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
<li type="disc">Itraconazole&nbsp;: augmentation des concentrations plasmatiques du bud&eacute;sonide par diminution de son m&eacute;tabolisme h&eacute;patique par l'inhibiteur enzymatique, avec risque d'apparition d'un syndrome cushingo&iuml;de.<br>
</li>
<li type="disc">K&eacute;toconazole&nbsp;: augmentation des concentrations plasmatiques du bud&eacute;sonide par diminution de son m&eacute;tabolisme h&eacute;patique par l'inhibiteur enzymatique, avec risque d'apparition d'un syndrome cushingo&iuml;de.<br>
</li>
<li type="disc">Ritonavir&nbsp;: augmentation des concentrations plasmatiques du bud&eacute;sonide par diminution de son m&eacute;tabolisme h&eacute;patique par l'inhibiteur enzymatique, avec risque d'apparition d'un syndrome cushingo&iuml;de.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces. Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des per os lors du premier trimestre.</p>
<p>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es. Il semble justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique (glyc&eacute;mie) du nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, le bud&eacute;sonide peut &ecirc;tre prescrit pendant la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait du bud&eacute;sonide n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. N&eacute;anmoins, les autres cortico&iuml;des sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Les donn&eacute;es disponibles semblent montrer une bonne tol&eacute;rance chez l'enfant&nbsp;; cependant, le retentissement biologique ou clinique d'un traitement maternel de longue dur&eacute;e n'est pas &eacute;valu&eacute; &agrave; ce jour.</p>
<p>En cons&eacute;quence, l'allaitement, est possible en cas de traitement bref. En cas de traitement chronique, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables typiques des glucocortico&iuml;des administr&eacute;s par voie g&eacute;n&eacute;rale (type Cushing) sont possibles avec le bud&eacute;sonide.<br>Les autres effets ind&eacute;sirables d&eacute;crits au cours des essais cliniques avec le bud&eacute;sonide (par voie orale) et depuis sa mise sur le march&eacute; sont les suivants&nbsp;: dyspepsie, crampes musculaires, tremblements, palpitations, vision floue, r&eacute;actions cutan&eacute;es (&eacute;ruptions, prurit), troubles menstruels, hypokali&eacute;mie et troubles du comportement tels que nervosit&eacute;, insomnie et changements de l'humeur.<br>Au cours des essais cliniques, la fr&eacute;quence des effets ind&eacute;sirables cliniques de type cortico&iuml;de observ&eacute;s a &eacute;t&eacute; deux fois moindre avec Entocort 3&nbsp;mg, microgranules gastror&eacute;sistants en g&eacute;lule, comparativement au traitement par prednisolone &agrave; doses &eacute;quipotentes. Ils sont surtout &agrave; craindre &agrave; doses importantes ou lors d'un traitement prolong&eacute; sur plusieurs mois.<br>
<div>
<dl>
<dt>
D&eacute;sordres hydro-&eacute;lectrolytiques&nbsp;:
</dt>
<dd>Hypokali&eacute;mie, alcalose m&eacute;tabolique, r&eacute;tention hydrosod&eacute;e, hypertension art&eacute;rielle, insuffisance cardiaque congestive. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles endocriniens et m&eacute;taboliques&nbsp;:
</dt>
<dd>Syndrome de Cushing iatrog&egrave;ne, inertie de la s&eacute;cr&eacute;tion d'ACTH, atrophie corticosurr&eacute;nalienne parfois d&eacute;finitive, diminution de la tol&eacute;rance au glucose, r&eacute;v&eacute;lation d'un diab&egrave;te latent, arr&ecirc;t de la croissance chez l'enfant, irr&eacute;gularit&eacute;s menstruelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles musculosquelettiques&nbsp;:
</dt>
<dd>Atrophie musculaire pr&eacute;c&eacute;d&eacute;e par une faiblesse musculaire (augmentation du catabolisme protidique), ost&eacute;oporose, fractures pathologiques en particulier tassements vert&eacute;braux, ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales. </dd>
<dd>Quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles digestifs&nbsp;:
</dt>
<dd>Ulc&egrave;res gastroduod&eacute;naux, ulc&eacute;ration du gr&ecirc;le, perforations et h&eacute;morragie digestives, des pancr&eacute;atites aigu&euml;s ont &eacute;t&eacute; signal&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s&nbsp;:
</dt>
<dd>Acn&eacute;, purpura, ecchymose, hypertrichose, retard de cicatrisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Troubles neuropsychiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">fr&eacute;quemment&nbsp;: euphorie, insomnie, excitation&nbsp;;<br>
</li>
<li type="disc">rarement&nbsp;: acc&egrave;s d'allure maniaque, &eacute;tats confusionnels ou confuso-oniriques, convulsions (voie g&eacute;n&eacute;rale ou intrath&eacute;cale)&nbsp;;<br>
</li>
<li type="disc">&eacute;tat d&eacute;pressif &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>Certaines formes de glaucome et de cataracte.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cortico&iuml;de &agrave; usage local (code ATC&nbsp;: A07EA06&nbsp;; A&nbsp;: appareil digestif et m&eacute;tabolisme).</p>
<p>Le bud&eacute;sonide est un glucocorticost&eacute;ro&iuml;de exer&ccedil;ant une action anti-inflammatoire.</p>
<p>Les g&eacute;lules d'Entocort sont remplies de granules gastror&eacute;sistants destin&eacute;s &agrave; la voie orale. Ces granules sont pratiquement insolubles dans le milieu gastrique et lib&egrave;rent de fa&ccedil;on prolong&eacute;e le bud&eacute;sonide au niveau de l'il&eacute;on et du c&ocirc;lon ascendant.</p>
<p>L'efficacit&eacute; et la tol&eacute;rance d'Entocort ont &eacute;t&eacute; &eacute;valu&eacute;es dans une &eacute;tude randomis&eacute;e, double aveugle, multicentrique, dans le traitement d'attaque de la pouss&eacute;e de la maladie de Crohn d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e affectant l'il&eacute;on et/ou le c&ocirc;lon ascendant chez l'enfant &agrave; partir de 8&nbsp;ans et pesant plus de 25&nbsp;kg. Sur un effectif initialement pr&eacute;vu de 120&nbsp;patients, seulement 48&nbsp;enfants ont &eacute;t&eacute; inclus pour recevoir soit le bud&eacute;sonide &agrave; la posologie de 9&nbsp;mg/j pendant 8&nbsp;semaines, suivie de 6&nbsp;mg/j pendant 4&nbsp;semaines (n =&nbsp;22), soit la prednisolone &agrave; la posologie de 1&nbsp;mg/kg/j pendant 4&nbsp;semaines suivie d'une diminution progressive de la posologie sur 8&nbsp;semaines (n =&nbsp;26).</p>
<p>Le crit&egrave;re principal &eacute;tait le taux de r&eacute;mission &agrave; 8&nbsp;semaines. Une r&eacute;mission a &eacute;t&eacute; observ&eacute;e chez 55&nbsp;% des patients du groupe trait&eacute; par bud&eacute;sonide versus 71&nbsp;% des patients dans le groupe trait&eacute; par prednisolone, cette diff&eacute;rence n'&eacute;tant pas statistiquement significative (p =&nbsp;0,25). Les crit&egrave;res secondaires comportaient l'&eacute;valuation de la tol&eacute;rance en particulier sur l'axe hypothalamo-hypophysaire (cortisol plasmatique, test &agrave; l'ACTH, effets secondaires cortico-induits). Les r&eacute;sultats &eacute;taient en faveur du bud&eacute;sonide sur ces crit&egrave;res. Cependant, le sch&eacute;ma de l'&eacute;tude (12&nbsp;semaines) ne permettait pas d'&eacute;valuer la tol&eacute;rance osseuse chez l'enfant.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de bud&eacute;sonide, l'absorption est rapide et semble compl&egrave;te. La majeure partie du bud&eacute;sonide est absorb&eacute;e au niveau de l'il&eacute;on et du c&ocirc;lon ascendant.</dd>
<dd>La biodisponibilit&eacute; syst&eacute;mique chez les sujets sains est d'environ 9-12&nbsp;%. Apr&egrave;s une dose unique de bud&eacute;sonide chez les patients atteints de maladie de Crohn active, la biodisponibilit&eacute; syst&eacute;mique est de 12-20&nbsp;% environ.</dd>
<dd>Apr&egrave;s administration r&eacute;it&eacute;r&eacute;e pendant 8&nbsp;semaines, la biodisponibilit&eacute; syst&eacute;mique se rapproche de celle observ&eacute;e chez les sujets sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le bud&eacute;sonide poss&egrave;de un volume de distribution d'environ 3&nbsp;l/kg.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 85-90&nbsp;%.</dd>
<dd>Apr&egrave;s administration orale de 9&nbsp;mg de bud&eacute;sonide, la Cmax moyenne est de 5-10&nbsp;nmol/l environ, et le Tmax moyen de 3 &agrave; 5&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le bud&eacute;sonide est essentiellement m&eacute;tabolis&eacute; au niveau h&eacute;patique (environ 90&nbsp;%) sous forme de m&eacute;tabolites dont l'activit&eacute; glucocorticost&eacute;ro&iuml;de est faible&nbsp;: pour les deux principaux m&eacute;tabolites, le 6&szlig;-hydroxybud&eacute;sonide et la 16alpha-hydroxyprednisolone, l'activit&eacute; est inf&eacute;rieure &agrave; 1&nbsp;%.</dd>
<dd>Le bud&eacute;sonide est principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP3A du cytochrome P450.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination terminale du bud&eacute;sonide est g&eacute;n&eacute;ralement comprise entre 3 et 5&nbsp;heures&nbsp;; le bud&eacute;sonide est &eacute;limin&eacute; sous la forme de m&eacute;tabolites urinaires.</dd>
<dd>La clairance syst&eacute;mique du bud&eacute;sonide apr&egrave;s administration intraveineuse est comprise entre 0,9 et 2&nbsp;l/mn.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration r&eacute;p&eacute;t&eacute;e par diff&eacute;rentes voies du bud&eacute;sonide provoque chez le rat et le chien une atrophie des organes lympho&iuml;des et une atteinte h&eacute;patique (st&eacute;atose chez le rat, hypertrophie et d&eacute;p&ocirc;t de glycog&egrave;ne chez le chien). Des l&eacute;sions des muqueuses intestinales sont observ&eacute;es chez le rat et la souris.</p>
<p>Dans une &eacute;tude chez le singe seul l'effet pharmacologique attendu est retrouv&eacute;. Il n'y a pas d'atteinte du tractus gastro-intestinal.</p>
<p>Le bud&eacute;sonide, comme les autres glucocortico&iuml;des, est t&eacute;ratog&egrave;ne chez le rat et le lapin, il n'a pas de potentiel mutag&egrave;ne.</p>
<p>Dans une 1<font face="verdana" size="-1"><sup>re</sup></font> &eacute;tude de canc&eacute;rogen&egrave;se conduite dans 2 esp&egrave;ces animales rat et souris, une augmentation de l'incidence des gliomes c&eacute;r&eacute;braux a &eacute;t&eacute; observ&eacute;e &agrave; la forte dose chez le seul rat m&acirc;le ainsi qu'une augmentation des ad&eacute;nomes h&eacute;patiques.</p>
<p>Une 2<font face="verdana" size="-1"><sup>e</sup></font> &eacute;tude men&eacute;e chez le rat m&acirc;le SD et Fisher avec le bud&eacute;sonide et 3 autres glucocortico&iuml;des de r&eacute;f&eacute;rence confirme la pr&eacute;sence des tumeurs h&eacute;patiques dans tous les groupes trait&eacute;s et sugg&egrave;re que ces effets sont probablement li&eacute;s &agrave; &laquo;&nbsp;l'effet r&eacute;cepteur&nbsp;&raquo; consid&eacute;r&eacute; comme un effet de classe&nbsp;; en revanche, aucune diff&eacute;rence dans l'incidence des gliomes c&eacute;r&eacute;braux n'appara&icirc;t entre les groupes trait&eacute;s et contr&ocirc;les.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les g&eacute;lules doivent &ecirc;tre conserv&eacute;es dans le flacon. </p>
<p>Bien refermer le flacon apr&egrave;s usage.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3414771</b>5</font> (1996 r&eacute;v 08.08.2007)&nbsp;45&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3414788</b>3</font> (1996 r&eacute;v 08.08.2007)&nbsp;90&nbsp;g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">56.32&nbsp;euros&nbsp;(45&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>107.41&nbsp;euros&nbsp;(90&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

