<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>VASTEN&reg;</h1></center>
<meta name="version" content="11.8">



<br>
<b>pravastatine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 10&nbsp;mg (oblong, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;10&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 20&nbsp;mg (oblong, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;20&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de 84, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; &agrave; 40&nbsp;mg (oblong, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;40&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de 84, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pravastatine&nbsp;(DCI) sodique&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				povidone, lactose monohydrat&eacute;, croscarmellose sodique, st&eacute;arate de magn&eacute;sium, cellulose microcristalline, oxyde de magn&eacute;sium lourd, oxyde de fer jaune (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie&nbsp;:
</dt>
<dd>Traitement des hypercholest&eacute;rol&eacute;mies primaires ou des dyslipid&eacute;mies mixtes, en compl&eacute;ment d'un r&eacute;gime, quand la r&eacute;ponse au r&eacute;gime et aux autres traitements non pharmacologiques (par exemple exercice, perte de poids) est insuffisante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention primaire&nbsp;:
</dt>
<dd>R&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients pr&eacute;sentant une hypercholest&eacute;rol&eacute;mie mod&eacute;r&eacute;e ou s&eacute;v&egrave;re et expos&eacute;s &agrave; un risque &eacute;lev&eacute; de premier &eacute;v&eacute;nement cardiovasculaire, en compl&eacute;ment d'un r&eacute;gime (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention secondaire&nbsp;:
</dt>
<dd>R&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients ayant un ant&eacute;c&eacute;dent d'infarctus du myocarde ou d'angor instable et un taux de cholest&eacute;rol normal ou &eacute;lev&eacute;, en plus de la correction des autres facteurs de risque (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Post-transplantation&nbsp;:
</dt>
<dd>R&eacute;duction des hyperlipid&eacute;mies post-transplantation chez les patients recevant un traitement immunosuppresseur &agrave; la suite d'une transplantation d'organe (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Avant de d&eacute;buter un traitement par Vasten, toute cause secondaire d'hypercholest&eacute;rol&eacute;mie doit &ecirc;tre &eacute;limin&eacute;e et les patients doivent &ecirc;tre soumis &agrave; un r&eacute;gime hypocholest&eacute;rol&eacute;miant standard qui doit &ecirc;tre poursuivi pendant toute la dur&eacute;e du traitement.<br>Vasten est administr&eacute; par voie orale, en une prise par jour, de pr&eacute;f&eacute;rence le soir, pendant ou en dehors des repas.<br>
<ul>
<li type="disc">Hypercholest&eacute;rol&eacute;mie&nbsp;: la dose recommand&eacute;e est de 10&nbsp;&agrave; 40&nbsp;mg une fois par jour. La r&eacute;ponse th&eacute;rapeutique est observ&eacute;e une semaine apr&egrave;s le d&eacute;but du traitement et l'effet maximum d'une dose donn&eacute;e apr&egrave;s quatre semaines. De ce fait, des bilans lipidiques p&eacute;riodiques doivent &ecirc;tre pratiqu&eacute;s et la posologie ajust&eacute;e en cons&eacute;quence. La dose journali&egrave;re maximale est de 40&nbsp;mg.<br>
</li>
<li type="disc">Pr&eacute;vention cardiovasculaire&nbsp;: dans toutes les &eacute;tudes de pr&eacute;vention de la morbidit&eacute; et de la mortalit&eacute;, la seule dose initiale et d'entretien &eacute;tudi&eacute;e &eacute;tait de 40&nbsp;mg par jour.<br>
</li>
<li type="disc">Posologie apr&egrave;s transplantation&nbsp;: &agrave; la suite d'une transplantation d'organe, la dose initiale recommand&eacute;e chez les patients recevant un traitement immunosuppresseur (<span>cf&nbsp;Interactions</span>) est de 20&nbsp;mg par jour. En fonction de la r&eacute;ponse sur les param&egrave;tres lipidiques, la posologie peut &ecirc;tre augment&eacute;e &agrave; 40&nbsp;mg sous stricte surveillance m&eacute;dicale (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Enfants et adolescents (8 &agrave; 18&nbsp;ans) avec une hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote&nbsp;: la dose recommand&eacute;e est de 10 &agrave; 20&nbsp;mg une fois par jour entre 8 et 13&nbsp;ans (des doses sup&eacute;rieures &agrave; 20&nbsp;mg n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;es dans cette population) et de 10 &agrave; 40&nbsp;mg par jour entre 14 et 18&nbsp;ans (pour les filles et adolescentes en &acirc;ge de procr&eacute;er, <span>cf&nbsp;Grossesse et Allaitement</span>&nbsp;; pour les r&eacute;sultats de l'&eacute;tude, <span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire chez ces patients, sauf s'ils pr&eacute;sentent des facteurs de risque pr&eacute;disposants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: une dose initiale de 10&nbsp;mg par jour est recommand&eacute;e chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re ou d'insuffisance h&eacute;patique significative. La posologie doit &ecirc;tre ajust&eacute;e sous surveillance m&eacute;dicale en fonction de la r&eacute;ponse sur les param&egrave;tres lipidiques.<br>
</li>
<li type="disc">Traitements concomitants&nbsp;: les effets hypolipid&eacute;miants de Vasten sur le cholest&eacute;rol total et le LDL-cholest&eacute;rol sont major&eacute;s en cas d'association &agrave; une r&eacute;sine ch&eacute;latrice des acides biliaires (par exemple cholestyramine, colestipol). Vasten doit &ecirc;tre administr&eacute; soit une heure avant, soit au moins quatre heures apr&egrave;s la r&eacute;sine (<span>cf&nbsp;Interactions</span>).<br>Pour les patients prenant de la ciclosporine, associ&eacute;e ou non &agrave; d'autres immunosuppresseurs, le traitement doit &ecirc;tre initi&eacute; par 20&nbsp;mg de pravastatine une fois par jour et une augmentation &agrave; 40&nbsp;mg doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,30 &agrave; 1,31&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la pravastatine ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive, y compris &eacute;l&eacute;vations prolong&eacute;es et inexpliqu&eacute;es des taux de transaminases s&eacute;riques au-del&agrave; de 3&nbsp;fois la limite sup&eacute;rieure de la normale (&gt;&nbsp;3&nbsp;N)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Grossesse et allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>La pravastatine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients atteints d'hypercholest&eacute;rol&eacute;mie familiale homozygote. Le traitement n'est pas adapt&eacute; quand l'hypercholest&eacute;rol&eacute;mie est li&eacute;e &agrave; un HDL-cholest&eacute;rol &eacute;lev&eacute;.<br>Comme pour les autres inhibiteurs de l'HMG-CoA r&eacute;ductase, l'association de la pravastatine et des fibrates n'est pas recommand&eacute;e.<br>Chez les enfants avant la pubert&eacute;, le rapport b&eacute;n&eacute;fice/risque du traitement devra &ecirc;tre soigneusement &eacute;valu&eacute; par les m&eacute;decins avant initiation du traitement.<br>
<div>
<dl>
<dt>
<b>Effets h&eacute;patiques&nbsp;: </b>
</dt>
<dd>Comme avec les autres traitements hypolipid&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des taux de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e. Dans la majorit&eacute; des cas, les taux de transaminases h&eacute;patiques sont revenus &agrave; leurs valeurs initiales sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients chez lesquels survient une &eacute;l&eacute;vation des taux de transaminases, et le traitement doit &ecirc;tre interrompu si une &eacute;l&eacute;vation de l'alanine-aminotransf&eacute;rase (ALAT) et de l'aspartate-aminotransf&eacute;rase (ASAT) sup&eacute;rieure &agrave; trois&nbsp;fois la limite sup&eacute;rieure de la normale persiste.</dd>
<dd>Il convient d'&ecirc;tre prudent quand la pravastatine est administr&eacute;e &agrave; des patients ayant un ant&eacute;c&eacute;dent d'affection h&eacute;patique ou de consommation importante d'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets musculaires&nbsp;: </b>
</dt>
<dd>Comme avec les autres inhibiteurs de l'HMG-CoA r&eacute;ductase (statines), la pravastatine a &eacute;t&eacute; associ&eacute;e &agrave; la survenue de myalgies, d'atteintes musculaires et, tr&egrave;s rarement, de rhabdomyolyses. Une atteinte musculaire doit &ecirc;tre envisag&eacute;e chez tout patient trait&eacute; par une statine et pr&eacute;sentant des sympt&ocirc;mes musculaires inexpliqu&eacute;s tels que douleur ou sensibilit&eacute; musculaire, faiblesse musculaire ou crampes musculaires. Dans de tels cas, un dosage de cr&eacute;atine phosphokinase (CPK) devra &ecirc;tre pratiqu&eacute; (cf ci-dessous).</dd>
<dd>Le traitement par statine doit &ecirc;tre temporairement interrompu si le taux de CPK est &gt;&nbsp;5&nbsp;N ou s'il existe des signes cliniques s&eacute;v&egrave;res. Tr&egrave;s rarement (de l'ordre de 1&nbsp;cas sur 10<font face="verdana" size="-1"><sup>5</sup></font> patients-ann&eacute;es), une rhabdomyolyse peut survenir, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale secondaire. Une rhabdomyolyse est une atteinte aigu&euml; des muscles stri&eacute;s, potentiellement mortelle, qui peut appara&icirc;tre de fa&ccedil;on impr&eacute;visible durant le traitement et qui se caract&eacute;rise par une destruction musculaire massive associ&eacute;e &agrave; une &eacute;l&eacute;vation majeure du taux de CPK (en g&eacute;n&eacute;ral &gt;&nbsp;30&nbsp;ou 40&nbsp;N), conduisant &agrave; une myoglobinurie.</dd>
<dd>Le risque d'atteinte musculaire avec les statines semble &ecirc;tre exposition-d&eacute;pendant et peut ainsi varier entre les diff&eacute;rentes mol&eacute;cules (caract&egrave;res lipophiles et profils pharmacocin&eacute;tiques diff&eacute;rents), y compris en fonction de leur dosage et de leur potentiel d'interactions m&eacute;dicamenteuses. Bien qu'il n'y ait pas de contre-indication d'ordre musculaire &agrave; la prescription d'une statine, certains facteurs pr&eacute;disposants peuvent augmenter le risque de toxicit&eacute; musculaire et, en cons&eacute;quence, justifient une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque et une surveillance clinique particuli&egrave;re. Un dosage des CPK est indiqu&eacute; avant l'initiation du traitement par statine chez ces patients (cf ci-dessous).</dd>
<dd>Au cours d'un traitement par statine, le risque et la s&eacute;v&eacute;rit&eacute; des troubles musculaires sont augment&eacute;s par l'association &agrave; des m&eacute;dicaments entra&icirc;nant des interactions m&eacute;dicamenteuses. L'utilisation des fibrates seuls est occasionnellement associ&eacute;e &agrave; une atteinte musculaire. L'utilisation combin&eacute;e d'une statine et des fibrates doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;e. L'association des statines et de l'acide nicotinique doit &eacute;galement &ecirc;tre utilis&eacute;e avec pr&eacute;caution. Une augmentation de l'incidence des atteintes musculaires a &eacute;galement &eacute;t&eacute; d&eacute;crite chez les patients recevant d'autres statines en association avec des inhibiteurs du cytochrome P<small>450</small>. Ceci peut r&eacute;sulter d'interactions pharmacocin&eacute;tiques qui n'ont pas &eacute;t&eacute; document&eacute;es pour la pravastatine (<span>cf&nbsp;Interactions</span>). Les sympt&ocirc;mes musculaires associ&eacute;s &agrave; un traitement par statine disparaissent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>
<dl>
<dt>
Mesure et interpr&eacute;tation de la cr&eacute;atine phosphokinase&nbsp;: 
</dt>
<dd>Un dosage de routine des taux de cr&eacute;atine phosphokinase (CPK) ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Toutefois, le dosage de CPK est recommand&eacute; avant traitement par statine chez les patients ayant des facteurs pr&eacute;disposants et chez les patients pr&eacute;sentant des sympt&ocirc;mes musculaires durant leur traitement par statine, comme d&eacute;crit ci-apr&egrave;s. Si le taux basal de CPK est significativement augment&eacute; (&gt;&nbsp;5&nbsp;N), une nouvelle mesure devra &ecirc;tre effectu&eacute;e environ 5&nbsp;&agrave; 7&nbsp;jours plus tard pour confirmer le r&eacute;sultat. Lors de la mesure, le taux de CPK doit &ecirc;tre interpr&eacute;t&eacute; en tenant compte d'autres facteurs potentiels pouvant entra&icirc;ner un dommage musculaire provisoire tels qu'un effort musculaire intense ou un traumatisme musculaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Avant l'initiation du traitement&nbsp;: 
</dt>
<dd>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposants tels que&nbsp;: insuffisance r&eacute;nale, hypothyro&iuml;die, ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec un fibrate ou une statine, ant&eacute;c&eacute;dent personnel ou familial de maladie musculaire h&eacute;r&eacute;ditaire, ou abus d'alcool. Dans ces situations, un dosage de CPK doit &ecirc;tre effectu&eacute; avant l'initiation du traitement. Un dosage de CPK doit &eacute;galement &ecirc;tre envisag&eacute; avant traitement chez les personnes &acirc;g&eacute;es de plus de 70&nbsp;ans, en particulier lorsqu'il existe d'autres facteurs pr&eacute;disposants. Si le taux basal de CPK est significativement augment&eacute; (&gt;&nbsp;5&nbsp;N), le traitement ne doit pas &ecirc;tre initi&eacute; et une nouvelle mesure devra &ecirc;tre effectu&eacute;e 5&nbsp;&agrave; 7&nbsp;jours plus tard. L'int&eacute;r&ecirc;t du taux basal de CPK est de disposer d'une r&eacute;f&eacute;rence en cas d'&eacute;l&eacute;vation ult&eacute;rieure sous traitement par statine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pendant le traitement&nbsp;: 
</dt>
<dd>Les patients doivent &ecirc;tre avertis qu'ils doivent signaler rapidement toute apparition inexpliqu&eacute;e de douleur ou sensibilit&eacute; musculaire, de faiblesse musculaire ou de crampes. Dans ces situations, un dosage de CPK devra &ecirc;tre effectu&eacute;. Si une augmentation sensible (&gt;&nbsp;5&nbsp;N) du taux de CPK est d&eacute;tect&eacute;e, le traitement par statine doit &ecirc;tre interrompu. Un arr&ecirc;t du traitement doit &eacute;galement &ecirc;tre envisag&eacute; si les signes musculaires sont importants avec une g&ecirc;ne fonctionnelle quotidienne, m&ecirc;me si le taux de CPK reste &lt;=&nbsp;5&nbsp;N. Si les sympt&ocirc;mes disparaissent et si le taux de CPK redevient normal, on peut alors r&eacute;introduire le traitement par statine, &agrave; la dose la plus faible et sous surveillance &eacute;troite. Si une maladie musculaire g&eacute;n&eacute;tique est suspect&eacute;e, il n'est pas recommand&eacute; de reprendre le traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lactose&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Fibrates&nbsp;: l'utilisation de fibrates seuls est occasionnellement associ&eacute;e &agrave; des atteintes musculaires. Une augmentation du risque d'effets ind&eacute;sirables musculaires, notamment de rhabdomyolyse, a &eacute;t&eacute; d&eacute;crite lorsque les fibrates sont associ&eacute;s avec d'autres inhibiteurs de l'HMG-CoA r&eacute;ductase. Ces effets ind&eacute;sirables ne pouvant &ecirc;tre exclus avec la pravastatine, l'utilisation concomitante de la pravastatine et des fibrates (par exemple le gemfibrozil, le f&eacute;nofibrate) doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si cette association est jug&eacute;e n&eacute;cessaire, une surveillance &eacute;troite de l'&eacute;tat clinique et des CPK des patients sous un tel traitement est n&eacute;cessaire.<br>
</li>
<li type="disc">Cholestyramine/colestipol&nbsp;: l'administration concomitante conduit &agrave; une diminution d'environ 40&nbsp;&agrave; 50&nbsp;% de la biodisponibilit&eacute; de la pravastatine. Aucune diminution cliniquement significative de la biodisponibilit&eacute; ou de l'effet th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute;e quand la pravastatine &eacute;tait administr&eacute;e une heure avant ou quatre heures apr&egrave;s la cholestyramine, ou une heure avant le colestipol (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: une administration concomitante de pravastatine et de ciclosporine conduit &agrave; une augmentation d'un facteur&nbsp;4 environ de l'exposition syst&eacute;mique &agrave; la pravastatine. Toutefois, chez certains patients, l'augmentation de l'exposition &agrave; la pravastatine peut &ecirc;tre plus importante. Une surveillance clinique et biochimique des patients recevant cette association est recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Warfarine et autres anticoagulants oraux&nbsp;: les param&egrave;tres de biodisponibilit&eacute; de la pravastatine &agrave; l'&eacute;tat d'&eacute;quilibre n'ont pas &eacute;t&eacute; modifi&eacute;s apr&egrave;s administration de warfarine. L'administration chronique des deux produits n'a pas modifi&eacute; l'action anticoagulante de la warfarine.<br>
</li>
<li type="disc">Produits m&eacute;tabolis&eacute;s par le cytochrome P<small>450</small>&nbsp;: la pravastatine n'est pas m&eacute;tabolis&eacute;e &agrave; un degr&eacute; cliniquement significatif par le syst&egrave;me du cytochrome P<small>450</small>. C'est pourquoi les produits m&eacute;tabolis&eacute;s ou inhibiteurs du cytochrome P<small>450</small> peuvent &ecirc;tre ajout&eacute;s &agrave; un traitement &eacute;quilibr&eacute; par pravastatine sans induire de variation importante de la concentration plasmatique de pravastatine, contrairement &agrave; ce qui est observ&eacute; avec d'autres statines. L'absence d'interaction pharmacocin&eacute;tique significative avec la pravastatine a &eacute;t&eacute; sp&eacute;cifiquement d&eacute;montr&eacute;e avec plusieurs produits, notamment ceux qui sont des substrats/inhibiteurs du CYP3A4, par exemple le diltiazem, le v&eacute;rapamil, l'itraconazole, le k&eacute;toconazole, les inhibiteurs de prot&eacute;ase, le jus de pamplemousse et les inhibiteurs du CYP2C9 (par exemple le fluconazole).<br>
</li>
<li type="disc">Dans une des deux &eacute;tudes d'interactions m&eacute;dicamenteuses entre la pravastatine et l'&eacute;rythromycine, une augmentation statistiquement significative de l'AUC (70&nbsp;%) et de la Cmax (121&nbsp;%) de la pravastatine a &eacute;t&eacute; constat&eacute;e.<br>Dans une &eacute;tude similaire portant sur la clarithromycine, une augmentation statistiquement significative de l'AUC (110&nbsp;%) et de la Cmax (127&nbsp;%) a &eacute;t&eacute; observ&eacute;e. Bien que ces modifications soient mineures, il convient de se montrer prudent lors de l'association de la pravastatine &agrave; l'&eacute;rythromycine ou &agrave; la clarithromycine.<br>
</li>
<li type="disc">Autres produits&nbsp;: dans des &eacute;tudes d'interactions, aucune diff&eacute;rence statistiquement significative en termes de biodisponibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e quand la pravastatine &eacute;tait administr&eacute;e avec l'acide ac&eacute;tylsalicylique, les antiacides (pris une&nbsp;heure avant la pravastatine), l'acide nicotinique ou le probucol.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La pravastatine est contre-indiqu&eacute;e pendant la grossesse et doit &ecirc;tre administr&eacute;e aux femmes en &acirc;ge de procr&eacute;er uniquement si une conception est improbable et si ces patientes ont &eacute;t&eacute; inform&eacute;es du risque potentiel. Une attention particuli&egrave;re est recommand&eacute;e chez les adolescentes en &acirc;ge de procr&eacute;er pour s'assurer de leur bonne compr&eacute;hension du risque potentiel d'un traitement par pravastatine pendant la grossesse. Si une patiente pr&eacute;voit ou d&eacute;clare une grossesse, le m&eacute;decin doit &ecirc;tre imm&eacute;diatement inform&eacute; et l'administration de la pravastatine doit &ecirc;tre arr&ecirc;t&eacute;e en raison du risque potentiel pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Une faible quantit&eacute; de pravastatine est excr&eacute;t&eacute;e dans le lait maternel. En cons&eacute;quence, l'administration de pravastatine pendant l'allaitement est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>La pravastatine n'a pas ou peu d'influence sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, il devra &ecirc;tre pris en compte la possible survenue de vertiges pendant le traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les fr&eacute;quences des &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;es comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
Essais cliniques&nbsp;: 
</dt>
<dd>Vasten a &eacute;t&eacute; &eacute;tudi&eacute; &agrave; la dose de 40&nbsp;mg au cours de sept &eacute;tudes randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es contre placebo portant sur plus de 21&nbsp;000 patients trait&eacute;s par pravastatine (N&nbsp;=&nbsp;10&nbsp;764) ou placebo (N&nbsp;=&nbsp;10&nbsp;719), repr&eacute;sentant plus de 47&nbsp;000 patients-ann&eacute;es d'exposition &agrave; la pravastatine. Plus de 19&nbsp;000 patients ont &eacute;t&eacute; suivis pendant une dur&eacute;e m&eacute;diane de&nbsp;4,8&nbsp;&agrave; 5,9&nbsp;ans.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;; aucun d'entre eux n'a &eacute;t&eacute; observ&eacute; &agrave; une fr&eacute;quence sup&eacute;rieure de 0,3&nbsp;% dans le groupe trait&eacute; par pravastatine, comparativement au groupe sous placebo.</dd>
<dd>
<ul>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: <br>Peu fr&eacute;quent&nbsp;: &eacute;tourdissement, c&eacute;phal&eacute;es, troubles du sommeil, insomnies.<br>
</li>
<li type="disc">Troubles oculaires&nbsp;: <br>Peu fr&eacute;quent&nbsp;: troubles de la vision (notamment vision trouble et diplopie).<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: <br>Peu fr&eacute;quent&nbsp;: dyspepsie/pyrosis, douleur abdominale, naus&eacute;es/vomissements, constipation, diarrh&eacute;es, flatulences.<br>
</li>
<li type="disc">Troubles de la peau et du syst&egrave;me sous-cutan&eacute;&nbsp;: <br>Peu fr&eacute;quent&nbsp;: prurit, &eacute;ruptions cutan&eacute;es, urticaire, probl&egrave;mes capillaires et du cuir chevelu (y compris alop&eacute;cie).<br>
</li>
<li type="disc">Troubles du rein et des voies urinaires&nbsp;: <br>Peu fr&eacute;quent&nbsp;: miction anormale (notamment dysurie, fr&eacute;quence, nycturie).<br>
</li>
<li type="disc">Troubles des organes de reproduction et du sein&nbsp;: <br>Peu fr&eacute;quent&nbsp;: troubles sexuels. <br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: <br>Peu fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements pr&eacute;sentant un int&eacute;r&ecirc;t clinique particulier&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Muscles squelettiques&nbsp;: des effets sur les muscles squelettiques, par exemple des douleurs musculosquelettiques, notamment des arthralgies, des crampes musculaires, des myalgies, une faiblesse musculaire et des taux de CPK &eacute;lev&eacute;s, ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques. Dans le cadre des &eacute;tudes Care, Woscops et Lipid, le pourcentage de myalgies (1,4&nbsp;% sous pravastatine contre 1,4&nbsp;% sous placebo), de faiblesse musculaire (0,1&nbsp;% sous pravastatine contre &lt;&nbsp;0,1&nbsp;% sous placebo), et l'incidence des taux de CPK &gt;&nbsp;3&nbsp;N et &gt;&nbsp;10&nbsp;N (1,6&nbsp;% sous pravastatine contre 1,6&nbsp;% sous placebo et 1,0&nbsp;% sous pravastatine contre 1,0&nbsp;% sous placebo, respectivement) &eacute;taient similaires &agrave; ceux du placebo (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Effets h&eacute;patiques&nbsp;: des &eacute;l&eacute;vations des transaminases s&eacute;riques ont &eacute;t&eacute; rapport&eacute;es. Dans les trois &eacute;tudes &agrave; long terme, contr&ocirc;l&eacute;es contre placebo, Care, Woscops et Lipid, la fr&eacute;quence des anomalies marqu&eacute;es des taux d'ALAT et d'ASAT (&gt;&nbsp;3&nbsp;N) &eacute;tait similaire dans les deux groupes de traitement (&lt;=&nbsp;1,2&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Depuis la mise sur le march&eacute;&nbsp;:
</dt>
<dd>En plus des &eacute;v&eacute;nements cit&eacute;s ci-dessus, les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; de la pravastatine&nbsp;:<ul>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: <br>Tr&egrave;s rare&nbsp;: polyneuropathie p&eacute;riph&eacute;rique, en particulier en cas d'utilisation prolong&eacute;e, paresth&eacute;sies.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: <br>Tr&egrave;s rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie, angio-oed&egrave;me, syndrome pseudolupique &eacute;ryth&eacute;mateux).<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: <br>Tr&egrave;s rare&nbsp;: pancr&eacute;atite.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: <br>Tr&egrave;s rare&nbsp;: ict&egrave;re, h&eacute;patite, n&eacute;crose h&eacute;patique fulminante.<br>
</li>
<li type="disc">Troubles musculosquelettiques et du tissu conjonctif&nbsp;: <br>Tr&egrave;s rare&nbsp;: rhabdomyolyse, qui peut &ecirc;tre associ&eacute;e &agrave; une insuffisance r&eacute;nale aigu&euml; secondaire &agrave; la myoglobinurie, atteinte musculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Cas isol&eacute;s de probl&egrave;mes tendineux, parfois compliqu&eacute;s par une rupture.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>On dispose &agrave; ce jour d'une exp&eacute;rience limit&eacute;e concernant le surdosage de pravastatine. Il n'existe pas de traitement sp&eacute;cifique en cas de surdosage. Dans un tel cas, le patient doit recevoir un traitement symptomatique et les mesures d'appoint qui s'imposent.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hypolipid&eacute;miants/hypocholest&eacute;rol&eacute;miants et hypotriglyc&eacute;rid&eacute;miants/inhibiteurs de l'HMG Co-A r&eacute;ductase (code ATC&nbsp;: C10AA03).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>La pravastatine est un inhibiteur comp&eacute;titif de l'hydroxy-3 m&eacute;thyl-3 glutaryl coenzyme&nbsp;A (HMG-CoA) r&eacute;ductase, enzyme agissant dans les premi&egrave;res &eacute;tapes de la biosynth&egrave;se du cholest&eacute;rol, et produit son effet hypolipid&eacute;miant de deux fa&ccedil;ons. En premier lieu, de par son inhibition comp&eacute;titive r&eacute;versible et sp&eacute;cifique de l'HMG-CoA r&eacute;ductase, elle induit une diminution mod&eacute;r&eacute;e de la synth&egrave;se de cholest&eacute;rol intracellulaire. Cela induit une augmentation du nombre des r&eacute;cepteurs de LDL &agrave; la surface des cellules ainsi qu'un catabolisme via ces r&eacute;cepteurs et une clairance du LDL-cholest&eacute;rol circulant renforc&eacute;s. En second lieu, la pravastatine inhibe la production des LDL en inhibant la synth&egrave;se h&eacute;patique du VLDL-cholest&eacute;rol, pr&eacute;curseur du LDL-cholest&eacute;rol.</dd>
<dd>Chez les sujets sains tout comme chez les patients hypercholest&eacute;rol&eacute;miques, la pravastatine sodique abaisse les valeurs des param&egrave;tres lipidiques suivants&nbsp;: cholest&eacute;rol total, LDL-cholest&eacute;rol, apolipoprot&eacute;ine&nbsp;B, VLDL-cholest&eacute;rol et triglyc&eacute;rides&nbsp;; le HDL-cholest&eacute;rol et l'apolipoprot&eacute;ine&nbsp;A sont quant &agrave; eux augment&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;vention primaire&nbsp;:
</dt>
<dd>L'&eacute;tude &laquo;&nbsp;West of Scotland Coronary Prevention Study&nbsp;&raquo; (Woscops) est un essai randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre placebo portant sur 6595 patients de sexe masculin &acirc;g&eacute;s de 45&nbsp;&agrave; 64&nbsp;ans pr&eacute;sentant une hypercholest&eacute;rol&eacute;mie mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (LDL-C&nbsp;: 155-232&nbsp;mg/dl [4.0-6.0 mmol/l]) et sans ant&eacute;c&eacute;dent d'infarctus du myocarde, trait&eacute;s pendant une dur&eacute;e moyenne de 4,8&nbsp;ans soit par la pravastatine 40&nbsp;mg/j soit par placebo, en compl&eacute;ment d'un r&eacute;gime. Les r&eacute;sultats obtenus chez les patients trait&eacute;s par la pravastatine ont &eacute;t&eacute; les suivants&nbsp;:<ul>
<li type="disc">r&eacute;duction du risque de d&eacute;c&egrave;s d'origine coronaire ou d'infarctus du myocarde non fatal (r&eacute;duction du risque relatif [RRR] de 31&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,0001, avec un risque absolu de 7,9&nbsp;% dans le groupe placebo et de 5,5&nbsp;% dans le groupe des patients trait&eacute;s par pravastatine)&nbsp;; les effets sur ces &eacute;v&eacute;nements cardiovasculaires cumul&eacute;s ont &eacute;t&eacute; &eacute;vidents d&egrave;s 6&nbsp;mois de traitement&nbsp;;<br>
</li>
<li type="disc">r&eacute;duction du nombre total de d&eacute;c&egrave;s d'origine cardiovasculaire (RRR de 32&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,03)&nbsp;;<br>
</li>
<li type="disc">en prenant en compte les facteurs de risque, une RRR de 24&nbsp;% (p&nbsp;=&nbsp;0,039) de la mortalit&eacute; totale a &eacute;galement &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par pravastatine&nbsp;;<br>
</li>
<li type="disc">r&eacute;duction du risque relatif de recours &agrave; des interventions de revascularisation coronaire (pontage coronarien ou angioplastie coronaire) de 37&nbsp;% (p&nbsp;=&nbsp;0,009) et &agrave; une coronarographie de 31&nbsp;% (p&nbsp;=&nbsp;0,007).<br>
</li>
</ul>
</dd>
<dd>Le b&eacute;n&eacute;fice du traitement sur les crit&egrave;res cit&eacute;s ci-dessus n'est pas connu chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans, qui ne pouvaient pas &ecirc;tre inclus dans l'&eacute;tude.</dd>
<dd>En l'absence de donn&eacute;es chez les patients ayant une hypercholest&eacute;rol&eacute;mie associ&eacute;e &agrave; un taux de triglyc&eacute;rides sup&eacute;rieur &agrave; 6&nbsp;mmol/l (5,3&nbsp;g/l) apr&egrave;s 8&nbsp;semaines de r&eacute;gime dans cette &eacute;tude, le b&eacute;n&eacute;fice du traitement par pravastatine n'est pas &eacute;tabli chez ce type de patient.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention secondaire&nbsp;:
</dt>
<dd>L'&eacute;tude &laquo;&nbsp;Long-Term Intervention with Pravastatin in Ischemic Disease&nbsp;&raquo; (Lipid) est un essai multicentrique, randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre placebo, comparant l'effet de la pravastatine (40&nbsp;mg/jour) &agrave; celui d'un placebo chez 9014&nbsp;patients &acirc;g&eacute;s de 31&nbsp;&agrave; 75&nbsp;ans pendant une dur&eacute;e moyenne de 5,6&nbsp;ann&eacute;es et pr&eacute;sentant un taux de cholest&eacute;rol s&eacute;rique normal ou &eacute;lev&eacute; (cholest&eacute;rol total initial&nbsp;=&nbsp;155&nbsp;&agrave; 271&nbsp;mg/dl [4,0-7,0&nbsp;mmol/l], cholest&eacute;rol total moyen&nbsp;=&nbsp;219&nbsp;mg/dl [5,66&nbsp;mmol/l]) ainsi que des taux variables de triglyc&eacute;rides allant jusqu'&agrave; 443&nbsp;mg/dl [5,0&nbsp;mmol/l] et un ant&eacute;c&eacute;dent d'infarctus du myocarde ou d'angor instable dans les 3&nbsp;&agrave; 36&nbsp;mois pr&eacute;c&eacute;dents. Le traitement par la pravastatine a significativement r&eacute;duit le risque relatif de d&eacute;c&egrave;s d'origine coronaire de 24&nbsp;% (p&nbsp;=&nbsp;0,0004, avec un risque absolu de 6,4&nbsp;% dans le groupe placebo, et de 5,3&nbsp;% dans le groupe des patients trait&eacute;s par pravastatine), le risque relatif d'&eacute;v&eacute;nements coronariens (d&eacute;c&egrave;s d'origine coronaire ou IDM non fatal) de 24&nbsp;% (p &lt;&nbsp;0,0001) et le risque relatif d'infarctus du myocarde, fatal ou non, de 29&nbsp;% (p &lt;&nbsp;0,0001). Chez les patients trait&eacute;s par pravastatine, les r&eacute;sultats ont montr&eacute;&nbsp;:<ul>
<li type="disc">une r&eacute;duction du risque relatif de mortalit&eacute; totale de 23&nbsp;% (p&nbsp;&lt;&nbsp;0,0001) et du risque de mortalit&eacute; cardiovasculaire de 25&nbsp;% (p&nbsp;&lt;&nbsp;0,0001)&nbsp;; <br>
</li>
<li type="disc">une r&eacute;duction du risque relatif de recours &agrave; des interventions de revascularisation coronaire (pontage coronarien ou angioplastie transluminale percutan&eacute;e coronaire) de 20&nbsp;% (p&nbsp;&lt;&nbsp;0,0001)&nbsp;;<br>
</li>
<li type="disc">une r&eacute;duction du risque relatif d'accident vasculaire c&eacute;r&eacute;bral de 19&nbsp;% (p&nbsp;=&nbsp;0,048).<br>
</li>
</ul>
</dd>
<dd>L'&eacute;tude &laquo;&nbsp;Cholesterol and Recurrent Events&nbsp;&raquo; (Care) est un essai randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre placebo, comparant les effets de la pravastatine (40&nbsp;mg/jour) &agrave; ceux d'un placebo sur les d&eacute;c&egrave;s d'origine coronaire et sur les infarctus du myocarde non fatals sur une dur&eacute;e moyenne de 4,9&nbsp;ans chez 4159&nbsp;patients &acirc;g&eacute;s de 21&nbsp;&agrave; 75&nbsp;ans pr&eacute;sentant un taux de cholest&eacute;rol total normal (cholest&eacute;rol total initial moyen &lt;&nbsp;240&nbsp;mg/dl) et ayant d&eacute;j&agrave; fait un infarctus du myocarde dans les 3&nbsp;&agrave; 20&nbsp;mois pr&eacute;c&eacute;dents. Le traitement par la pravastatine a significativement r&eacute;duit&nbsp;:<ul>
<li type="disc">le taux de r&eacute;cidives d'&eacute;v&eacute;nements coronariens (d&eacute;c&egrave;s d'origine coronaire ou IDM non fatal) de 24&nbsp;% (p&nbsp;=&nbsp;0,003, placebo 13,3&nbsp;%, pravastatine 10,4&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">le risque relatif de recours &agrave; des interventions de revascularisation coronaire (pontage coronarien ou angioplastie transluminale percutan&eacute;e coronaire) de 27&nbsp;% (p &lt;&nbsp;0,001).<br>
</li>
</ul>
</dd>
<dd>Le risque relatif d'accident vasculaire c&eacute;r&eacute;bral a &eacute;galement &eacute;t&eacute; r&eacute;duit de 32&nbsp;% (p&nbsp;=&nbsp;0,032) et le risque combin&eacute; d'accident vasculaire c&eacute;r&eacute;bral ou d'accident isch&eacute;mique transitoire (AIT) de 27&nbsp;% (p&nbsp;=&nbsp;0,02).</dd>
<dd>Le b&eacute;n&eacute;fice du traitement sur les crit&egrave;res cit&eacute;s ci-dessus n'est pas connu chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, qui ne pouvaient pas &ecirc;tre inclus dans les &eacute;tudes Care et Lipid.</dd>
<dd>En l'absence de donn&eacute;es chez les patients ayant une hypercholest&eacute;rol&eacute;mie associ&eacute;e &agrave; un taux de triglyc&eacute;rides sup&eacute;rieur &agrave; 4&nbsp;mmol/l (3,5&nbsp;g/l) ou sup&eacute;rieur &agrave; 5&nbsp;mmol/l (4,45&nbsp;g/l) apr&egrave;s 4&nbsp;ou 8&nbsp;semaines de r&eacute;gime, dans les &eacute;tudes Care et Lipid respectivement, le b&eacute;n&eacute;fice du traitement par pravastatine n'est pas &eacute;tabli chez ce type de patient.</dd>
<dd>Dans les &eacute;tudes Care et Lipid, environ 80&nbsp;% des patients ont re&ccedil;u de l'acide ac&eacute;tylsalicylique dans le cadre de leur traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation cardiaque et r&eacute;nale&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de la pravastatine chez les patients recevant un traitement immunosuppresseur &agrave; la suite&nbsp;:<ul>
<li type="disc">d'une transplantation cardiaque, a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'une &eacute;tude prospective randomis&eacute;e, contr&ocirc;l&eacute;e (n&nbsp;=&nbsp;97). Les patients ont re&ccedil;u &agrave; la fois de la pravastatine (20&nbsp;&agrave; 40&nbsp;mg) ou non, et un traitement immunosuppresseur standard constitu&eacute; de ciclosporine, prednisone et azathioprine. Le traitement par pravastatine a significativement r&eacute;duit le taux de rejet cardiaque avec retentissement h&eacute;modynamique &agrave; un an, a am&eacute;lior&eacute; la survie &agrave; un an (p&nbsp;=&nbsp;0,025), et a r&eacute;duit le risque d'anomalie vasculaire coronaire du greffon d&eacute;termin&eacute;e par angiographie et &agrave; l'autopsie (p&nbsp;=&nbsp;0,049)&nbsp;;<br>
</li>
<li type="disc">d'une transplantation r&eacute;nale, a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'une &eacute;tude prospective non contr&ocirc;l&eacute;e, non randomis&eacute;e (n&nbsp;=&nbsp;48) sur une dur&eacute;e de 4&nbsp;mois. Les patients ont re&ccedil;u &agrave; la fois de la pravastatine (20&nbsp;mg) ou non, et un traitement immunosuppresseur standard constitu&eacute; de ciclosporine et prednisone. Chez les patients ayant subi une transplantation r&eacute;nale, la pravastatine a significativement r&eacute;duit &agrave; la fois l'incidence des &eacute;pisodes de rejets multiples et l'incidence des &eacute;pisodes de rejet aigu confirm&eacute;s par biopsie, et le recours aux injections r&eacute;p&eacute;t&eacute;es de prednisolone et de Muromonab-CD3.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents (8 &agrave; 18&nbsp;ans)&nbsp;:
</dt>
<dd>Une &eacute;tude en double aveugle contre placebo chez 214&nbsp;patients p&eacute;diatriques ayant une hypercholest&eacute;rol&eacute;mie familiale h&eacute;t&eacute;rozygote a &eacute;t&eacute; conduite sur 2&nbsp;ans. Les enfants (8 &agrave; 13&nbsp;ans) ont &eacute;t&eacute; randomis&eacute;s sous placebo (n&nbsp;=&nbsp;63) ou 20&nbsp;mg de pravastatine par jour (n&nbsp;=&nbsp;65) et les adolescents (&acirc;g&eacute;s de 14 &agrave; 18&nbsp;ans) ont &eacute;t&eacute; randomis&eacute;s sous placebo (n&nbsp;=&nbsp;45) ou 40&nbsp;mg de pravastatine par jour (n&nbsp;=&nbsp;41).</dd>
<dd>L'inclusion dans cette &eacute;tude n&eacute;cessitait un parent ayant un diagnostic clinique ou mol&eacute;culaire d'hypercholest&eacute;rol&eacute;mie familiale. La valeur moyenne basale de LDL-C &eacute;tait de 239&nbsp;mg/dl (6,2&nbsp;mmol/l) dans le groupe pravastatine (entre 151 et 405&nbsp;mg/dl [3,9 -&nbsp;10,5&nbsp;mmol/l] et de 237&nbsp;mg/dl (6,1&nbsp;mmol/l) dans le groupe placebo (entre 154 et 375&nbsp;mg/dl [4,0 -&nbsp;9,7&nbsp;mmol/l]). Lors de l'analyse des donn&eacute;es regroup&eacute;es des enfants et des adolescents, il a &eacute;t&eacute; montr&eacute; une r&eacute;duction moyenne significative de LDL-C de -&nbsp;22,9&nbsp;% ainsi que du cholest&eacute;rol total (-&nbsp;17,2&nbsp;%), similaire &agrave; l'efficacit&eacute; d&eacute;montr&eacute;e chez les adultes sous 20&nbsp;mg de pravastatine.</dd>
<dd>Les effets du traitement par pravastatine &eacute;taient similaires dans les deux groupes d'&acirc;ges. Le LDL-C moyen obtenu &eacute;tait de 186&nbsp;mg/dl (4,8&nbsp;mmol/l&nbsp;; entre 67 et 363&nbsp;mg/dl [1,7 -&nbsp;9,4&nbsp;mmol/l]) dans le groupe pravastatine compar&eacute; &agrave; 236&nbsp;mg/dl (6,1&nbsp;mmol/l&nbsp;; entre 105 et 438&nbsp;mg/dl [2,7&nbsp;- 11,3&nbsp;mmol/l]) dans le groupe placebo. Chez les sujets recevant la pravastatine, il n'y a pas eu de diff&eacute;rence observ&eacute;e sur aucun des param&egrave;tres endocriniens surveill&eacute;s [ACTH, Cortisol, DHEAS, FSH, LH, TSH, estradiol (filles) et testost&eacute;rone (gar&ccedil;ons)] par rapport au placebo. Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rences du d&eacute;veloppement, de modification du volume testiculaire ni de diff&eacute;rences de score de Tanner par rapport au placebo. La puissance de cette &eacute;tude pour d&eacute;tecter une diff&eacute;rence entre les groupes de traitement &eacute;tait faible.</dd>
<dd>L'efficacit&eacute; &agrave; long terme d'un traitement par la pravastatine pendant l'enfance pour r&eacute;duire la morbidit&eacute; et la mortalit&eacute; &agrave; l'&acirc;ge adulte n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La pravastatine est administr&eacute;e par voie orale sous forme active. Elle est rapidement absorb&eacute;e&nbsp;; les pics s&eacute;riques sont atteints 1&nbsp;&agrave; 1,5&nbsp;heure apr&egrave;s l'ingestion. En moyenne, 34&nbsp;% de la dose administr&eacute;e par voie orale sont absorb&eacute;s, avec une biodisponibilit&eacute; absolue de 17&nbsp;%.</dd>
<dd>La pr&eacute;sence d'aliments dans le tube digestif entra&icirc;ne une r&eacute;duction de la biodisponibilit&eacute;, mais l'effet hypolipid&eacute;miant de la pravastatine est identique, qu'elle soit prise pendant ou en dehors des repas.</dd>
<dd>Apr&egrave;s absorption, 66&nbsp;% de la pravastatine subit un effet de premier passage h&eacute;patique, principal site de son action ainsi que de la synth&egrave;se du cholest&eacute;rol et de la clairance du LDL-cholest&eacute;rol. Des &eacute;tudes in vitro ont d&eacute;montr&eacute; que la pravastatine est transport&eacute;e dans les h&eacute;patocytes, avec une entr&eacute;e nettement moindre dans les autres cellules.</dd>
<dd>Compte tenu de cet effet important de premier passage h&eacute;patique, les concentrations plasmatiques de la pravastatine n'ont qu'une valeur pr&eacute;dictive limit&eacute;e de l'effet hypolipid&eacute;miant.</dd>
<dd>Les concentrations plasmatiques sont proportionnelles aux doses administr&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Environ 50&nbsp;% de la pravastatine circulante est li&eacute;e aux prot&eacute;ines plasmatiques. Le volume de distribution est d'environ 0,5&nbsp;l/kg. Une faible quantit&eacute; de pravastatine passe dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>La pravastatine n'est pas significativement m&eacute;tabolis&eacute;e par le cytochrome P<small>450</small> et ne semble pas non plus &ecirc;tre un substrat ou un inhibiteur de la glycoprot&eacute;ine&nbsp;P mais plut&ocirc;t un substrat d'autres prot&eacute;ines de transport.</dd>
<dd>Apr&egrave;s administration par voie orale, 20&nbsp;% de la dose initiale sont &eacute;limin&eacute;s dans l'urine et 70&nbsp;% dans les f&egrave;ces. La demi-vie d'&eacute;limination plasmatique de la pravastatine prise oralement est de 1,5&nbsp;&agrave; 2&nbsp;heures.</dd>
<dd>Apr&egrave;s administration intraveineuse, 47&nbsp;% de la dose est &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale et 53&nbsp;% par excr&eacute;tion biliaire et biotransformation. Le principal produit de d&eacute;gradation de la pravastatine est le m&eacute;tabolite isom&eacute;rique 3-alpha-hydroxy. L'activit&eacute; inhibitrice de ce m&eacute;tabolite sur l'HMG-CoA r&eacute;ductase est de 1/10&nbsp;&agrave; 1/40 de celle du compos&eacute; m&egrave;re.</dd>
<dd>La clairance syst&eacute;mique de la pravastatine est de 0,81&nbsp;l/h/kg et la clairance r&eacute;nale est de 0,38&nbsp;l/h/kg, ce qui indique une s&eacute;cr&eacute;tion tubulaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>Sujets p&eacute;diatriques&nbsp;: la Cmax moyenne de pravastatine et les valeurs d'AUC pour des sujets p&eacute;diatriques de tout &acirc;ge et sexe rassembl&eacute;s ont &eacute;t&eacute; similaires aux valeurs observ&eacute;es chez les adultes apr&egrave;s une dose orale de 20&nbsp;mg.</dd>
<dd>Insuffisance h&eacute;patique&nbsp;: chez les patients atteints de cirrhose alcoolique, l'exposition syst&eacute;mique &agrave; la pravastatine et &agrave; ses m&eacute;tabolites est accrue d'environ 50&nbsp;% comparativement &agrave; un patient ayant une fonction h&eacute;patique normale.</dd>
<dd>Insuffisance r&eacute;nale&nbsp;: aucune modification significative n'a &eacute;t&eacute; observ&eacute;e chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re. Toutefois, une insuffisance r&eacute;nale s&eacute;v&egrave;re ou mod&eacute;r&eacute;e peut entra&icirc;ner une multiplication par deux de l'exposition syst&eacute;mique &agrave; la pravastatine et ses m&eacute;tabolites.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>D'apr&egrave;s les &eacute;tudes conventionnelles pharmacologiques d'innocuit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es et de toxicit&eacute; sur la reproduction, il n'y a pas d'autres risques pour le patient que ceux attendus compte tenu du m&eacute;canisme d'action pharmacologique. </p>
<p>Les &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es indiquent que la pravastatine peut induire une atteinte musculaire et une h&eacute;patotoxicit&eacute; &agrave; des degr&eacute;s variables&nbsp;; en g&eacute;n&eacute;ral, les effets importants sur ces tissus ne sont apparus qu'&agrave; des doses au moins 50&nbsp;fois sup&eacute;rieures &agrave; la dose maximale chez l'homme en mg/kg.</p>
<p>Les &eacute;tudes in vitro et in vivo de g&eacute;notoxicit&eacute; n'ont pas mis en &eacute;vidence de risque mutag&egrave;ne.</p>
<p>Chez la souris, une &eacute;tude de carcinog&eacute;nicit&eacute; sur deux ans avec la pravastatine a d&eacute;montr&eacute;, aux doses de 250&nbsp;et 500&nbsp;mg/kg/jour (&gt;=&nbsp;310&nbsp;fois la dose maximale chez l'homme en mg/kg), des augmentations statistiquement significatives de l'incidence des carcinomes h&eacute;patocellulaires chez les m&acirc;les et les femelles, et des ad&eacute;nomes pulmonaires chez les femelles uniquement. Chez le rat, une &eacute;tude de carcinog&eacute;nicit&eacute; sur 2&nbsp;ans &agrave; la dose de 100&nbsp;mg/kg/jour (soit 125&nbsp;fois la dose maximale chez l'homme en mg/kg) a montr&eacute; une augmentation statistiquement significative de l'incidence des carcinomes h&eacute;patocellulaires chez le m&acirc;le uniquement.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver dans l'emballage d'origine, &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322135</b>5</font> (1989 r&eacute;v 11.05.2006) 28&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322141</b>6</font> (1989 r&eacute;v 11.05.2006) 28&nbsp;cp 20&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3690873</b>4</font> (2005 r&eacute;v 11.05.2006) 84&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3511422</b>8</font> (1999 r&eacute;v 11.05.2006) 28&nbsp;cp 40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3690896</b>3</font> (2005 r&eacute;v 11.05.2006) 84&nbsp;cp 40&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.99&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.42&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>51.10&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>36.78&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>95.14&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

