<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ROF&Eacute;RON&reg;-A</font></b></center>
<meta name="version" content="13.3">



<br>
<b>interf&eacute;ron alfa-2a</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave; 3&nbsp;MUI/0,5&nbsp;ml, 4,5&nbsp;MUI/0,5&nbsp;ml, 6&nbsp;MUI/0,5&nbsp;ml, 9&nbsp;MUI/0,5&nbsp;ml (limpide et incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 0,5&nbsp;ml&nbsp;+&nbsp;aiguilles, bo&icirc;tes de 1 ou de 12&nbsp;n&eacute;cessaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution injectable&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;ser<sup>*</sup></td>
</tr>
<tr>
<td align="left">Interf&eacute;ron alfa-2a<sup>**</sup>&nbsp;<br>
</td><td colspan="2" align="right">3 x 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>***</sup></td>
</tr>
<tr>
<td align="right">ou<br>
</td><td colspan="2" align="right">4,5 x 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>***</sup></td>
</tr>
<tr>
<td align="right">ou<br>
</td><td colspan="2" align="right">6 x 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>***</sup></td>
</tr>
<tr>
<td align="right">ou<br>
</td><td colspan="2" align="right">9 x 10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>***</sup></td>
</tr>
</table>
Excipients (communs) : 
				ac&eacute;tate d'ammonium, chlorure de sodium, alcool benzylique, polysorbate&nbsp;80, acide ac&eacute;tique glacial, hydroxyde de sodium, eau ppi.<br>
<p>Teneur en alcool benzylique&nbsp;: 10&nbsp;mg/ml de solution.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">contenant un volume exc&eacute;dentaire<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">produit dans Escherichia coli, par la technique de l'ADN recombinant<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">unit&eacute;s internationales<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Leuc&eacute;mie &agrave; tricholeucocytes.<br>
</li>
<li type="disc">Patients atteints de sida ayant un taux de CD4 &gt;&nbsp;250/mm<font face="verdana" size="-1"><sup>3</sup></font> et pr&eacute;sentant un sarcome de Kaposi asymptomatique &eacute;volutif.<br>
</li>
<li type="disc">Leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) en phase chronique avec pr&eacute;sence de chromosome Philadelphie. Rof&eacute;ron-A n'est pas une alternative th&eacute;rapeutique pour les patients atteints de LMC qui ont un donneur HLA compatible dans leur famille, et pour lesquels une greffe de moelle osseuse allog&eacute;nique est planifi&eacute;e ou possible dans un futur proche. L'efficacit&eacute; curative potentielle de Rof&eacute;ron-A n'a pas encore &eacute;t&eacute; d&eacute;montr&eacute;e dans cette indication.<br>
</li>
<li type="disc">Lymphome cutan&eacute; &agrave; cellules&nbsp;T. L'interf&eacute;ron alfa-2a (Rof&eacute;ron-A) peut &ecirc;tre efficace chez des patients en phase &eacute;volutive, r&eacute;fractaires aux traitements conventionnels ou ne relevant pas de ceux-ci. <br>
</li>
<li type="disc">H&eacute;patite chronique&nbsp;B de l'adulte, histologiquement prouv&eacute;e, avec pr&eacute;sence de marqueurs de la r&eacute;plication virale, c'est-&agrave;-dire ADN du VHB ou antig&egrave;ne Hbe.<br>
</li>
<li type="disc">H&eacute;patite chronique&nbsp;C de l'adulte, histologiquement prouv&eacute;e, avec anticorps anti-VHC ou ARN-VHC positifs et &eacute;l&eacute;vation de l'alanine aminotransf&eacute;rase s&eacute;rique (ALAT) en l'absence de d&eacute;compensation h&eacute;patique. L'efficacit&eacute; de l'interf&eacute;ron alfa-2a dans le traitement de l'h&eacute;patite&nbsp;C est augment&eacute;e quand il est associ&eacute; &agrave; la ribavirine. Rof&eacute;ron-A doit &ecirc;tre donn&eacute; seul, principalement en cas d'intol&eacute;rance ou de contre-indication &agrave; la ribavirine.<br>
</li>
<li type="disc">Lymphome folliculaire non hodgkinien.<br>
</li>
<li type="disc">Cancer du rein &agrave; un stade avanc&eacute;.<br>
</li>
<li type="disc">M&eacute;lanome malin de stade II, selon la classification AJCC (index de Breslow &gt; 1,5&nbsp;mm, sans atteinte ganglionnaire ni extension cutan&eacute;e) et sans maladie d&eacute;celable apr&egrave;s ex&eacute;r&egrave;se chirurgicale.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Tous les dosages de Rof&eacute;ron-A disponibles ne peuvent pas &ecirc;tre utilis&eacute;s pour toutes les indications. Le dosage prescrit doit correspondre &agrave; la posologie recommand&eacute;e pour chaque indication.<br>
<div>
<dl>
<dt>
<b>Leuc&eacute;mie &agrave; tricholeucocytes&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Posologie initiale&nbsp;: <br>3&nbsp;millions UI&nbsp;(MUI) administr&eacute;s quotidiennement en injection sous-cutan&eacute;e pendant 16 &agrave; 24&nbsp;semaines.<br>En cas d'intol&eacute;rance, soit la dose journali&egrave;re sera r&eacute;duite &agrave; 1,5&nbsp;MUI, soit la fr&eacute;quence d'administration sera diminu&eacute;e &agrave; trois injections par semaine, soit la dose et la fr&eacute;quence d'administration seront toutes les deux r&eacute;duites.<br>
</li>
<li type="disc">Posologie d'entretien&nbsp;: <br>3&nbsp;MUI administr&eacute;s 3&nbsp;fois par semaine en injection sous-cutan&eacute;e. En cas d'intol&eacute;rance, la dose journali&egrave;re sera diminu&eacute;e &agrave; 1,5&nbsp;MUI 3&nbsp;fois par semaine.<br>
</li>
<li type="disc">Dur&eacute;e du traitement&nbsp;: <br>Les patients doivent &ecirc;tre trait&eacute;s pendant environ 6&nbsp;mois avant que le m&eacute;decin ne prenne la d&eacute;cision de la poursuite du traitement chez les patients r&eacute;pondeurs ou de l'arr&ecirc;t du traitement chez les patients non r&eacute;pondeurs. Des patients ont &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 20&nbsp;mois cons&eacute;cutifs. La dur&eacute;e optimale du traitement de la leuc&eacute;mie &agrave; tricholeucocytes par Rof&eacute;ron-A n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br>
</li>
</ul>
</dd>
<dd>
</dd>
<dd>La dose minimale efficace de Rof&eacute;ron-A dans la leuc&eacute;mie &agrave; tricholeucocytes n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sarcome de Kaposi associ&eacute; au sida&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Rof&eacute;ron-A est indiqu&eacute; dans le traitement des patients atteints de sida ayant un taux de CD4 &gt; 250/mm<font face="verdana" size="-1"><sup>3</sup></font> et pr&eacute;sentant un sarcome de Kaposi asymptomatique &eacute;volutif. Les patients atteints de sida ayant un taux de CD4 &lt;&nbsp;250/mm<font face="verdana" size="-1"><sup>3</sup></font>, ou des ant&eacute;c&eacute;dents d'infections opportunistes ou de signes constitutionnels, sont peu susceptibles de r&eacute;pondre au traitement par Rof&eacute;ron-A et ne doivent donc pas &ecirc;tre trait&eacute;s par Rof&eacute;ron-A.<br>La posologie optimale n'a pas encore &eacute;t&eacute; bien &eacute;tablie.<br>Rof&eacute;ron-A ne doit pas &ecirc;tre utilis&eacute; conjointement avec les inhibiteurs de prot&eacute;ases. A l'exception de la zidovudine, il n'y a pas de donn&eacute;e de tol&eacute;rance en ce qui concerne l'association de Rof&eacute;ron-A aux inhibiteurs de la transcriptase inverse.<br>
</li>
<li type="disc">Posologie initiale&nbsp;: <br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e. La posologie de d&eacute;part doit &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; 18&nbsp;MUI/jour minimum et, si possible, 36&nbsp;MUI/jour. La dur&eacute;e du traitement est de 10 &agrave; 12&nbsp;semaines pour les patients &acirc;g&eacute;s de 18&nbsp;ans et plus.<br>Le sch&eacute;ma recommand&eacute; d'augmentation des doses est le suivant&nbsp;:<ul>
<li type="disc">jours 1 &agrave; 3&nbsp;: 3&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 4 &agrave; 6&nbsp;: 9&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 7 &agrave; 9&nbsp;: 18&nbsp;MUI/jour, et si cette dose est bien tol&eacute;r&eacute;e, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">jours 10 &agrave; 84&nbsp;: 36&nbsp;MUI/jour.<br>
</li>
</ul>
</li>
<li type="disc">Posologie d'entretien&nbsp;: <br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e 3&nbsp;fois par semaine &agrave; la dose maximale tol&eacute;r&eacute;e par le patient, sans d&eacute;passer 36&nbsp;MUI.<br>Le taux de r&eacute;ponse obtenu lors d'un traitement &agrave; la dose de 3&nbsp;MUI/jour de Rof&eacute;ron-A chez les patients atteints d'un sarcome de Kaposi associ&eacute; au sida est inf&eacute;rieur &agrave; celui observ&eacute; chez les patients trait&eacute;s selon la posologie recommand&eacute;e.<br>
</li>
<li type="disc">Dur&eacute;e du traitement&nbsp;: <br>L'&eacute;volution des l&eacute;sions doit &ecirc;tre document&eacute;e pour d&eacute;terminer la r&eacute;ponse au traitement.<br>Les patients doivent &ecirc;tre trait&eacute;s 10&nbsp;semaines au minimum, et m&ecirc;me, de pr&eacute;f&eacute;rence, pendant au moins 12&nbsp;semaines, avant que le m&eacute;decin ne d&eacute;cide de la poursuite du traitement chez les patients r&eacute;pondeurs ou de l'arr&ecirc;t du traitement chez les patients non r&eacute;pondeurs. Les patients r&eacute;pondeurs ont montr&eacute; en g&eacute;n&eacute;ral une r&eacute;ponse objective apr&egrave;s environ 3&nbsp;mois de traitement.<br>Des patients ont &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 20&nbsp;mois cons&eacute;cutifs. Si une r&eacute;ponse au traitement est obtenue, ce dernier doit &ecirc;tre poursuivi au moins jusqu'&agrave; ce qu'il n'existe plus de tumeur &eacute;vidente.<br>La dur&eacute;e optimale du traitement par Rof&eacute;ron-A dans le sarcome de Kaposi associ&eacute; au sida n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br>
</li>
<li type="disc">A noter&nbsp;:<br>Les l&eacute;sions du sarcome de Kaposi r&eacute;apparaissent fr&eacute;quemment &agrave; l'arr&ecirc;t du traitement par Rof&eacute;ron-A.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Rof&eacute;ron-A est indiqu&eacute; dans le traitement des patients atteints de leuc&eacute;mie my&eacute;lo&iuml;de chronique en phase chronique avec pr&eacute;sence du chromosome Philadelphie. Rof&eacute;ron-A n'est pas une alternative th&eacute;rapeutique pour les patients atteints de LMC qui ont un donneur HLA compatible dans leur famille, et pour lesquels une greffe de moelle osseuse allog&eacute;nique est planifi&eacute;e ou possible dans un avenir proche.<br>Rof&eacute;ron-A permet d'obtenir une r&eacute;mission h&eacute;matologique chez 60&nbsp;% des patients en phase chronique de leuc&eacute;mie my&eacute;lo&iuml;de chronique, quel qu'ait &eacute;t&eacute; le traitement pr&eacute;c&eacute;dent. Deux tiers de ces patients pr&eacute;sentent une r&eacute;ponse h&eacute;matologique compl&egrave;te au plus tard 18&nbsp;mois apr&egrave;s la mise en route du traitement.<br>A la diff&eacute;rence des chimioth&eacute;rapies cytotoxiques, l'interf&eacute;ron alfa-2a peut engendrer des r&eacute;ponses cytog&eacute;n&eacute;tiques soutenues et durables au-del&agrave; de 40&nbsp;mois. L'efficacit&eacute; curative potentielle de Rof&eacute;ron-A n'a pas encore &eacute;t&eacute; d&eacute;montr&eacute;e dans cette indication.<br>
</li>
<li type="disc">Posologie&nbsp;: <br>Il est conseill&eacute; d'administrer Rof&eacute;ron-A en injection sous-cutan&eacute;e pendant 8 &agrave; 12&nbsp;semaines chez les patients &acirc;g&eacute;s de 18&nbsp;ans et plus.<br>Le sch&eacute;ma th&eacute;rapeutique recommand&eacute; est le suivant&nbsp;:<ul>
<li type="disc">jours 1 &agrave; 3&nbsp;: 3&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 4 &agrave; 6&nbsp;: 6&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 7 &agrave; 84&nbsp;: 9&nbsp;MUI/jour.<br>
</li>
</ul>
</li>
<li type="disc">Dur&eacute;e du traitement&nbsp;: <br>Les patients doivent &ecirc;tre trait&eacute;s au minimum 8&nbsp;semaines et m&ecirc;me, de pr&eacute;f&eacute;rence, pendant au moins 12&nbsp;semaines avant que le m&eacute;decin ne d&eacute;cide de la poursuite du traitement chez les patients r&eacute;pondeurs ou de l'arr&ecirc;t du traitement chez les patients dont les param&egrave;tres h&eacute;matologiques n'ont pas &eacute;t&eacute; modifi&eacute;s.<br>Les patients r&eacute;pondeurs doivent &ecirc;tre trait&eacute;s jusqu'&agrave; r&eacute;mission h&eacute;matologique compl&egrave;te ou pendant 18&nbsp;mois au maximum. Tous les patients en r&eacute;mission h&eacute;matologique compl&egrave;te doivent poursuivre le traitement &agrave; la posologie de 9&nbsp;MUI/jour (posologie optimale) ou de 9&nbsp;MUI 3&nbsp;fois par semaine (posologie minimale) afin d'obtenir une r&eacute;ponse cytog&eacute;n&eacute;tique le plus rapidement possible.<br>La dur&eacute;e optimale du traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique par Rof&eacute;ron-A n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e, bien que des r&eacute;ponses cytog&eacute;n&eacute;tiques aient &eacute;t&eacute; observ&eacute;es 2&nbsp;ans apr&egrave;s le d&eacute;but du traitement.<br>La tol&eacute;rance, l'efficacit&eacute; et la posologie optimale de Rof&eacute;ron-A n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant atteint de leuc&eacute;mie my&eacute;lo&iuml;de chronique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lymphome cutan&eacute; &agrave; cellules T (LCCT)&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">L'interf&eacute;ron alfa-2a (Rof&eacute;ron-A) peut &ecirc;tre efficace chez les patients atteints de lymphome cutan&eacute; &agrave; cellules&nbsp;T en &eacute;volution, r&eacute;fractaires ou ne relevant pas des traitements conventionnels.<br>La posologie optimale n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Posologie initiale&nbsp;: <br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e par paliers jusqu'&agrave; la dose de 18&nbsp;MUI par jour, pendant 12&nbsp;semaines, chez les patients &acirc;g&eacute;s de 18&nbsp;ans et plus.<br>Le sch&eacute;ma recommand&eacute; pour l'augmentation des doses est le suivant&nbsp;:<ul>
<li type="disc">jours 1 &agrave; 3&nbsp;: 3&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 4 &agrave; 6&nbsp;: 9&nbsp;MUI/jour,<br>
</li>
<li type="disc">jours 7 &agrave; 84&nbsp;: 18&nbsp;MUI/jour.<br>
</li>
</ul>
</li>
<li type="disc">Posologie d'entretien&nbsp;: <br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; en injection sous-cutan&eacute;e 3&nbsp;fois par semaine &agrave; la dose maximale tol&eacute;r&eacute;e par le patient, sans exc&eacute;der 18&nbsp;MUI.<br>
</li>
<li type="disc">Dur&eacute;e du traitement&nbsp;: <br>Les patients doivent &ecirc;tre trait&eacute;s pendant au moins 8&nbsp;semaines et de pr&eacute;f&eacute;rence pendant au moins 12&nbsp;semaines avant que le m&eacute;decin ne d&eacute;cide de continuer le traitement chez les patients r&eacute;pondeurs ou de l'arr&ecirc;ter chez les patients non r&eacute;pondeurs.<br>La dur&eacute;e minimale de traitement chez les r&eacute;pondeurs doit &ecirc;tre de 12&nbsp;mois afin d'optimiser les chances d'obtenir une r&eacute;ponse compl&egrave;te et un maintien prolong&eacute; de la r&eacute;ponse.<br>Des patients ont &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 40&nbsp;mois cons&eacute;cutifs.<br>La dur&eacute;e optimale du traitement par Rof&eacute;ron-A dans le lymphome cutan&eacute; &agrave; cellules T n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br>
</li>
<li type="disc">Pr&eacute;caution&nbsp;: <br>Chez environ 40&nbsp;% des patients atteints de LCCT, il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;ponse tumorale objective. Les r&eacute;ponses partielles apparaissent en g&eacute;n&eacute;ral dans les 3&nbsp;mois et les r&eacute;ponses compl&egrave;tes dans les 6&nbsp;mois bien qu'il faille souvent plus d'un an pour obtenir les r&eacute;ponses optimales.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;patite chronique B&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Rof&eacute;ron-A est indiqu&eacute; dans le traitement de l'h&eacute;patite&nbsp;B chronique de l'adulte, histologiquement prouv&eacute;e, avec pr&eacute;sence de marqueurs de la r&eacute;plication virale, c'est-&agrave;-dire ADN du VHB ou antig&egrave;ne Hbe.<br>
</li>
<li type="disc">Posologie recommand&eacute;e&nbsp;: <br>Le sch&eacute;ma de traitement optimal n'a pas encore &eacute;t&eacute; &eacute;tabli. La dose se situe g&eacute;n&eacute;ralement entre 2,5&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> et 5&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;e en sous-cutan&eacute; 3&nbsp;fois par semaine pendant 4 &agrave; 6&nbsp;mois.<br>La posologie peut &ecirc;tre adapt&eacute;e en fonction de la tol&eacute;rance du patient au m&eacute;dicament.<br>Si aucune am&eacute;lioration n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s 3 ou 4&nbsp;mois de traitement, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Enfant&nbsp;: <br>Des doses allant jusqu'&agrave; 10&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> ont &eacute;t&eacute; administr&eacute;es sans incident aux enfants ayant une h&eacute;patite chronique&nbsp;B. L'efficacit&eacute; du traitement n'a cependant pas &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;patite chronique C&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Rof&eacute;ron-A en association avec la ribavirine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients en rechute&nbsp;:<br>Rof&eacute;ron-A est donn&eacute; en association avec la ribavirine aux patients adultes atteints d'h&eacute;patite chronique&nbsp;C ayant pr&eacute;alablement r&eacute;pondu &agrave; un traitement par interf&eacute;ron alpha en monoth&eacute;rapie, mais ayant rechut&eacute; apr&egrave;s l'arr&ecirc;t du traitement.<br>
<ul>
<li type="disc">Posologie&nbsp;:<br>Rof&eacute;ron-A&nbsp;: 4,5&nbsp;MUI 3&nbsp;fois par semaine, par voie sous-cutan&eacute;e, pendant 6&nbsp;mois.<br>
</li>
<li type="disc">Posologie de la ribavirine&nbsp;:<br>Dose de ribavirine&nbsp;: 1000&nbsp;mg &agrave; 1200&nbsp;mg/jour en 2&nbsp;prises (1 le matin avec le petit d&eacute;jeuner et 1 le soir avec le repas). Se r&eacute;f&eacute;rer au RCP de la ribavirine pour des informations compl&eacute;mentaires sur la posologie et le mode d'administration de la ribavirine.<br>
</li>
</ul>
</li>
<li type="disc">Patients na&iuml;fs&nbsp;:<br>L'efficacit&eacute; de l'interf&eacute;ron alfa-2a dans le traitement de l'h&eacute;patite&nbsp;C est augment&eacute;e quand il est associ&eacute; &agrave; la ribavirine. Rof&eacute;ron-A doit &ecirc;tre donn&eacute; seul, principalement en cas d'intol&eacute;rance ou de contre-indication &agrave; la ribavirine.<br>
</li>
<li type="disc">Posologie&nbsp;:<br>Rof&eacute;ron-A&nbsp;: 3 &agrave; 4,5&nbsp;MUI 3&nbsp;fois par semaine par voie sous-cutan&eacute;e pendant au moins 6&nbsp;mois. Le traitement doit &ecirc;tre poursuivi pendant 6&nbsp;mois suppl&eacute;mentaires chez les patients infect&eacute;s par un g&eacute;notype&nbsp;1 avec une charge virale &eacute;lev&eacute;e avant le traitement et ayant un ARN-VHC n&eacute;gatif au 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.<br>
</li>
<li type="disc">Posologie de la ribavirine&nbsp;: voir ci-dessus.<br>
</li>
</ul>
</dd>
<dd>Les autres facteurs pr&eacute;dictifs de mauvaise r&eacute;ponse (&acirc;ge &gt;&nbsp;40&nbsp;ans, sexe masculin, fibrose en pont) doivent &ecirc;tre pris en compte quant &agrave; la poursuite du traitement jusqu'&agrave; 12&nbsp;mois.</dd>
<dd>Les patients n'ayant pas de r&eacute;ponse virologique apr&egrave;s 6&nbsp;mois de traitement (ARN-VHC en dessous de la limite inf&eacute;rieure de d&eacute;tection) n'ont g&eacute;n&eacute;ralement pas de r&eacute;ponse virologique prolong&eacute;e (ARN-VHC en dessous de la limite de d&eacute;tection six mois apr&egrave;s l'arr&ecirc;t du traitement).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rof&eacute;ron-A en monoth&eacute;rapie&nbsp;:
</dt>
<dd>Rof&eacute;ron-A doit &ecirc;tre donn&eacute; en monoth&eacute;rapie principalement en cas d'intol&eacute;rance ou de contre-indication &agrave; la ribavirine.</dd>
<dd>
<ul>
<li type="disc">Posologie initiale&nbsp;: <br>En traitement d'attaque, Rof&eacute;ron-A doit &ecirc;tre administr&eacute; &agrave; la posologie de 3 &agrave; 6&nbsp;MUI par voie sous-cutan&eacute;e, 3&nbsp;fois par semaine pendant 6&nbsp;mois, si la tol&eacute;rance du patient le permet. Chez les patients non r&eacute;pondeurs apr&egrave;s 3 &agrave; 4&nbsp;mois de traitement, l'arr&ecirc;t de Rof&eacute;ron-A doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Posologie d'entretien&nbsp;:<br>Les patients dont les ALAT s&eacute;riques se sont normalis&eacute;es et/ou l'ARN-VHC est devenu ind&eacute;tectable n&eacute;cessitent un traitement d'entretien &agrave; la dose de 3&nbsp;MUI de Rof&eacute;ron-A, 3&nbsp;fois par semaine, pendant 6&nbsp;mois suppl&eacute;mentaires ou plus, afin de consolider la r&eacute;ponse compl&egrave;te. La dur&eacute;e optimale du traitement n'a pas encore &eacute;t&eacute; d&eacute;termin&eacute;e, mais un traitement d'au moins 12&nbsp;mois est recommand&eacute;.<br>
</li>
<li type="disc">Remarque&nbsp;: <br>Chez la majorit&eacute; des patients qui rechutent apr&egrave;s avoir re&ccedil;u un traitement appropri&eacute; par Rof&eacute;ron-A seul, les rechutes surviennent le plus souvent dans les 4&nbsp;mois qui suivent l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lymphome folliculaire non hodgkinien&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Rof&eacute;ron-A prolonge la survie sans r&eacute;cidive et la survie sans progression lorsqu'il est utilis&eacute; en association &agrave; une chimioth&eacute;rapie de type CHOP, chez des patients atteints d'un lymphome folliculaire de stade avanc&eacute; (masse tumorale &eacute;lev&eacute;e).<br>Toutefois, l'efficacit&eacute; de ce traitement adjuvant par interf&eacute;ron alfa-2a n'a pas encore &eacute;t&eacute; &eacute;tablie en termes de survie globale &agrave; long terme.<br>
</li>
<li type="disc">Posologie recommand&eacute;e&nbsp;: <br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; associ&eacute; &agrave; une chimioth&eacute;rapie conventionnelle (telle que cyclophosphamide, prednisone, vincristine et doxorubicine), selon le sch&eacute;ma posologique de 6&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> en sous-cutan&eacute; de J&nbsp;22 &agrave; J&nbsp;26 de chaque cycle de 28&nbsp;jours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer du rein &agrave; un stade avanc&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Association &agrave; la vinblastine&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le traitement par Rof&eacute;ron-A en association &agrave; la vinblastine induit un taux de r&eacute;ponse globale d'environ 17 &agrave; 26&nbsp;%, retarde la progression de la maladie et prolonge la survie globale chez les patients atteints d'un cancer du rein &agrave; un stade avanc&eacute;.<br>
</li>
<li type="disc">Posologie recommand&eacute;e&nbsp;:<br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e &agrave; la dose de 3&nbsp;MUI 3&nbsp;fois par semaine la premi&egrave;re semaine, 9&nbsp;MUI 3&nbsp;fois par semaine la semaine suivante, et 18&nbsp;MUI 3&nbsp;fois par semaine par la suite.<br>La vinblastine doit &ecirc;tre administr&eacute;e de fa&ccedil;on concomitante par voie intraveineuse, conform&eacute;ment aux instructions du fabricant, &agrave; la dose de 0,1&nbsp;mg/kg, une fois toutes les 3&nbsp;semaines.<br>Si Rof&eacute;ron-A &agrave; la dose de 18&nbsp;MUI 3&nbsp;fois par semaine n'est pas tol&eacute;r&eacute;, la posologie peut &ecirc;tre r&eacute;duite &agrave; 9&nbsp;MUI 3&nbsp;fois par semaine.<br>Le traitement doit &ecirc;tre administr&eacute; pendant au moins 3&nbsp;mois, jusqu'&agrave; un maximum de 12&nbsp;mois ou jusqu'&agrave; l'apparition d'une maladie &eacute;volutive. Les patients pr&eacute;sentant une r&eacute;ponse compl&egrave;te peuvent arr&ecirc;ter le traitement 3&nbsp;mois apr&egrave;s confirmation de la r&eacute;ponse.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association au bevacizumab (Avastin)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Posologie recommand&eacute;e&nbsp;:<br>9&nbsp;MUI par voie sous-cutan&eacute;e 3&nbsp;fois par semaine jusqu'&agrave; progression de la maladie ou au maximum pendant 12&nbsp;mois. La tol&eacute;rance et l'efficacit&eacute; du traitement par Rof&eacute;ron-A apr&egrave;s 12&nbsp;mois n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le traitement par Rof&eacute;ron-A peut &ecirc;tre initi&eacute; &agrave; une dose plus faible (3 ou 6&nbsp;MUI). Cependant, la dose recommand&eacute;e de 9&nbsp;MUI doit &ecirc;tre atteinte dans les 2&nbsp;premi&egrave;res semaines de traitement.<br>Si Rof&eacute;ron-A &agrave; la dose de 9&nbsp;MUI 3&nbsp;fois par semaine n'est pas tol&eacute;r&eacute;, la posologie peut &ecirc;tre r&eacute;duite &agrave; une dose minimum de 3&nbsp;MUI 3&nbsp;fois par semaine.<br>
</li>
<li type="disc">Les injections de Rof&eacute;ron-A doivent &ecirc;tre administr&eacute;es apr&egrave;s la fin de la perfusion d'Avastin. Pour plus d'informations sur l'utilisation en association &agrave; Avastin, se reporter au RCP d'Avastin.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;lanome malin apr&egrave;s r&eacute;section chirurgicale&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Un traitement adjuvant &agrave; faible dose de Rof&eacute;ron-A prolonge l'intervalle libre sans r&eacute;cidive chez des patients atteints d'un m&eacute;lanome malin (&eacute;paisseur de la tumeur &gt;&nbsp;1,5&nbsp;mm) sans m&eacute;tastase ganglionnaire ou &agrave; distance, apr&egrave;s ex&eacute;r&egrave;se.<br>
</li>
<li type="disc">Posologie recommand&eacute;e&nbsp;:<br>Rof&eacute;ron-A doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e &agrave; la dose de 3&nbsp;MUI 3&nbsp;fois par semaine pendant 18 mois, en commen&ccedil;ant au plus tard 6 semaines apr&egrave;s l'intervention chirurgicale. En cas d'intol&eacute;rance, la posologie devra &ecirc;tre diminu&eacute;e &agrave; 1,5&nbsp;MUI 3&nbsp;fois par semaine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'interf&eacute;ron alfa-2a recombinant ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Affection cardiaque s&eacute;v&egrave;re pr&eacute;existante ou ant&eacute;c&eacute;dents de maladie cardiaque. Aucun effet cardiotoxique direct n'a &eacute;t&eacute; d&eacute;montr&eacute;, mais il est probable que les effets secondaires aigus limitants (fi&egrave;vre, frissons) fr&eacute;quemment associ&eacute;s &agrave; l'administration de Rof&eacute;ron-A puissent aggraver une affection cardiaque pr&eacute;existante.<br>
</li>
<li type="disc">Insuffisance s&eacute;v&egrave;re r&eacute;nale, h&eacute;patique ou m&eacute;dullaire.<br>
</li>
<li type="disc">&Eacute;pilepsie non contr&ocirc;l&eacute;e et/ou atteinte des fonctions du syst&egrave;me nerveux central (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">H&eacute;patite chronique &eacute;volu&eacute;e et d&eacute;compens&eacute;e ou cirrhose h&eacute;patique.<br>
</li>
<li type="disc">H&eacute;patite chronique r&eacute;cemment trait&eacute;e ou en cours de traitement par des agents immunosuppresseurs.<br>
</li>
<li type="disc">L'alcool benzylique, qui est un excipient de Rof&eacute;ron-A solution injectable, a &eacute;t&eacute; associ&eacute; dans de rares occasions &agrave; des cas de toxicit&eacute; potentiellement fatals et de r&eacute;actions anaphylactiques chez des enfants jusqu'&agrave; l'&acirc;ge de 3&nbsp;ans. En cons&eacute;quence, Rof&eacute;ron-A, solution injectable, est contre-indiqu&eacute; chez les pr&eacute;matur&eacute;s, les nouveau-n&eacute;s &agrave; terme, les nourrissons et les enfants jusqu'&agrave; 3&nbsp;ans. La solution de Rof&eacute;ron-A contient 10&nbsp;mg/ml d'alcool benzylique.<br>
</li>
<li type="disc">Ribavirine&nbsp;: si l'interf&eacute;ron alfa-2a doit &ecirc;tre administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite chronique&nbsp;C, voir &eacute;galement le RCP de la ribavirine.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Rof&eacute;ron-A doit &ecirc;tre administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; et exp&eacute;riment&eacute; dans la prise en charge de l'indication consid&eacute;r&eacute;e. La prise en charge appropri&eacute;e du traitement et de ses complications n'est possible que dans la mesure o&ugrave; des moyens diagnostiques et th&eacute;rapeutiques ad&eacute;quats sont ais&eacute;ment disponibles.<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre inform&eacute;s non seulement des b&eacute;n&eacute;fices th&eacute;rapeutiques attendus mais aussi de la survenue probable d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Hypersensibilit&eacute;&nbsp;: si une r&eacute;action d'hypersensibilit&eacute; survient pendant le traitement par Rof&eacute;ron-A, seul ou associ&eacute; &agrave; la ribavirine, le traitement doit &ecirc;tre interrompu et un traitement m&eacute;dical appropri&eacute; imm&eacute;diatement instaur&eacute;. Les &eacute;ruptions cutan&eacute;es transitoires ne n&eacute;cessitent pas obligatoirement l'interruption du traitement.<br>
</li>
<li type="disc">Chez les patients transplant&eacute;s (greffe de rein ou de moelle osseuse par exemple), l'efficacit&eacute; de la th&eacute;rapeutique immunosuppressive peut &ecirc;tre diminu&eacute;e en raison de l'activit&eacute; immunostimulante des interf&eacute;rons.<br>
</li>
<li type="disc">Fi&egrave;vre/Infections&nbsp;: si la fi&egrave;vre peut &ecirc;tre associ&eacute;e au syndrome pseudo-grippal fr&eacute;quemment rapport&eacute; sous traitement par interf&eacute;ron, d'autres causes de fi&egrave;vre persistante, notamment les infections graves (bact&eacute;riennes, virales ou fongiques) doivent &ecirc;tre recherch&eacute;es, en particulier chez les patients neutrop&eacute;niques. Des infections graves (bact&eacute;riennes, virales ou fongiques) ont &eacute;t&eacute; rapport&eacute;es au cours de traitements avec des interf&eacute;rons alpha dont Rof&eacute;ron-A. Un traitement anti-infectieux appropri&eacute; doit &ecirc;tre imm&eacute;diatement instaur&eacute; et un arr&ecirc;t du traitement par Rof&eacute;ron-A doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Manifestations psychiatriques&nbsp;: des r&eacute;actions ind&eacute;sirables psychiatriques s&eacute;v&egrave;res peuvent appara&icirc;tre chez les patients trait&eacute;s par interf&eacute;ron, y compris Rof&eacute;ron-A. Une d&eacute;pression, des id&eacute;es suicidaires, des tentatives de suicide et suicide peuvent survenir, que les patients aient ou non des ant&eacute;c&eacute;dents psychiatriques.<br>Les m&eacute;decins doivent surveiller l'apparition de signes de d&eacute;pression chez tous les patients trait&eacute;s par Rof&eacute;ron-A. Avant le d&eacute;but du traitement, les m&eacute;decins doivent pr&eacute;venir les patients de l'apparition possible d'une d&eacute;pression et les patients doivent signaler imm&eacute;diatement tout signe ou sympt&ocirc;me de d&eacute;pression. Un avis psychiatrique et/ou l'arr&ecirc;t du traitement doivent &ecirc;tre envisag&eacute;s dans de tels cas.<br>
</li>
<li type="disc">Modifications oculaires&nbsp;: comme avec les autres interf&eacute;rons, des r&eacute;tinopathies incluant des h&eacute;morragies r&eacute;tiniennes, des nodules cotonneux, des oed&egrave;mes papillaires, une thrombose de l'art&egrave;re ou de la veine r&eacute;tinienne et des n&eacute;vrites optiques pouvant induire une perte de la vision, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement par Rof&eacute;ron-A. Tout patient se plaignant d'une baisse ou d'une perte de la vision doit &ecirc;tre soumis &agrave; un examen ophtalmologique. Dans la mesure o&ugrave; ces effets oculaires peuvent survenir en pr&eacute;sence d'autres pathologies, il est recommand&eacute; de proc&eacute;der &agrave; un examen ophtalmologique avant l'initiation du traitement par Rof&eacute;ron-A, en monoth&eacute;rapie ou en association &agrave; la ribavirine, chez les patients atteints de diab&egrave;te sucr&eacute; ou d'hypertension. Le traitement par Rof&eacute;ron-A en monoth&eacute;rapie ou associ&eacute; &agrave; la ribavirine, doit &ecirc;tre interrompu en cas de survenue de nouveaux cas ou d'aggravation de troubles ophtalmologiques.<br>
</li>
<li type="disc">Syst&egrave;me endocrinien&nbsp;: de rares cas d'hyperglyc&eacute;mie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par Rof&eacute;ron-A. Chez tous les patients pr&eacute;sentant des sympt&ocirc;mes d'hyperglyc&eacute;mie, la glyc&eacute;mie doit &ecirc;tre mesur&eacute;e et faire l'objet d'un suivi appropri&eacute;. Chez les patients diab&eacute;tiques, une adaptation du traitement antidiab&eacute;tique peut s'av&eacute;rer n&eacute;cessaire.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, h&eacute;patique ou m&eacute;dullaire l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, une surveillance &eacute;troite de ces fonctions est n&eacute;cessaire.<br>
</li>
<li type="disc">Fonction h&eacute;patique&nbsp;: dans de rares cas, l'interf&eacute;ron alpha a &eacute;t&eacute; soup&ccedil;onn&eacute; de provoquer l'aggravation d'une maladie auto-immune sous-jacente chez des patients atteints d'h&eacute;patite. Ainsi, la prudence est recommand&eacute;e lors du traitement des patients atteints d'h&eacute;patite, ayant des ant&eacute;c&eacute;dents de maladie auto-immune. Si une d&eacute;t&eacute;rioration de la fonction h&eacute;patique survient chez ces patients, la recherche des anticorps associ&eacute;s aux h&eacute;patites auto-immunes doit &ecirc;tre envisag&eacute;e. Le traitement doit &ecirc;tre interrompu si n&eacute;cessaire.<br>
</li>
<li type="disc">Effet my&eacute;losuppresseur&nbsp; : Rof&eacute;ron-A doit &ecirc;tre administr&eacute; avec une extr&ecirc;me prudence aux patients atteints de my&eacute;losuppression s&eacute;v&egrave;re, &eacute;tant donn&eacute; son effet suppresseur sur la moelle osseuse, conduisant &agrave; une chute du taux des globules blancs, en particulier des granulocytes, du taux de plaquettes, et, de fa&ccedil;on moins courante, du taux d'h&eacute;moglobine. Une augmentation du risque d'infection ou d'h&eacute;morragie peut en r&eacute;sulter. Il est important d'installer une surveillance &eacute;troite de ces param&egrave;tres chez ces patients, notamment en r&eacute;alisant r&eacute;guli&egrave;rement une num&eacute;ration de formule sanguine avant et pendant le traitement par Rof&eacute;ron-A.<br>
</li>
<li type="disc">Maladies auto-immunes&nbsp;: le d&eacute;veloppement de diff&eacute;rents auto-anticorps a &eacute;t&eacute; rapport&eacute; au cours du traitement par les interf&eacute;rons alpha. Les manifestations cliniques d'une maladie auto-immune lors d'un traitement par l'interf&eacute;ron apparaissent plus fr&eacute;quemment chez les sujets pr&eacute;dispos&eacute;s au d&eacute;veloppement de troubles auto-immuns. Chez les patients ayant un ant&eacute;c&eacute;dent clinique ou infraclinique de troubles auto-immuns, une surveillance des sympt&ocirc;mes &eacute;vocateurs de ces troubles, ainsi que le dosage des auto-anticorps et de la TSH sont recommand&eacute;s.<br>
</li>
<li type="disc">L'utilisation de Rof&eacute;ron-A n'est pas recommand&eacute;e chez l'enfant, la tol&eacute;rance et l'efficacit&eacute; de Rof&eacute;ron-A chez l'enfant n'ayant pas &eacute;t&eacute; &eacute;tablies.<br>
</li>
<li type="disc">L'efficacit&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les patients atteints d'h&eacute;patite chronique B ou C qui sont sous h&eacute;modialyse, ou atteints d'h&eacute;mophilie ou simultan&eacute;ment infect&eacute;s par le virus de l'immunod&eacute;ficience humaine.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium dans 0,5&nbsp;ml, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br>
</li>
<li type="disc">Traitement en association avec la ribavirine&nbsp;: si l'interf&eacute;ron alfa-2a doit &ecirc;tre administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite chronique&nbsp;C, voir &eacute;galement le RCP de la ribavirine.<br>
</li>
<li type="disc">Les patients co-infect&eacute;s par le VIH et recevant une th&eacute;rapie antir&eacute;trovirale HAART peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;velopper une acidose lactique. L'adjonction de Rof&eacute;ron-A et de la ribavirine &agrave; un traitement antir&eacute;troviral HAART doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution (voir le RCP de la ribavirine).<br>
</li>
<li type="disc">Les patients co-infect&eacute;s pr&eacute;sentant un stade avanc&eacute; de cirrhose et recevant une th&eacute;rapie antir&eacute;trovirale HAART peuvent pr&eacute;senter un risque augment&eacute; de d&eacute;compensation h&eacute;patique et de d&eacute;c&egrave;s. L'adjonction d'un traitement avec des interf&eacute;rons alpha seuls ou en association avec la ribavirine peut augmenter le risque chez ces patients.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les interf&eacute;rons alpha modifiant le m&eacute;tabolisme cellulaire, ils peuvent potentiellement modifier l'activit&eacute; d'autres m&eacute;dicaments. Un effet de Rof&eacute;ron-A sur les syst&egrave;mes enzymatiques microsomiaux sp&eacute;cifiques a &eacute;t&eacute; montr&eacute; dans une &eacute;tude restreinte. La pertinence clinique de ces r&eacute;sultats est inconnue.<br>Les interf&eacute;rons alpha peuvent affecter le m&eacute;tabolisme oxydatif&nbsp;; il faut y penser lorsqu'un m&eacute;dicament m&eacute;tabolis&eacute; par cette voie fait l'objet d'une coprescription. Cependant, aucune donn&eacute;e sp&eacute;cifique n'est encore disponible &agrave; ce sujet.<br>Il a &eacute;t&eacute; d&eacute;crit un effet r&eacute;ducteur de Rof&eacute;ron-A sur la clairance de la th&eacute;ophylline.<br>Du fait de l'activit&eacute; potentielle de Rof&eacute;ron-A sur le syst&egrave;me nerveux central, des interactions sont possibles entre Rof&eacute;ron-A et des m&eacute;dicaments &agrave; action centrale administr&eacute;s concomitamment.<br>Les effets toxiques neurologiques, h&eacute;matologiques ou cardiaques d'autres m&eacute;dicaments administr&eacute;s auparavant ou concomitamment peuvent &ecirc;tre augment&eacute;s par les interf&eacute;rons.<br>Traitement en association avec la ribavirine&nbsp;: si l'interf&eacute;ron alfa-2a doit &ecirc;tre administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite chronique&nbsp;C, voir &eacute;galement le RCP de la ribavirine.<br>Les r&eacute;sultats d'une &eacute;tude clinique contr&ocirc;l&eacute;e chez des patients atteints de cancer du rein n'ont d&eacute;montr&eacute; aucun effet significatif du bevacizumab (Avastin) sur la pharmacocin&eacute;tique de l'interf&eacute;ron alfa-2a (Rof&eacute;ron-A).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les hommes et les femmes recevant Rof&eacute;ron-A doivent recourir &agrave; une contraception efficace.<br>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Rof&eacute;ron-A chez la femme enceinte. Un effet abortif a &eacute;t&eacute; observ&eacute; chez des guenons rh&eacute;sus en gestation ayant re&ccedil;u des doses tr&egrave;s sup&eacute;rieures &agrave; la dose recommand&eacute;e en clinique du d&eacute;but au milieu de la p&eacute;riode foetale (cf S&eacute;curit&eacute; pr&eacute;clinique). Bien que les tests chez l'animal avec Rof&eacute;ron-A ne mettent pas en &eacute;vidence d'effets t&eacute;ratog&egrave;nes, des cons&eacute;quences dommageables pour le foetus ne peuvent &ecirc;tre exclues. Durant la grossesse, Rof&eacute;ron-A ne doit &ecirc;tre administr&eacute; que si les b&eacute;n&eacute;fices attendus pour la m&egrave;re justifient les risques potentiels pour le foetus.<br>En l'absence de donn&eacute;es sur le passage du m&eacute;dicament dans le lait maternel, le choix entre l'arr&ecirc;t de l'allaitement ou l'arr&ecirc;t du traitement repose sur l'&eacute;valuation du b&eacute;n&eacute;fice th&eacute;rapeutique pour la m&egrave;re.<br>
<div>
<dl>
<dt>
Utilisation en association avec la ribavirine chez les patients atteints d'h&eacute;patite chronique&nbsp;C&nbsp;:
</dt>
<dd>Des effets t&eacute;ratog&egrave;nes et/ou embryotoxiques significatifs ont &eacute;t&eacute; d&eacute;montr&eacute;s chez toutes les esp&egrave;ces animales expos&eacute;es &agrave; la ribavirine. Le traitement par la ribavirine est contre-indiqu&eacute; chez les femmes enceintes. Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les patientes ou chez les partenaires des patients de sexe masculin prenant Rof&eacute;ron-A en association avec la ribavirine. Les patientes en &acirc;ge de procr&eacute;er et leurs partenaires doivent chacun utiliser une m&eacute;thode de contraception efficace pendant le traitement et pendant les 4&nbsp;mois qui suivent la fin du traitement. Les patients de sexe masculin et leurs partenaires f&eacute;minines doivent chacun utiliser une m&eacute;thode de contraception efficace pendant le traitement et pendant les 7&nbsp;mois qui suivent la fin du traitement. Se reporter au RCP de la ribavirine.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, Rof&eacute;ron-A peut avoir un effet sur la rapidit&eacute; des r&eacute;flexes, ce qui peut g&ecirc;ner, par exemple, la conduite de v&eacute;hicules ou l'utilisation de machines. Cet effet est variable selon la dose, le sch&eacute;ma th&eacute;rapeutique utilis&eacute; et la sensibilit&eacute; individuelle du patient.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement en association avec la ribavirine&nbsp;: si l'interf&eacute;ron alfa-2a doit &ecirc;tre administr&eacute; en association avec la ribavirine chez les patients atteints d'h&eacute;patite chronique&nbsp;C, voir &eacute;galement le RCP de la ribavirine.<br>Les donn&eacute;es suivantes sur les effets ind&eacute;sirables reposent sur l'&eacute;tude de patients trait&eacute;s atteints soit d'un cancer de divers types &agrave; un stade avanc&eacute; et souvent r&eacute;fractaire aux traitements ant&eacute;rieurs, soit d'une h&eacute;patite chronique&nbsp;B, soit d'une h&eacute;patite chronique&nbsp;C.<br>Environ deux tiers des patients atteints d'un cancer ont pr&eacute;sent&eacute; une anorexie, et la moiti&eacute; d'entre eux des naus&eacute;es. Des troubles cardiovasculaires et pulmonaires ont &eacute;t&eacute; observ&eacute;s chez environ un cinqui&egrave;me des patients atteints de cancer. Il s'agissait d'hypotension transitoire, d'hypertension, d'oed&egrave;mes, de cyanose, d'arythmies, de palpitations et de douleurs thoraciques. La plupart des patients atteints d'un cancer ont re&ccedil;u des doses significativement plus &eacute;lev&eacute;es que les doses actuellement recommand&eacute;es. Ceci explique probablement la plus grande fr&eacute;quence des effets secondaires et leur s&eacute;v&eacute;rit&eacute; dans ce groupe de patients, compar&eacute; aux patients atteints d'une h&eacute;patite&nbsp;B pour lesquels les effets secondaires sont en g&eacute;n&eacute;ral transitoires et disparaissent 1 &agrave; 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. Des troubles cardiovasculaires ont &eacute;t&eacute; tr&egrave;s rarement observ&eacute;s chez les patients atteints d'une h&eacute;patite&nbsp;B. Chez les patients atteints d'une h&eacute;patite&nbsp;B, des modifications des transaminases signalent g&eacute;n&eacute;ralement une am&eacute;lioration de l'&eacute;tat clinique du patient.<br>On retrouve chez la majorit&eacute; des patients un syndrome pseudogrippal avec fatigue, fi&egrave;vre, frissons, perte de l'app&eacute;tit, myalgies, c&eacute;phal&eacute;es, arthralgies et sueurs. Ces effets secondaires aigus sont habituellement att&eacute;nu&eacute;s, voire disparaissent sous parac&eacute;tamol. Ils tendent &agrave; diminuer au cours du traitement ou en modifiant la dose administr&eacute;e. Cependant, la poursuite du traitement peut conduire &agrave; une l&eacute;thargie, une asth&eacute;nie et une fatigue.<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Rare&nbsp;: pneumonie, herp&egrave;s (dont des pouss&eacute;es d'herp&egrave;s labial).<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: leucop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, an&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: agranulocytose, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: purpura thrombocytop&eacute;nique idiopathique.<br>
</li>
</ul>Chez les patients pr&eacute;sentant une my&eacute;losuppression, les cas de thrombocytop&eacute;nie et de diminution de l'h&eacute;moglobine ont &eacute;t&eacute; plus fr&eacute;quents. Le retour de ces param&egrave;tres aux valeurs observ&eacute;es avant traitement est survenu g&eacute;n&eacute;ralement sept &agrave; dix jours apr&egrave;s l'arr&ecirc;t du traitement par Rof&eacute;ron-A.<br>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: trouble auto-immun, r&eacute;actions aigu&euml;s d'hypersensibilit&eacute; (par exemple urticaire, oed&egrave;me de Quincke, bronchospasme et choc anaphylactique).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: sarco&iuml;dose.<br>
</li>
</ul>Affections endocriniennes&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hyperthyro&iuml;die, hypothyro&iuml;die, trouble thyro&iuml;dien.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anorexie, naus&eacute;es, hypocalc&eacute;mie asymptomatique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation, d&eacute;s&eacute;quilibre &eacute;lectrolytique.<br>
</li>
<li type="disc">Rare&nbsp;: hyperglyc&eacute;mie, diab&egrave;te sucr&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hypertriglyc&eacute;rid&eacute;mie, hyperlipid&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, anxi&eacute;t&eacute;, troubles de l'humeur, confusion, troubles du comportement, nervosit&eacute;, trouble de la m&eacute;moire, trouble du sommeil.<br>
</li>
<li type="disc">Rare&nbsp;: suicide, tentative de suicide, id&eacute;es suicidaires.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dysgueusie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: neuropathie, &eacute;tourdissements, hypoesth&eacute;sie, paresth&eacute;sie, tremblement, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: coma, accident vasculaire c&eacute;r&eacute;bral, convulsions, dysfonction &eacute;rectile transitoire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: enc&eacute;phalopathie.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble visuel, conjonctivite.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;tinopathie isch&eacute;mique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombose de l'art&egrave;re r&eacute;tinienne, neuropathie optique, h&eacute;morragie r&eacute;tinienne, thrombose de la veine r&eacute;tinienne, exsudats r&eacute;tiniens, r&eacute;tinopathie, oed&egrave;me papillaire.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arythmies (dont bloc auriculoventriculaire), palpitations, cyanose.<br>
</li>
<li type="disc">Rare&nbsp;: arr&ecirc;t cardiorespiratoire, infarctus du myocarde, insuffisance cardiaque congestive, oed&egrave;me pulmonaire.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, hypotension.<br>
</li>
<li type="disc">Rare&nbsp;: vascularite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: dyspn&eacute;e, toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, douleur abdominale, naus&eacute;es, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Rare&nbsp;: pancr&eacute;atite, hypermotilit&eacute; intestinale, constipation, dyspepsie, flatulence.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;activation d'un ulc&egrave;re gastroduod&eacute;nal, saignement gastro-intestinal ne mettant pas en jeu le pronostic vital.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: insuffisance h&eacute;patique, h&eacute;patite, dysfonction h&eacute;patique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: alop&eacute;cie (r&eacute;versible &agrave; l'arr&ecirc;t&nbsp;; la chute de cheveux peut persister plusieurs semaines apr&egrave;s l'arr&ecirc;t du traitement), hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: apparition ou exacerbation d'un psoriasis, prurit.<br>
</li>
<li type="disc">Rare&nbsp;: rash, s&eacute;cheresse cutan&eacute;e, &eacute;pistaxis, s&eacute;cheresse des muqueuses, rhinorrh&eacute;e.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: myalgies, arthralgies.<br>
</li>
<li type="disc">Rare&nbsp;: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, arthrite.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prot&eacute;inurie et pr&eacute;sence de s&eacute;diment urinaire.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance r&eacute;nale aigu&euml; (essentiellement chez des patients atteints de cancer et de maladie r&eacute;nale), dysfonction r&eacute;nale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: syndrome pseudogrippal, diminution de l'app&eacute;tit, fi&egrave;vre, frissons, fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, oed&egrave;me.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;crose au site d'injection, r&eacute;action au site d'injection.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des ALAT, des transaminases et des phosphatases alcalines sanguines.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de la cr&eacute;atinine, de l'ur&eacute;e sanguine, de la bilirubine sanguine, de l'acide urique sanguin et de la LDH sanguine.<br>
</li>
</ul>Rarement, les interf&eacute;rons alpha dont Rof&eacute;ron-A, utilis&eacute;s seuls ou en association avec la ribavirine, peuvent &ecirc;tre associ&eacute;s &agrave; une pancytop&eacute;nie, et, tr&egrave;s rarement, une an&eacute;mie aplasique a &eacute;t&eacute; rapport&eacute;e.<br>Des anticorps neutralisants anti-interf&eacute;rons peuvent appara&icirc;tre chez certains patients. Dans certaines situations cliniques (cancer, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, zona), des anticorps anti-interf&eacute;ron leucocytaires humains peuvent &eacute;galement appara&icirc;tre spontan&eacute;ment chez des patients qui n'ont jamais re&ccedil;u d'interf&eacute;ron exog&egrave;ne. La signification clinique du d&eacute;veloppement des anticorps n'a pas &eacute;t&eacute; enti&egrave;rement clarifi&eacute;e.<br>Lors d'&eacute;tudes cliniques avec du Rof&eacute;ron-A lyophilisat qui avait &eacute;t&eacute; conserv&eacute; &agrave; une temp&eacute;rature de 25&nbsp;&deg;C, des anticorps neutralisants dirig&eacute;s contre Rof&eacute;ron-A ont &eacute;t&eacute; d&eacute;tect&eacute;s chez environ un cinqui&egrave;me des patients. Chez les patients atteints d'h&eacute;patite&nbsp;C, il a &eacute;t&eacute; constat&eacute; chez les r&eacute;pondeurs qui d&eacute;veloppaient des anticorps neutralisants une tendance &agrave; la disparition de la r&eacute;ponse sous traitement, et ce plus rapidement que chez les r&eacute;pondeurs qui n'avaient pas d&eacute;velopp&eacute; de tels anticorps. Aucune autre cons&eacute;quence clinique de la pr&eacute;sence d'anticorps dirig&eacute;s contre Rof&eacute;ron-A n'a &eacute;t&eacute; document&eacute;e. La signification clinique du d&eacute;veloppement des anticorps n'a pas &eacute;t&eacute; enti&egrave;rement clarifi&eacute;e.<br>Il n'existe pas encore de donn&eacute;es sur l'apparition d'anticorps neutralisants dans les &eacute;tudes cliniques avec Rof&eacute;ron-A lyophilisat ou Rof&eacute;ron-A solution injectable conserv&eacute;s &agrave; 4&nbsp;&deg;C. Dans un mod&egrave;le exp&eacute;rimental chez la souris, l'immunog&eacute;nicit&eacute; relative de Rof&eacute;ron-A lyophilisat augmente avec le temps, lorsque le produit est conserv&eacute; &agrave; 25&nbsp;&deg;C. Ce ph&eacute;nom&egrave;ne n'existe pas lorsque Rof&eacute;ron-A lyophilisat est conserv&eacute; &agrave; 4&nbsp;&deg;C, selon les conditions de conservation recommand&eacute;es.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; rapport&eacute; de surdosage. Cependant, l'utilisation r&eacute;p&eacute;t&eacute;e de fortes doses d'interf&eacute;ron peut &ecirc;tre associ&eacute;e &agrave; une profonde l&eacute;thargie, une asth&eacute;nie, une prostration et un coma. Dans ce cas, le patient doit &ecirc;tre hospitalis&eacute; pour observation et mise en route d'un traitement appropri&eacute;.<br>Les effets ind&eacute;sirables s&eacute;v&egrave;res apparus sous Rof&eacute;ron-A r&eacute;gressent habituellement avec les soins appropri&eacute;s dans les jours suivant l'arr&ecirc;t du traitement. L'incidence de coma observ&eacute;e chez les patients atteints de cancer et inclus dans les essais th&eacute;rapeutiques est de 0,4&nbsp;%.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Agents antin&eacute;oplasiques et immunomodulants, interf&eacute;rons (code ATC&nbsp;: L03AB04).</p>
<p>Rof&eacute;ron-A a d&eacute;montr&eacute; qu'il poss&eacute;dait de nombreuses propri&eacute;t&eacute;s de l'interf&eacute;ron alfa naturel humain. Rof&eacute;ron-A exerce ses effets antiviraux en induisant une r&eacute;sistance cellulaire aux infections virales et en modulant les effecteurs du syst&egrave;me immunitaire de fa&ccedil;on &agrave; neutraliser les virus ou &eacute;liminer les cellules infect&eacute;es par le virus. Le m&eacute;canisme essentiel de l'activit&eacute; antitumorale de Rof&eacute;ron-A n'est pas encore connu. N&eacute;anmoins, il a &eacute;t&eacute; constat&eacute; un certain nombre de modifications dans les cellules tumorales humaines trait&eacute;es par Rof&eacute;ron-A&nbsp;: dans les cellules HT&nbsp;29, on observe une diminution significative de la synth&egrave;se de l'ADN, de l'ARN et des prot&eacute;ines. Rof&eacute;ron-A exerce in vitro une activit&eacute; antiprolif&eacute;rative &agrave; l'&eacute;gard de diverses tumeurs humaines&nbsp;; il inhibe la croissance de certaines tumeurs humaines greff&eacute;es chez les souris nude.</p>
<p>L'activit&eacute; de Rof&eacute;ron-A a &eacute;t&eacute; test&eacute;e in vivo sur un nombre limit&eacute; de lign&eacute;es cellulaires tumorales humaines d&eacute;velopp&eacute;es chez les souris nude immunod&eacute;prim&eacute;es. L'activit&eacute; antiprolif&eacute;rative de Rof&eacute;ron-A a &eacute;t&eacute; &eacute;tudi&eacute;e in vivo sur des tumeurs incluant le carcinome muqueux du sein, l'ad&eacute;nocarcinome du c&aelig;cum, le carcinome du c&ocirc;lon et le carcinome de la prostate. L'importance de l'activit&eacute; antiprolif&eacute;rative est variable. </p>
<p>Contrairement &agrave; d'autres prot&eacute;ines humaines, de nombreux effets de l'interf&eacute;ron alfa-2a disparaissent partiellement ou compl&egrave;tement lorsqu'il est test&eacute; sur d'autres esp&egrave;ces animales. Toutefois, une activit&eacute; significative dirig&eacute;e contre le virus de la vaccine a &eacute;t&eacute; induite chez des singes rh&eacute;sus pr&eacute;trait&eacute;s avec l'interf&eacute;ron alfa-2a.</p>
<div>
<dl>
<dt>
<b>Essais cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Leuc&eacute;mie &agrave; tricholeucocytes&nbsp;:
</dt>
<dd>L'efficacit&eacute; th&eacute;rapeutique de Rof&eacute;ron-A dans le traitement de la leuc&eacute;mie &agrave; tricholeucocytes a &eacute;t&eacute; d&eacute;montr&eacute;e dans une large &eacute;tude portant sur 218&nbsp;patients, dont 174 &eacute;taient &eacute;valuables sur le plan de l'efficacit&eacute; apr&egrave;s 16 &agrave; 24&nbsp;semaines de traitement. Une r&eacute;ponse a &eacute;t&eacute; observ&eacute;e chez 88&nbsp;% des patients (33&nbsp;% de r&eacute;ponse compl&egrave;te, 55&nbsp;% de r&eacute;ponse partielle).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sarcome de Kaposi associ&eacute; au sida&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A dans le traitement du sarcome de Kaposi a &eacute;t&eacute; &eacute;valu&eacute;e chez 364&nbsp;patients qui ont re&ccedil;u de 3 &agrave; 54&nbsp;MUI par jour. L'activit&eacute; en termes de r&eacute;ponse objective a &eacute;t&eacute; dose-d&eacute;pendante, comprise entre 14 et 50&nbsp;%, avec une dose quotidienne de 36&nbsp;MUI produisant le meilleur b&eacute;n&eacute;fice th&eacute;rapeutique global (13,3&nbsp;% de r&eacute;ponse compl&egrave;te, 12,2&nbsp;% de r&eacute;ponse partielle). Un nombre initial &eacute;lev&eacute; de lymphocytes CD4 &eacute;tait un facteur pronostique favorable de r&eacute;ponse&nbsp;: 46&nbsp;% des patients ayant un nombre de CD4 &gt;&nbsp;400/mm<font face="verdana" size="-1"><sup>3</sup></font> ont r&eacute;pondu &agrave; Rof&eacute;ron-A. La r&eacute;ponse au traitement par Rof&eacute;ron-A &eacute;tait le meilleur facteur pronostique de survie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC)&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A a &eacute;t&eacute; &eacute;valu&eacute;e chez 226&nbsp;patients pr&eacute;sentant une LMC en phase chronique, par comparaison &agrave; 109&nbsp;patients recevant une chimioth&eacute;rapie (hydroxyur&eacute;e ou busulfan). Les 2&nbsp;groupes avaient des caract&eacute;ristiques favorables au diagnostic (moins de 10&nbsp;% de cellules blastiques dans le sang) et le traitement par interf&eacute;ron a &eacute;t&eacute; initi&eacute; dans les 6&nbsp;mois suivant le diagnostic. Dans le traitement de la LMC en phase chronique, le pourcentage des patients chez lesquels une r&eacute;ponse h&eacute;matologique a &eacute;t&eacute; obtenue &eacute;tait le m&ecirc;me (85 &agrave; 90&nbsp;%) qu'avec les protocoles de chimioth&eacute;rapie standard. En outre, pour les patients trait&eacute;s par Rof&eacute;ron-A, 8&nbsp;% de r&eacute;ponses cytog&eacute;n&eacute;tiques compl&egrave;tes et 38&nbsp;% de r&eacute;ponses cytog&eacute;n&eacute;tiques partielles ont &eacute;t&eacute; obtenues, contre 9&nbsp;% de r&eacute;ponses cytog&eacute;n&eacute;tiques partielles avec la chimioth&eacute;rapie. Le d&eacute;lai d'&eacute;volution de la phase chronique de la leuc&eacute;mie vers une phase acc&eacute;l&eacute;r&eacute;e ou blastique (acutisation) &eacute;tait plus long dans le groupe Rof&eacute;ron-A (69&nbsp;mois) que dans le groupe chimioth&eacute;rapie conventionnelle (46&nbsp;mois&nbsp;; p&nbsp;&lt;&nbsp;0,001), de m&ecirc;me que la survie globale m&eacute;diane (72,8&nbsp;mois contre 54,5&nbsp;mois&nbsp;; p&nbsp;=&nbsp;0,002).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lymphome cutan&eacute; &agrave; cellules T (CTCL)&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A a &eacute;t&eacute; &eacute;valu&eacute;e chez 169&nbsp;patients pr&eacute;sentant un lymphome cutan&eacute; &agrave; cellules T, dont la majorit&eacute; (78&nbsp;%) &eacute;taient r&eacute;sistants ou avaient rechut&eacute; sous traitement standard. Parmi les 85&nbsp;patients &eacute;valuables, la r&eacute;ponse globale au traitement a &eacute;t&eacute; de 58&nbsp;% (20&nbsp;% de r&eacute;ponse compl&egrave;te, 38&nbsp;% de r&eacute;ponse partielle). Quel que soit le stade de la maladie, des patients ont r&eacute;pondu au traitement. La dur&eacute;e m&eacute;diane de la r&eacute;ponse compl&egrave;te apr&egrave;s le d&eacute;but du traitement &eacute;tait de 22&nbsp;mois, 94&nbsp;% des patients en r&eacute;ponse compl&egrave;te restaient en r&eacute;mission &agrave; 9&nbsp;mois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;patite chronique B&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A dans le traitement de l'h&eacute;patite chronique&nbsp;B (VHB) a &eacute;t&eacute; &eacute;valu&eacute;e dans des &eacute;tudes comportant plus de 900&nbsp;patients. Dans l'&eacute;tude contr&ocirc;l&eacute;e pivotale, 238&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s en 4&nbsp;groupes pour recevoir 2,5, 5,0, 10&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font> de Rof&eacute;ron-A 3&nbsp;fois par semaine ou ne recevoir aucun traitement. La dur&eacute;e du traitement &eacute;tait comprise entre 12 et 24&nbsp;semaines selon la r&eacute;ponse, c'est-&agrave;-dire la disparition de l'Ag&nbsp;HBe et de l'ADN du VHB du s&eacute;rum. Les patients &eacute;taient suivis pendant 12&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement. Il existait une diff&eacute;rence statistiquement significative en ce qui concerne la r&eacute;ponse prolong&eacute;e (disparition de l'antig&egrave;ne e du VHB [Ag&nbsp;HBe] et de l'ADN du virus de l'h&eacute;patite&nbsp;B [ADN du VHB]) entre les patients trait&eacute;s et non trait&eacute;s (37&nbsp;% contre 13&nbsp;%). Les diff&eacute;rences de r&eacute;ponse entre les 4&nbsp;groupes n'atteignaient pas le seuil de signification statistique (33, 34 et 43&nbsp;% pour les groupes 2,5, 5 et 10&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font>). Les r&eacute;ponses s&eacute;rologiques et virologiques s'accompagnaient d'une am&eacute;lioration marqu&eacute;e de l'histologie h&eacute;patique apr&egrave;s 12&nbsp;mois de suivi sans traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;patite chronique&nbsp;C&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A dans le traitement de l'h&eacute;patite chronique&nbsp;C a &eacute;t&eacute; &eacute;valu&eacute;e chez 1701&nbsp;patients, avec 130&nbsp;t&eacute;moins non trait&eacute;s ou recevant un placebo. Aux doses recommand&eacute;es, Rof&eacute;ron-A induit une r&eacute;ponse biochimique compl&egrave;te chez 85&nbsp;% des patients, avec une r&eacute;ponse prolong&eacute;e pendant au moins 6&nbsp;mois apr&egrave;s le traitement chez 11 &agrave; 44&nbsp;% des patients, selon les caract&eacute;ristiques de la maladie avant le traitement, la dose d'IFN et la dur&eacute;e du traitement. La r&eacute;ponse biochimique &agrave; Rof&eacute;ron-A s'accompagne d'une am&eacute;lioration significative de la maladie h&eacute;patique, comme le montre l'&eacute;valuation des biopsies r&eacute;alis&eacute;es avant et apr&egrave;s traitement. Chez les patients ayant une r&eacute;ponse encore pr&eacute;sente 3 &agrave; 6&nbsp;mois apr&egrave;s la fin du traitement, la r&eacute;ponse a &eacute;t&eacute; rapport&eacute;e comme prolong&eacute;e pendant 4&nbsp;ans.</dd>
<dd>L'efficacit&eacute; th&eacute;rapeutique de l'interf&eacute;ron alfa-2a seul et en association avec la ribavirine a &eacute;t&eacute; compar&eacute;e dans une &eacute;tude clinique randomis&eacute;e, en double aveugle, chez des patients na&iuml;fs (non pr&eacute;alablement trait&eacute;s) et chez des patients rechuteurs, pr&eacute;sentant une h&eacute;patite chronique&nbsp;C document&eacute;e au plan virologique, biochimique et histologique. Six mois apr&egrave;s la fin du traitement, la r&eacute;ponse prolong&eacute;e biochimique et virologique ainsi que l'am&eacute;lioration histologique ont &eacute;t&eacute; &eacute;valu&eacute;es.</dd>
<dd>Une augmentation de 10&nbsp;fois, statistiquement significative (de 4 &agrave; 43&nbsp;%&nbsp;; p &lt;&nbsp;0,01) de la r&eacute;ponse virologique et biochimique prolong&eacute;e a &eacute;t&eacute; observ&eacute;e chez les patients rechuteurs. L'efficacit&eacute; de l'association th&eacute;rapeutique s'est refl&eacute;t&eacute;e dans les taux de r&eacute;ponse en fonction du g&eacute;notype ou de la charge virale initiale. Bien que les taux de r&eacute;ponse prolong&eacute;e chez les patients ayant un g&eacute;notype&nbsp;1 aient &eacute;t&eacute; plus faibles que ceux dans la population globale (approximativement 30&nbsp;% versus 0&nbsp;% dans le bras en monoth&eacute;rapie), le b&eacute;n&eacute;fice relatif de l'association ribavirine et interf&eacute;ron alfa-2a a &eacute;t&eacute; particuli&egrave;rement significatif dans ce groupe de patients. De plus, l'am&eacute;lioration histologique a &eacute;t&eacute; en faveur du traitement en association.</dd>
<dd>D'autres r&eacute;sultats favorables issus d'une petite &eacute;tude chez les patients na&iuml;fs ont &eacute;t&eacute; rapport&eacute;s avec l'interf&eacute;ron alfa-2a (3&nbsp;MUI 3&nbsp;fois par semaine) et la ribavirine.</dd>
<dd>Se r&eacute;f&eacute;rer au RCP de la ribavirine pour des informations suppl&eacute;mentaires sur les propri&eacute;t&eacute;s pharmacodynamiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lymphome folliculaire non hodgkinien&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A en association avec une chimioth&eacute;rapie cytotoxique (protocole de type CHOP&nbsp;: cyclophosphamide, vincristine, prednisone et doxorubicine) a &eacute;t&eacute; &eacute;valu&eacute;e chez 122&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien cliniquement agressif de grade faible ou interm&eacute;diaire, par comparaison &agrave; 127&nbsp;t&eacute;moins recevant le m&ecirc;me protocole de chimioth&eacute;rapie. Les deux traitements ont induit des r&eacute;ponses objectives comparables, mais l'association incluant Rof&eacute;ron-A a produit un effet sup&eacute;rieur en prolongeant le temps jusqu'&agrave; &eacute;chec th&eacute;rapeutique (p&nbsp;&lt;&nbsp;0,001), ainsi que la dur&eacute;e de la r&eacute;mission compl&egrave;te (p&nbsp;&lt;&nbsp;0,003).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cancer du rein&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Association &agrave; la vinblastine&nbsp;:<br>L'efficacit&eacute; de Rof&eacute;ron-A, associ&eacute; &agrave; la vinblastine, a &eacute;t&eacute; compar&eacute;e &agrave; celle de la vinblastine seule. L'association Rof&eacute;ron-A et vinblastine est sup&eacute;rieure &agrave; la vinblastine seule dans le traitement du cancer du rein localement avanc&eacute; ou m&eacute;tastatique. La m&eacute;diane de survie a &eacute;t&eacute; de 67,8&nbsp;semaines pour les 79&nbsp;patients recevant l'association Rof&eacute;ron-A et vinblastine et de 37,8&nbsp;semaines pour les 81&nbsp;patients trait&eacute;s par la vinblastine seule (p&nbsp;=&nbsp;0,0049). Les taux de r&eacute;ponse globale ont &eacute;t&eacute; de 16,5&nbsp;% pour les patients trait&eacute;s par l'association Rof&eacute;ron-A et vinblastine et de 2,5&nbsp;% pour les patients recevant la vinblastine seule (p&nbsp;=&nbsp;0,0025).<br>
</li>
<li type="disc">Association au bevacizumab (Avastin)&nbsp;:<br>Une &eacute;tude de phase III pivotale a compar&eacute; le bevacizumab en association &agrave; l'interf&eacute;ron alfa-2a (n&nbsp;=&nbsp;327) &agrave; un placebo en association &agrave; l'interf&eacute;ron alfa-2a (n&nbsp;=&nbsp;322) en traitement de premi&egrave;re ligne de patients atteints d'un cancer du rein avanc&eacute; et/ou m&eacute;tastatique ayant subi une n&eacute;phrectomie.<br>
</li>
</ul>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;sultats d'efficacit&eacute; pour l'&eacute;tude BO17705</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre (valeur m&eacute;diane)</td><td valign="middle" align="center">Placebo&nbsp;+&nbsp;IFN<br>n&nbsp;=&nbsp;322</td><td valign="middle" align="center">Bv + IFN<br>n&nbsp;=&nbsp;327</td><td valign="middle" align="center">Hazard Ratio<sup>(a)</sup></td><td valign="middle" align="center">Valeur du&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="center">Survie globale</td><td valign="middle" align="center">21,3&nbsp;mois</td><td valign="middle" align="center">23,3&nbsp;mois</td><td valign="middle" align="center">0,91 (0,76-1,10)</td><td valign="middle" align="center">p&nbsp;= 0,3360<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans progression</td><td valign="middle" align="center">5,5 mois</td><td valign="middle" align="center">10,2 mois</td><td valign="middle" align="center">0,75 (0,64-0,88)</td><td valign="middle" align="center">p&nbsp;&lt; 0,0004<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse globale<sup>(c)</sup></td><td valign="middle" align="center">12,5&nbsp;%</td><td valign="middle" align="center">32,4&nbsp;%</td><td valign="middle" align="center">19,9</td><td valign="middle" align="center">p&nbsp;&lt; 0,0001<sup>(d)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">D&eacute;termin&eacute; avec un intervalle de confiance &agrave; 95&nbsp;%. Pour le taux de r&eacute;ponse globale, c'est la diff&eacute;rence absolue de taux entre les bras de l'&eacute;tude qui est pr&eacute;sent&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">La valeur du p a &eacute;t&eacute; obtenue en utilisant un test Log-Rank.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Les populations de r&eacute;f&eacute;rence correspondent aux patients dont la maladie &eacute;tait mesurable lors de l'entr&eacute;e dans l'&eacute;tude [ITT n&nbsp;=&nbsp;289/306].<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">La valeur du p a &eacute;t&eacute; obtenue en utilisant un test xi2.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;lanome malin apr&egrave;s r&eacute;section chirurgicale&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Rof&eacute;ron-A chez des patients pr&eacute;sentant un m&eacute;lanome cutan&eacute; primitif d'&eacute;paisseur sup&eacute;rieure &agrave; 1,5&nbsp;mm sans m&eacute;tastase ganglionnaire cliniquement d&eacute;tectable a &eacute;t&eacute; &eacute;valu&eacute;e dans une large &eacute;tude randomis&eacute;e dans laquelle 253&nbsp;patients ont re&ccedil;u Rof&eacute;ron-A &agrave; la dose de 3&nbsp;MUI 3&nbsp;fois par semaine pendant 18&nbsp;mois, par comparaison &agrave; 246&nbsp;t&eacute;moins non trait&eacute;s. Apr&egrave;s un suivi m&eacute;dian de 4,4&nbsp;ans, un allongement significatif de la survie sans r&eacute;cidive (p&nbsp;=&nbsp;0,035) sans diff&eacute;rence statistiquement significative sur la survie globale (p&nbsp;=&nbsp;0,059) a &eacute;t&eacute; constat&eacute; chez les patients trait&eacute;s par Rof&eacute;ron-A, par comparaison au groupe t&eacute;moin. L'effet global du traitement a &eacute;t&eacute; une r&eacute;duction de 25&nbsp;% du risque de r&eacute;cidive.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les concentrations s&eacute;riques d'interf&eacute;ron alfa-2a montrent une grande variabilit&eacute; interindividuelle, tant chez les sujets sains que chez les patients pr&eacute;sentant un cancer m&eacute;tastas&eacute;. Chez l'animal (singe, chien, souris), les donn&eacute;es de pharmacocin&eacute;tique de Rof&eacute;ron-A sont comparables &agrave; celles observ&eacute;es chez l'homme. La pharmacocin&eacute;tique de Rof&eacute;ron-A chez l'homme est lin&eacute;aire pour des doses comprises entre 3 et 198&nbsp;MUI. Apr&egrave;s perfusion&nbsp;IV de 36&nbsp;MUI d'interf&eacute;ron alfa-2a &agrave; des sujets sains, les param&egrave;tres sont les suivants&nbsp;:<ul>
<li type="disc">demi-vie d'&eacute;limination comprise entre 3,7 et 8,5&nbsp;heures (moyenne = 5,1 heures),<br>
</li>
<li type="disc">volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre compris entre 0,223 et 0,748&nbsp;l/kg (moyenne = 0,4&nbsp;l/kg),<br>
</li>
<li type="disc">clairance totale comprise entre 2,14 et 3,62&nbsp;ml/min/kg (moyenne = 2,79 ml/min/kg).<br>
</li>
</ul>
<p>Apr&egrave;s administration par voie intramusculaire de 36&nbsp;MUI, le pic de concentration s&eacute;rique (Cmax) varie de 1500 &agrave; 2580&nbsp;pg/ml (moyenne = 2020&nbsp;pg/ml) pour un temps moyen au pic (Tmax) de 3,8&nbsp;heures et apr&egrave;s administration par voie sous-cutan&eacute;e de 36&nbsp;MUI, la Cmax varie de 1250 &agrave; 2320&nbsp;pg/ml (moyenne&nbsp;=&nbsp;1730&nbsp;pg/ml) pour un Tmax de 7,3&nbsp;heures.</p>
<p>Apr&egrave;s injection par voie intramusculaire ou sous-cutan&eacute;e, la biodisponibilit&eacute; apparente est sup&eacute;rieure &agrave; 80&nbsp;%.</p>
<p>La pharmacocin&eacute;tique de l'interf&eacute;ron alfa-2a, apr&egrave;s administration par voie intramusculaire de doses uniques &agrave; des patients atteints d'un cancer m&eacute;tastas&eacute; ou d'une h&eacute;patite chronique&nbsp;B, est &eacute;quivalente &agrave; celle trouv&eacute;e chez des volontaires sains.</p>
<p>L'augmentation de la concentration s&eacute;rique est proportionnelle &agrave; la dose administr&eacute;e, ceci pour des doses uniques allant jusqu'&agrave; 198&nbsp;MUI.</p>
<p>La distribution et l'&eacute;limination de l'interf&eacute;ron alfa-2a sont inchang&eacute;es, que le traitement soit donn&eacute; 2&nbsp;fois par jour (0,5 &agrave; 36&nbsp;MUI), 1&nbsp;fois par jour (1 &agrave; 54&nbsp;MUI), ou 3&nbsp;fois par semaine (1&nbsp;&agrave; 136&nbsp;MUI), et ceci jusqu'&agrave; 28&nbsp;jours de traitement.</p>
<p>Rof&eacute;ron-A est &eacute;limin&eacute; principalement par voie r&eacute;nale. L'excr&eacute;tion biliaire et le m&eacute;tabolisme h&eacute;patique sont consid&eacute;r&eacute;s comme des voies accessoires d'&eacute;limination de Rof&eacute;ron-A.</p>
<p>Rof&eacute;ron-A a &eacute;t&eacute; administr&eacute; par voie intramusculaire, une ou plusieurs fois par jour, pour une dur&eacute;e allant jusqu'&agrave; 28&nbsp;jours, &agrave; plusieurs patients atteints d'un cancer m&eacute;tastas&eacute;. Les pics de concentration s&eacute;rique alors observ&eacute;s sont deux &agrave; quatre fois plus &eacute;lev&eacute;s que ceux obtenus apr&egrave;s des injections de doses uniques.</p>
<p>Cependant, l'administration r&eacute;it&eacute;r&eacute;e de Rof&eacute;ron-A ne modifie pas les param&egrave;tres de distribution ou d'&eacute;limination, et ce, pour plusieurs sch&eacute;mas de traitements &eacute;tudi&eacute;s.</p>
<p>Se r&eacute;f&eacute;rer au RCP de la ribavirine pour des informations suppl&eacute;mentaires sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En raison de la sp&eacute;cificit&eacute; d'esp&egrave;ce de l'interf&eacute;ron alfa humain, seules des &eacute;tudes toxicologiques limit&eacute;es ont &eacute;t&eacute; entreprises avec Rof&eacute;ron-A. La toxicit&eacute; aigu&euml; parent&eacute;rale de Rof&eacute;ron-A a &eacute;t&eacute; &eacute;tudi&eacute;e chez la souris, le rat, le lapin et le furet, &agrave; des doses allant jusqu'&agrave; 30&nbsp;MUI/kg par voie intraveineuse et 500&nbsp;MUI/kg par voie intramusculaire. Aucune mortalit&eacute; li&eacute;e au traitement n'a &eacute;t&eacute; not&eacute;e dans les esp&egrave;ces &eacute;tudi&eacute;es ayant re&ccedil;u Rof&eacute;ron-A, quelle que soit la voie d'administration.</p>
<p>A des doses tr&egrave;s sup&eacute;rieures &agrave; celles recommand&eacute;es en th&eacute;rapeutique, aucun effet secondaire significatif n'a &eacute;t&eacute; observ&eacute;, except&eacute; un effet abortif chez le singe rh&eacute;sus femelle lorsque le produit &eacute;tait administr&eacute; du d&eacute;but jusqu'au milieu de la p&eacute;riode foetale et une perturbation transitoire du cycle menstruel avec allongement de la menstruation chez les femelles non gestantes.</p>
<p>La pertinence de ces observations chez l'homme n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Aucun effet mutag&egrave;ne de Rof&eacute;ron-A n'a &eacute;t&eacute; observ&eacute; exp&eacute;rimentalement.</p>
<p>Se r&eacute;f&eacute;rer au RCP de la ribavirine pour des informations suppl&eacute;mentaires sur les donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A usage unique.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re&nbsp;: 1&nbsp;an.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525737</b>6</font> (1999) 3&nbsp;MUI, 1&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525772</b>7</font> (1999) 3&nbsp;MUI, 12&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525571</b>6</font> (1999) 4,5&nbsp;MUI, 1&nbsp;n&eacute;c. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525602</b>7</font> (1999) 4,5&nbsp;MUI, 12&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525625</b>6</font> (1999) 6&nbsp;MUI, 1&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525654</b>6</font> (1999) 6&nbsp;MUI, 12&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525677</b>5</font> (1999) 9&nbsp;MUI, 1&nbsp;n&eacute;c.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3525714</b>7</font> (1999) 9&nbsp;MUI, 12&nbsp;n&eacute;c.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 13.12.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">26.54&nbsp;euros (1&nbsp;n&eacute;cessaire &agrave; 3&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>265.18&nbsp;euros (12&nbsp;n&eacute;cessaires &agrave; 3&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>38.48&nbsp;euros (1&nbsp;n&eacute;cessaire &agrave; 4,5&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>389.03&nbsp;euros (12&nbsp;n&eacute;cessaires &agrave; 4,5&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>49.57&nbsp;euros (1&nbsp;n&eacute;cessaire &agrave; 6&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>511.91&nbsp;euros (12&nbsp;n&eacute;cessaires &agrave; 6&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>71.75&nbsp;euros (1&nbsp;n&eacute;cessaire &agrave; 9&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>755.00&nbsp;euros (12&nbsp;n&eacute;cessaires &agrave; 9&nbsp;MUI/0,5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9220861 (seringue &agrave; 3&nbsp;MUI/0,5&nbsp;ml)&nbsp;: 18.72&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9220878 (seringue &agrave; 4,5&nbsp;MUI/0,5&nbsp;ml)&nbsp;: 28.08&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9220884 (seringue &agrave; 6&nbsp;MUI/0,5&nbsp;ml)&nbsp;: 37.44&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9220890 (seringue &agrave; 9&nbsp;MUI/0,5&nbsp;ml)&nbsp;: 56.17&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

