<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ULTIVA&reg;</h1>
<meta name="version" content="12.2">



<br>
<b>r&eacute;mifentanil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (lyophilis&eacute;e; st&eacute;rile; sans endotoxine; sans conservateur; blanc &agrave; blanc cass&eacute;) pour solution injectable ou pour perfusion &agrave; 1mg, &agrave; 2mg et &agrave; 5mg: Flacons de, respectivement, 3ml, 5ml et 10ml, bo&icirc;tes de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">R&eacute;mifentanil(DCI) chlorhydrate exprim&eacute; en r&eacute;mifentanil<br>
</td><td align="right">1mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5mg</td>
</tr>
</table>
Excipients (communs) : 
				glycine, acide chlorhydrique (pour ajuster le pH), hydroxyde de sodium (pour ajuster le pH si n&eacute;cessaire).<br>
<p>Apr&egrave;s reconstitution selon les recommandations (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>), la solution contient 1mg/ml de r&eacute;mifentanil.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Agent analg&eacute;sique pendant l'induction et/ou l'entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale.<br>
</li>
<li type="disc">Analg&eacute;sie des patients ventil&eacute;s en unit&eacute; de soins intensifs.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le r&eacute;mifentanil doit &ecirc;tre administr&eacute; exclusivement dans un lieu enti&egrave;rement &eacute;quip&eacute; pour le monitoring et l'assistance des fonctions respiratoire et cardiovasculaire, et par des personnes sp&eacute;cialement form&eacute;es &agrave; l'emploi des m&eacute;dicaments anesth&eacute;siques, mais aussi au diagnostic et &agrave; la prise en charge des effets ind&eacute;sirables attendus des morphiniques puissants, notamment &agrave; la r&eacute;animation cardiaque et respiratoire. Cette formation requise inclut la mise en place et le maintien de la perm&eacute;abilit&eacute; des voies a&eacute;riennes et de la ventilation assist&eacute;e.<br>Les perfusions continues de r&eacute;mifentanil doivent &ecirc;tre administr&eacute;es gr&acirc;ce &agrave; un syst&egrave;me de perfusion &agrave; d&eacute;bit contr&ocirc;l&eacute; et par l'interm&eacute;diaire d'une tubulure &agrave; d&eacute;bit rapide (tubulure de calibre fin) ou d'une tubulure r&eacute;serv&eacute;e au r&eacute;mifentanil. Ces tubulures doivent &ecirc;tre raccord&eacute;es directement ou &agrave; proximit&eacute; du cath&eacute;ter veineux et amorc&eacute;es, pour minimiser l'espace mort potentiel (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>, incluant les tableaux guides pour d&eacute;terminer les d&eacute;bits de perfusion de r&eacute;mifentanil en fonction du poids et des besoins anesth&eacute;siques des patients).<br>Le r&eacute;mifentanil peut &eacute;galement &ecirc;tre administr&eacute; par anesth&eacute;sie intraveineuse &agrave; objectif de concentration (AIVOC, encore appel&eacute; en anglais TCI: Target Controlled Infusion) &agrave; l'aide d'un &eacute;quipement agr&eacute;&eacute; incluant le mod&egrave;le pharmacocin&eacute;tique de Minto avec prise en compte des variables, &acirc;ge et masse maigre corporelle (LBM; Anesthesiology 1997; 86: 10-23).<br>Des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter que ces tubulures ne soient obstru&eacute;es ou d&eacute;branch&eacute;es et pour &eacute;liminer correctement la fraction r&eacute;siduelle de r&eacute;mifentanil pr&eacute;sente dans la tubulure (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le r&eacute;mifentanil est exclusivement r&eacute;serv&eacute; &agrave; l'usage intraveineux et ne doit pas &ecirc;tre inject&eacute; par voie p&eacute;ridurale ou intrath&eacute;cale (<span>cfContre-indications</span>).<br>
<div>
<dl>
<dt>
Dilution:
</dt>
<dd>La solution d'Ultiva peut &ecirc;tre dilu&eacute;e apr&egrave;s reconstitution (<span>cfConditions de conservation</span><span>, Modalit&eacute;s de manipulationet d'&eacute;limination</span> pour les conditions de reconstitution/dilution et les solvants recommand&eacute;s).</dd>
</dl>
</div>Pour des perfusions effectu&eacute;es manuellement, le r&eacute;mifentanil peut &ecirc;tre dilu&eacute; &agrave; des concentrations allant de 20 &agrave; 250&micro;g/ml (50&micro;g/ml est la dilution recommand&eacute;e chez les adultes et 20 &agrave; 25&micro;g/ml chez les enfants &acirc;g&eacute;s de 1an ou plus).<br>Pour des anesth&eacute;sies en mode AIVOC, la dilution recommand&eacute;e de r&eacute;mifentanil est de 20 &agrave; 50&micro;g/ml.<br>
<div>
<dl>
<dt>
<b>Anesth&eacute;sie g&eacute;n&eacute;rale:</b>
</dt>
<dd>La posologie de r&eacute;mifentanil doit &ecirc;tre individualis&eacute;e en fonction de la r&eacute;ponse du patient.</dd>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>
Administration en mode manuel:
</dd>
<dd>Le tableau suivant r&eacute;sume les d&eacute;bits d'injection et de perfusion initiaux, et les intervalles posologiques recommand&eacute;s.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Posologies de r&eacute;mifentanil recommand&eacute;es chez l'adulte:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Indication</td><td rowspan="2" align="center" valign="middle">InjectionIV  bolus (&micro;g/kg)</td><td colspan="2" align="center" valign="top">Perfusion continue (&micro;g/kg/min)</td>
</tr>
<tr>
<td valign="middle" align="center">d&eacute;bit initial</td><td valign="top" align="center">intervalle posologique</td>
</tr>
<tr>
<td valign="middle" align="center">Induction de l'anesth&eacute;sie</td><td valign="middle" align="center">1 (inject&eacute; enplusde 30secondes)</td><td valign="middle" align="center">0,5 &agrave; 1</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">Entretien de l'anesth&eacute;sie chezlespatients ventil&eacute;s:</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-protoxyde d'azote (66%)<br>
</td><td valign="bottom" align="center">0,5 &agrave; 1</td><td valign="bottom" align="center">0,40</td><td valign="bottom" align="center">0,10 &agrave; 2</td>
</tr>
<tr>
<td valign="top" align="left">-isoflurane (doseinitiale: 0,5CAM)<br>
</td><td valign="bottom" align="center">0,5 &agrave; 1</td><td valign="bottom" align="center">0,25</td><td valign="bottom" align="center">0,05 &agrave; 2</td>
</tr>
<tr>
<td valign="top" align="left">-propofol (dose initiale: 100&micro;g/kg/min)<br>
</td><td valign="bottom" align="center">0,5 &agrave; 1</td><td valign="bottom" align="center">0,25</td><td valign="bottom" align="center">0,05 &agrave; 2</td>
</tr>
</table>
</dd>
<dd>L'administration de r&eacute;mifentanil par injection en bolus intraveineux lent doit &ecirc;tre effectu&eacute;e en plus de 30secondes.</dd>
<dd>Aux doses recommand&eacute;es ci-dessus, le r&eacute;mifentanil r&eacute;duit significativement la dose d'hypnotique requise pour entretenir l'anesth&eacute;sie. Par cons&eacute;quent, l'isoflurane et le propofol doivent &ecirc;tre administr&eacute;s aux doses pr&eacute;conis&eacute;es dans le tableau pour &eacute;viter une augmentation des effets h&eacute;modynamiques tels qu'une hypotension et une bradycardie (voir M&eacute;dicaments associ&eacute;s).</dd>
<dd>Il n'y a pas de donn&eacute;es permettant des recommandations posologiques pour l'utilisation simultan&eacute;e de r&eacute;mifentanil avec d'autres hypnotiques que ceux list&eacute;s dans le tableau.</dd>
<dd>
<ul>
<li type="disc">Induction de l'anesth&eacute;sie:<br>Le r&eacute;mifentanil doit &ecirc;tre administr&eacute; avec un hypnotique tel que le propofol, le thiopental ou l'isoflurane aux doses habituelles pour l'induction de l'anesth&eacute;sie.<br>Le r&eacute;mifentanil peut &ecirc;tre administr&eacute; &agrave; un d&eacute;bit de perfusion de 0,5 &agrave; 1&micro;g/kg/min, avec ou sans injection intraveineuse pr&eacute;alable d'un bolus lent de 1&micro;g/kg administr&eacute; en plus de 30secondes. Si l'intubation trach&eacute;ale doit &ecirc;tre r&eacute;alis&eacute;e plus de 8 &agrave; 10minutes apr&egrave;s le d&eacute;but de la perfusion de r&eacute;mifentanil, l'injection d'un bolus n'est pas n&eacute;cessaire.<br>
</li>
<li type="disc">Entretien de l'anesth&eacute;sie chez les patients ventil&eacute;s:<br>Apr&egrave;s intubation trach&eacute;ale, le d&eacute;bit de perfusion de r&eacute;mifentanil doit &ecirc;tre r&eacute;duit, selon la technique anesth&eacute;sique, comme indiqu&eacute; dans le tableau pr&eacute;c&eacute;dent. Comme le r&eacute;mifentanil a un d&eacute;lai d'action court et une dur&eacute;e d'action br&egrave;ve, le d&eacute;bit administr&eacute; pendant l'anesth&eacute;sie peut &ecirc;tre augment&eacute; par paliers de 25 &agrave; 100%, ou r&eacute;duit par paliers de 25 &agrave; 50%, toutes les 2 &agrave; 5minutes, jusqu'&agrave; l'obtention du niveau d&eacute;sir&eacute; d'activit&eacute; morphinique. En cas d'anesth&eacute;sie insuffisante, des bolus lents peuvent &ecirc;tre inject&eacute;s en compl&eacute;ment toutes les 2 &agrave; 5minutes.<br>
</li>
<li type="disc">Anesth&eacute;sie chez les patients anesth&eacute;si&eacute;s en respiration spontan&eacute;e avec une voie a&eacute;rienne s&eacute;curis&eacute;e (par exemple, anesth&eacute;sie avec un masque laryng&eacute;):<br>Chez les patients anesth&eacute;si&eacute;s en respiration spontan&eacute;e avec une voie a&eacute;rienne s&eacute;curis&eacute;e, une d&eacute;pression respiratoire risque de survenir. Une attention particuli&egrave;re est n&eacute;cessaire pour adapter les doses aux besoins du patient et une assistance ventilatoire peut &ecirc;tre requise.<br>Le d&eacute;bit initial de perfusion recommand&eacute; pour une analg&eacute;sie suppl&eacute;mentaire chez les patients anesth&eacute;si&eacute;s en respiration spontan&eacute;e est de 0,04&micro;g/kg/min avec titration jusqu'&agrave; obtention de l'effet souhait&eacute;. Des d&eacute;bits de perfusion compris entre 0,025 et 0,1&micro;g/kg/min ont &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Les injections en bolus ne sont pas recommand&eacute;es chez les patients anesth&eacute;si&eacute;s en respiration spontan&eacute;e.<br>Ultiva ne doit pas &ecirc;tre utilis&eacute; comme analg&eacute;sique dans les interventions o&ugrave; les patients restent conscients ou ne re&ccedil;oivent pas d'assistance respiratoire pendant l'intervention.<br>
</li>
<li type="disc">M&eacute;dicaments associ&eacute;s:<br>Le r&eacute;mifentanil r&eacute;duit les quantit&eacute;s ou les doses d'anesth&eacute;siques inhal&eacute;s, d'hypnotiques et de benzodiaz&eacute;pines requises pour l'anesth&eacute;sie (<span>cfInteractions</span>).<br>En cours d'anesth&eacute;sie, l'administration concomitante de r&eacute;mifentanil a permis de r&eacute;duire les doses d'isoflurane, de thiopental, de propofol ou de t&eacute;maz&eacute;pam dans des proportions allant jusqu'&agrave; 75%.<br>
</li>
<li type="disc">Recommandations pour l'arr&ecirc;t ou la poursuite du traitement durant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate:<br>La dur&eacute;e d'action du r&eacute;mifentanil &eacute;tant tr&egrave;s courte, l'activit&eacute; morphinique r&eacute;siduelle ne persiste pas plus de 5&agrave; 10minutes apr&egrave;s l'arr&ecirc;t de l'administration. Lors d'interventions chirurgicales r&eacute;put&eacute;es douloureuses au r&eacute;veil, des analg&eacute;siques doivent &ecirc;tre administr&eacute;s avant l'arr&ecirc;t de la perfusion de r&eacute;mifentanil. Un d&eacute;lai suffisant doit &ecirc;tre respect&eacute; pour que les analg&eacute;siques de longue dur&eacute;e d'action atteignent leur effet maximal. Ces analg&eacute;siques doivent &ecirc;tre choisis en fonction du type d'intervention chirurgicale et du niveau de surveillance postop&eacute;ratoire.<br>Dans le cas o&ugrave; le traitement par les analg&eacute;siques de longue dur&eacute;e d'action n'a pas &eacute;t&eacute; instaur&eacute; avant la fin de l'intervention chirurgicale, l'administration de r&eacute;mifentanil doit &ecirc;tre poursuivie pour maintenir l'analg&eacute;sie durant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate, jusqu'&agrave; ce que les analg&eacute;siques de longue dur&eacute;e d'action atteignent leur effet maximal.<br>Des recommandations pour l'utilisation chez les patients ventil&eacute;s en unit&eacute; de soins intensifs sont donn&eacute;es dans le paragraphe Utilisation en unit&eacute; de soins intensifs.<br>Chez les patients en ventilation spontan&eacute;e, le d&eacute;bit de perfusion de r&eacute;mifentanil doit &ecirc;tre initialement r&eacute;duit &agrave; un d&eacute;bit de 0,1&micro;g/kg/min. Le d&eacute;bit de perfusion peut &ecirc;tre ensuite augment&eacute; ou diminu&eacute; par paliers maximaux de 0,025&micro;g/kg/min toutes les 5minutes en fonction du niveau d'analg&eacute;sie et de la fr&eacute;quence respiratoire du patient. Le r&eacute;mifentanil doit toujours &ecirc;tre administr&eacute; dans un lieu enti&egrave;rement &eacute;quip&eacute; pour le monitoring et l'assistance des fonctions respiratoire et cardiovasculaire, sous la surveillance &eacute;troite de personnes sp&eacute;cialement form&eacute;es au diagnostic et &agrave; la prise en charge des effets respiratoires des morphiniques puissants.<br>L'utilisation de bolus intraveineux de r&eacute;mifentanil pour traiter la douleur pendant la p&eacute;riode postop&eacute;ratoire n'est pas recommand&eacute;e chez les patients en ventilation spontan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>
Administration en mode AIVOC (anesth&eacute;sie intraveineuse &agrave; objectif de concentration):
</dd>
<dd>
<ul>
<li type="disc">Induction et entretien de l'anesth&eacute;sie chez les patients ventil&eacute;s:<br>En cas d'administration en mode AIVOC, Ultiva doit &ecirc;tre utilis&eacute; en association avec un agent hypnotique administr&eacute; par voie inhal&eacute;e ou intraveineuse, au cours de l'induction et de l'entretien de l'anesth&eacute;sie chez les patients adultes ventil&eacute;s (<span>cftableau ci-dessus</span>: Administration en mode manuel). En association avec ces agents, une analg&eacute;sie appropri&eacute;e pour l'induction de l'anesth&eacute;sie et la chirurgie peut g&eacute;n&eacute;ralement &ecirc;tre obtenue avec des concentrations plasmatiques cibles en r&eacute;mifentanil allant de 3 &agrave; 8ng/ml. La dose d'Ultiva doit &ecirc;tre adapt&eacute;e (titration) en fonction de la r&eacute;ponse individuelle du patient. Certains actes chirurgicaux particuli&egrave;rement algiques peuvent n&eacute;cessiter des concentrations sanguines cibles allant jusqu'&agrave; 15ng/ml.<br>Aux doses recommand&eacute;es ci-dessus, le r&eacute;mifentanil r&eacute;duit de fa&ccedil;on significative la quantit&eacute; d'agent hypnotique requise pour maintenir l'anesth&eacute;sie. En cons&eacute;quence, l'isoflurane et le propofol doivent &ecirc;tre administr&eacute;s selon les recommandations pr&eacute;alablement &eacute;nonc&eacute;es afin d'&eacute;viter une augmentation des effets h&eacute;modynamiques tels qu'une hypotension et une bradycardie (<span>cfci-dessus</span>: tableau et paragraphe concernant les m&eacute;dicaments associ&eacute;s).<br>Pour des informations sur les concentrations sanguines de r&eacute;mifentanil obtenues sous perfusion en mode manuel, <span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>: tableau6.<br>Les donn&eacute;es &eacute;tant insuffisantes, l'utilisation d'Ultiva en mode AIVOC n'est pas recommand&eacute;e pour l'anesth&eacute;sie des patients en ventilation spontan&eacute;e.<br>
</li>
<li type="disc">Recommandations pour poursuite/arr&ecirc;t durant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate:<br>En mode AIVOC &agrave; la fin de l'acte chirurgical, lorsque la perfusion d'Ultiva est arr&ecirc;t&eacute;e ou lorsque sa concentration cible est r&eacute;duite, la respiration spontan&eacute;e du patient doit se r&eacute;tablir &agrave; des concentrations de r&eacute;mifentanil calcul&eacute;es allant de 1 &agrave; 2ng/ml. Comme dans le cas de la perfusion manuelle, l'analg&eacute;sie postop&eacute;ratoire doit &ecirc;tre d&eacute;marr&eacute;e avant la fin de l'intervention chirurgicale &agrave; l'aide d'analg&eacute;siques de longue dur&eacute;e d'action (<span>cfci-dessus</span>: Recommandations pour l'arr&ecirc;t de la perfusion manuelle).<br>Les donn&eacute;es &eacute;tant insuffisantes, l'utilisation d'Ultiva en mode AIVOC n'est pas recommand&eacute;e pour le contr&ocirc;le de l'analg&eacute;sie postop&eacute;ratoire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant (de 1 &agrave; 12ans):
</dt>
<dd>L'utilisation du r&eacute;mifentanil en association avec des agents anesth&eacute;siques pour l'induction n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
<dd>L'administration d'Ultiva en mode &laquo;AIVOC&raquo; n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants. Aussi, l'administration d'Ultiva en mode &laquo;AIVOC&raquo; n'est pas recommand&eacute;e chez ces patients.</dd>
<dd>Les posologies ci-dessous sont recommand&eacute;es pour l'entretien de l'anesth&eacute;sie.</dd>
<dd>Posologies de r&eacute;mifentanil recommand&eacute;es chez l'enfant de 1 &agrave; 12ans:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Agents anesth&eacute;siques associ&eacute;s<sup>*</sup></td><td rowspan="2" align="center" valign="middle">InjectionIV  bolus (&micro;g/kg)</td><td colspan="2" align="center" valign="top">Perfusion continue (&micro;g/kg/min)</td>
</tr>
<tr>
<td valign="middle" align="center">d&eacute;bit initial</td><td valign="top" align="center">intervalle posologique</td>
</tr>
<tr>
<td valign="top" align="left">-Halothane (doseinitiale 0,3CAM)<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0,25</td><td valign="bottom" align="center">0,05 &agrave;1,3</td>
</tr>
<tr>
<td valign="top" align="left">-S&eacute;voflurane (doseinitiale 0,3CAM)<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0,25</td><td valign="bottom" align="center">0,05 &agrave;0,9</td>
</tr>
<tr>
<td valign="top" align="left">-Isoflurane (doseinitiale 0,5CAM)<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0,25</td><td valign="bottom" align="center">0,06 &agrave;0,9</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">avec administration concomitante d'un m&eacute;lange de protoxyde d'azote/oxyg&egrave;ne dans un rapport de 2/1.<br>
</font>
</dd>
<dd>L'administration de r&eacute;mifentanil par injection en bolus intraveineux doit &ecirc;tre effectu&eacute;e en plus de 30secondes. La chirurgie doit d&eacute;buter plus de 5minutes apr&egrave;s le d&eacute;but de la perfusion de r&eacute;mifentanil, si l'injection d'un bolus intraveineux n'a pas &eacute;t&eacute; faite simultan&eacute;ment &agrave; la mise en route de la perfusion. En cas d'administration de r&eacute;mifentanil avec du protoxyde d'azote (70%), les d&eacute;bits d'entretien usuels en perfusion continue sont de 0,4 &agrave; 3&micro;g/kg/min. Bien qu'il n'y ait pas eu d'&eacute;tudes sp&eacute;cifiques en p&eacute;diatrie, les donn&eacute;es obtenues chez l'adulte sugg&egrave;rent qu'un d&eacute;bit initial de 0,4&micro;g/kg/min serait recommand&eacute;. Les enfants doivent &ecirc;tre monitor&eacute;s et la titration des doses doit &ecirc;tre adapt&eacute;e pour obtenir une profondeur d'anesth&eacute;sie correspondant au type d'intervention chirurgicale.</dd>
<dd>
<ul>
<li type="disc">M&eacute;dicaments associ&eacute;s:<br>Aux doses recommand&eacute;es ci-dessus, le r&eacute;mifentanil r&eacute;duit significativement la dose d'hypnotique requise pour entretenir l'anesth&eacute;sie. Par cons&eacute;quent, l'isoflurane, l'halothane et le s&eacute;voflurane doivent &ecirc;tre administr&eacute;s aux doses pr&eacute;conis&eacute;es dans le tableau pour &eacute;viter une augmentation des effets h&eacute;modynamiques tels qu'une hypotension et une bradycardie. Il n'existe aucune recommandation posologique concernant une administration concomitante de r&eacute;mifentanil avec les autres hypnotiques que ceux list&eacute;s dans le tableau (<span>cfAdultes: M&eacute;dicaments associ&eacute;s)</span>.<br>
</li>
<li type="disc">Recommandation pour la prise en charge du patient durant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate: mise en place d'un relais analg&eacute;sique avant l'arr&ecirc;t du r&eacute;mifentanil.<br>Compte tenu de la disparition tr&egrave;s rapide de l'effet analg&eacute;sique du r&eacute;mifentanil, l'activit&eacute; r&eacute;siduelle ne persiste pas plus de 5 &agrave; 10minutes apr&egrave;s l'arr&ecirc;t de l'administration. Lors d'interventions chirurgicales r&eacute;put&eacute;es douloureuses au r&eacute;veil, des analg&eacute;siques doivent &ecirc;tre administr&eacute;s avant l'arr&ecirc;t de la perfusion du r&eacute;mifentanil. Un d&eacute;lai suffisant doit &ecirc;tre respect&eacute; pour que les analg&eacute;siques de longue dur&eacute;e d'action soient efficaces. Ces analg&eacute;siques doivent &ecirc;tre choisis en fonction du type d'intervention et du niveau de surveillance postop&eacute;ratoire. La dose et le moment de leur administration doivent &ecirc;tre planifi&eacute;s &agrave; l'avance et de fa&ccedil;on adapt&eacute;e &agrave; chaque patient (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nouveau-n&eacute; et nourrisson &acirc;g&eacute; de moins de 1an:
</dt>
<dd>Le profil pharmacocin&eacute;tique du r&eacute;mifentanil chez le nouveau-n&eacute; et le nourrisson &acirc;g&eacute; de moins de 1an est comparable &agrave; celui observ&eacute; chez l'adulte apr&egrave;s ajustement en fonction du poids corporel. N&eacute;anmoins, les donn&eacute;es cliniques disponibles &eacute;tant insuffisantes, l'administration d'Ultiva n'est pas recommand&eacute;e dans cette classe d'&acirc;ge.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque:</b>
</dt>
<dd>
Administration par perfusion en mode manuel:
</dd>
<dd>Posologies de r&eacute;mifentanil recommand&eacute;es pendant l'anesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Indication</td><td rowspan="2" align="center" valign="middle">InjectionIV  bolus (&micro;g/kg)</td><td colspan="2" align="center" valign="top">Perfusion continue (&micro;g/kg/min)</td>
</tr>
<tr>
<td valign="middle" align="center">d&eacute;bit initial</td><td valign="top" align="center">intervalle posologique</td>
</tr>
<tr>
<td valign="middle" align="center">Intubation</td><td valign="top" align="center">non recommand&eacute;e</td><td valign="middle" align="center">1</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">Entretien de l'anesth&eacute;sie:</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-isoflurane (dose initiale: 0,4CAM)<br>
</td><td valign="bottom" align="center">0,5 &agrave; 1</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0,003 &agrave;4</td>
</tr>
<tr>
<td valign="top" align="left">-propofol (doseinitiale: 50&micro;g/kg/min)<br>
</td><td valign="bottom" align="center">0,5 &agrave; 1</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0,01 &agrave;4,3</td>
</tr>
<tr>
<td valign="top" align="left">Poursuite del'utilisation enanalg&eacute;sie postop&eacute;ratoire avantextubation</td><td valign="middle" align="center">non recommand&eacute;e</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0 &agrave; 1</td>
</tr>
</table>
</dd>
<dd>
<ul>
<li type="disc">Induction de l'anesth&eacute;sie:<br>Apr&egrave;s administration d'un hypnotique pour obtenir la perte de conscience, le r&eacute;mifentanil doit &ecirc;tre administr&eacute; &agrave; un d&eacute;bit de perfusion initial &agrave; 1&micro;g/kg/min.<br>L'utilisation de bolus intraveineux du r&eacute;mifentanil durant l'induction chez les patients subissant une chirurgie cardiaque n'est pas recommand&eacute;e.<br>L'intubation endotrach&eacute;ale doit intervenir plus de 5minutes apr&egrave;s le d&eacute;but de la perfusion.<br>
</li>
<li type="disc">Entretien de l'anesth&eacute;sie:<br>Apr&egrave;s l'intubation trach&eacute;ale, le d&eacute;bit de perfusion du r&eacute;mifentanil doit &ecirc;tre adapt&eacute; aux besoins du patient.<br>Des injections en bolus lents de doses suppl&eacute;mentaires peuvent &ecirc;tre faites, si n&eacute;cessaire.<br>Pour les patients ayant un risque cardiaque important (exemple: insuffisance ventriculaire s&eacute;v&egrave;re ou chirurgie valvulaire), une dose maximale de 0,5&micro;g/kg doit &ecirc;tre administr&eacute;e en bolus. Ces recommandations posologiques s'appliquent &eacute;galement pendant la circulation extracorporelle r&eacute;alis&eacute;e en hypothermie (<span>cfPharmacocin&eacute;tique: Anesth&eacute;sie en chirurgie cardiaque)</span>.<br>
</li>
<li type="disc">M&eacute;dicaments associ&eacute;s:<br>Aux posologies recommand&eacute;es ci-dessus, le r&eacute;mifentanil r&eacute;duit de fa&ccedil;on significative les quantit&eacute;s d'hypnotiques requises pour l'entretien de l'anesth&eacute;sie.<br>En cons&eacute;quence, l'isoflurane et le propofol doivent &ecirc;tre administr&eacute;s aux doses recommand&eacute;es ci-dessus pour &eacute;viter une augmentation des effets h&eacute;modynamiques tels qu'une hypotension et une bradycardie.<br>Il n'existe aucune recommandation posologique concernant une administration concomitante de r&eacute;mifentanil avec les autres hypnotiques que ceux list&eacute;s dans le tableau (cf Adultes: M&eacute;dicaments associ&eacute;s).<br>
</li>
<li type="disc">Recommandation pour la prise en charge du patient durant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate:<ul>
<li type="disc">Maintien du r&eacute;mifentanil en analg&eacute;sie postop&eacute;ratoire avant extubation:<br>Il est recommand&eacute; de maintenir le d&eacute;bit de perfusion du r&eacute;mifentanil au d&eacute;bit utilis&eacute; &agrave; la fin de l'intervention durant le transfert en salle de r&eacute;veil.<br>A l'arriv&eacute;e en salle de r&eacute;veil, le niveau d'analg&eacute;sie et de s&eacute;dation du patient devra &ecirc;tre &eacute;troitement monitor&eacute; et le d&eacute;bit de perfusion sera ajust&eacute; en fonction des besoins du patient (<span>cfUtilisation en unit&eacute; de soins intensifs)</span>.<br>
</li>
<li type="disc">Mise en place d'un relais analg&eacute;sique avant l'arr&ecirc;t du r&eacute;mifentanil:<br>Compte tenu de la disparition tr&egrave;s rapide de l'effet du r&eacute;mifentanil, l'activit&eacute; morphinique r&eacute;siduelle ne persiste pas plus de 5 &agrave; 10minutes apr&egrave;s l'arr&ecirc;t de l'administration. Un relais par agents analg&eacute;siques et s&eacute;datifs devra &ecirc;tre instaur&eacute; avant l'arr&ecirc;t de la perfusion du r&eacute;mifentanil. Il est donc recommand&eacute; que le choix de ces agents, des doses et du moment de l'administration soit planifi&eacute; avant le sevrage de la ventilation assist&eacute;e du patient.<br>
</li>
<li type="disc">Recommandations pour l'arr&ecirc;t:<br>Compte tenu de la disparition tr&egrave;s rapide de l'effet du r&eacute;mifentanil, une hypertension, des tremblements et des douleurs ont &eacute;t&eacute; rapport&eacute;s chez des patients en chirurgie cardiaque, imm&eacute;diatement apr&egrave;s l'arr&ecirc;t de la perfusion (<span>cfEffets ind&eacute;sirables</span>). Pour r&eacute;duire ce risque d'apparition d'&eacute;v&eacute;nements ind&eacute;sirables, un relais analg&eacute;sique ad&eacute;quat doit &ecirc;tre mis en place (comme d&eacute;crit plus haut), avant d'arr&ecirc;ter la perfusion du r&eacute;mifentanil. Jusqu'&agrave; cet arr&ecirc;t, le d&eacute;bit de perfusion doit &ecirc;tre r&eacute;duit, par paliers, d'au moins 25% en respectant des intervalles d'au moins 10minutes.<br>Pendant le sevrage de la ventilation artificielle, le d&eacute;bit de perfusion du r&eacute;mifentanil ne doit pas &ecirc;tre augment&eacute;. La titration doit uniquement &ecirc;tre diminu&eacute;e et accompagn&eacute;e, si besoin, de l'administration d'autres analg&eacute;siques. Les variations de param&egrave;tres h&eacute;modynamiques du type hypertension et tachycardie doivent &ecirc;tre trait&eacute;es par des traitements appropri&eacute;s.<br>Lors de l'administration d'agents morphiniques en relais analg&eacute;sique, les patients doivent &ecirc;tre &eacute;troitement monitor&eacute;s. Le b&eacute;n&eacute;fice d'une prise en charge optimale de l'analg&eacute;sie postop&eacute;ratoire doit toujours &ecirc;tre &eacute;valu&eacute; en fonction du risque potentiel de d&eacute;pression respiratoire de ces agents.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
Administration en mode AIVOC:
</dd>
<dd>
<ul>
<li type="disc">Induction et entretien de l'anesth&eacute;sie:<br>En cas d'administration en mode AIVOC, Ultiva doit &ecirc;tre utilis&eacute; en association avec un agent hypnotique inhal&eacute; ou administr&eacute; par voie intraveineuse au cours de l'induction et de l'entretien de l'anesth&eacute;sie chez les patients adultes ventil&eacute;s (<span>cfAnesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque: Administration par perfusion en mode manuel: tableau)</span>. En association avec ces agents, une analg&eacute;sie appropri&eacute;e &agrave; la chirurgie cardiaque est g&eacute;n&eacute;ralement atteinte pour des concentrations sanguines cibles de r&eacute;mifentanil plus &eacute;lev&eacute;es que celles utilis&eacute;es pour les actes de chirurgie g&eacute;n&eacute;rale.<br>Des concentrations sanguines allant jusqu'&agrave; 20ng/ml ont &eacute;t&eacute; utilis&eacute;es dans le cadre des &eacute;tudes cliniques avec titration en fonction de la r&eacute;ponse individuelle du patient. Aux doses recommand&eacute;es ci-dessus, le r&eacute;mifentanil r&eacute;duit de fa&ccedil;on significative la quantit&eacute; d'agent hypnotique requise pour maintenir l'anesth&eacute;sie. En cons&eacute;quence, l'isoflurane et le propofol doivent &ecirc;tre administr&eacute;s selon les recommandations pr&eacute;alablement &eacute;nonc&eacute;es afin d'&eacute;viter une augmentation des effets h&eacute;modynamiques tels qu'une hypotension et une bradycardie (<span>cf Anesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque: Administration en mode manuel: tableau, M&eacute;dicaments associ&eacute;s)</span>.<br>Pour des informations sur les concentrations sanguines de r&eacute;mifentanil obtenues sous perfusion en mode manuel, <span>cfModalit&eacute;s de manipulationet d'&eacute;limination: : tableau 6</span>.<br>
</li>
<li type="disc">Recommandations pour poursuite/arr&ecirc;t pendant la p&eacute;riode postop&eacute;ratoire imm&eacute;diate:<br>En mode AIVOC &agrave; la fin de l'acte chirurgical, lorsque la perfusion d'Ultiva est arr&ecirc;t&eacute;e ou lorsque sa concentration cible est r&eacute;duite, la respiration spontan&eacute;e du patient doit se r&eacute;tablir &agrave; des concentrations calcul&eacute;es de r&eacute;mifentanil allant de 1 &agrave; 2ng/ml. Comme dans le cas d'une perfusion manuelle, l'analg&eacute;sie postop&eacute;ratoire doit &ecirc;tre d&eacute;marr&eacute;e avant la fin de l'intervention chirurgicale &agrave; l'aide d'analg&eacute;siques de longue dur&eacute;e d'action (<span>cf ci-dessus: Recommandations pour l'arr&ecirc;t sous perfusion manuelle)</span>.<br>Les donn&eacute;es &eacute;tant insuffisantes, l'utilisation d'Ultiva en mode AIVOC n'est pas recommand&eacute;e pour le contr&ocirc;le de l'analg&eacute;sie postop&eacute;ratoire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en unit&eacute;s de soins intensifs:</b>
</dt>
<dd>Ultiva peut &ecirc;tre utilis&eacute; pour l'analg&eacute;sie des patients ventil&eacute;s en unit&eacute; de soins intensifs.</dd>
<dd>Si n&eacute;cessaire, des agents s&eacute;datifs seront associ&eacute;s.</dd>
<dd>Lors d'essais cliniques contr&ocirc;l&eacute;s, la tol&eacute;rance et l'efficacit&eacute; du r&eacute;mifentanil ont &eacute;t&eacute; &eacute;tablies pour des dur&eacute;es allant jusqu'&agrave; 3jours chez les patients en unit&eacute; de soins intensifs (<span>cfInsuffisants r&eacute;naux en unit&eacute; de soins intensifs; Pharmacocin&eacute;tique)</span>. Par cons&eacute;quent, l'utilisation du r&eacute;mifentanil n'est pas recommand&eacute;e pour des dur&eacute;es de traitement sup&eacute;rieures &agrave; 3jours.</dd>
<dd>L'utilisation d'Ultiva en mode AIVOC n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients en unit&eacute; de soins intensifs, ce mode d'administration n'est pas recommand&eacute; chez ces patients.</dd>
<dd>Chez l'adulte, il est recommand&eacute; de d&eacute;marrer la perfusion de r&eacute;mifentanil &agrave; un d&eacute;bit allant de 0,1&micro;g/kg/min (6&micro;g/kg/h) &agrave; 0,15&micro;g/kg/min (9&micro;g/kg/h). Le d&eacute;bit de perfusion doit &ecirc;tre augment&eacute; par paliers de 0,025&micro;g/kg/min (1,5&micro;g/kg/h) jusqu'au niveau d&eacute;sir&eacute; d'analg&eacute;sie. Un intervalle d'au moins 5minutes devra &ecirc;tre pr&eacute;vu entre 2ajustements posologiques. L'&eacute;tat des patients doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute; pour ajuster en cons&eacute;quence le d&eacute;bit de perfusion du r&eacute;mifentanil. Si un d&eacute;bit de perfusion de 0,2&micro;g/kg/min (12&micro;g/kg/h) est atteint et qu'une s&eacute;dation est n&eacute;cessaire, il est recommand&eacute; d'associer un agent s&eacute;datif appropri&eacute; (voir ci-dessus). La dose d'agent s&eacute;datif doit &ecirc;tre adapt&eacute;e pour obtenir le niveau de s&eacute;dation d&eacute;sir&eacute;. Si une analg&eacute;sie suppl&eacute;mentaire est n&eacute;cessaire, le d&eacute;bit de perfusion du r&eacute;mifentanil peut &ecirc;tre &agrave; nouveau augment&eacute; par paliers de 0,025&micro;g/kg/min (1,5&micro;g/kg/h).</dd>
<dd>Les tableaux suivants r&eacute;sument les d&eacute;bits de perfusion initiaux et les intervalles posologiques usuels pour l'analg&eacute;sie.</dd>
<dd>Posologies de r&eacute;mifentanil recommand&eacute;es pour l'utilisation en unit&eacute;s de soins intensifs:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">Perfusion continue &micro;g/kg/min(&micro;g/kg/h)</td>
</tr>
<tr>
<td valign="middle" align="center">d&eacute;bit initial</td><td valign="top" align="center">intervalle posologique</td>
</tr>
<tr>
<td valign="middle" align="center">0,1(6) &agrave; 0,15(9)</td><td valign="top" align="center">0,006(0,38) &agrave; 0,74(44,6)</td>
</tr>
</table>
</dd>
<dd>L'administration de r&eacute;mifentanil en bolus n'est pas recommand&eacute;e pour les patients en unit&eacute; de soins intensifs.</dd>
<dd>L'utilisation de r&eacute;mifentanil r&eacute;duit les posologies des agents s&eacute;datifs associ&eacute;s. Si n&eacute;cessaire, les doses initiales usuelles d'agents s&eacute;datifs sont donn&eacute;es ci-dessous.</dd>
<dd>Dose initiale recommand&eacute;e d'agents s&eacute;datifs (si besoin):</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Agents s&eacute;datifs</td><td valign="middle" align="center">Bolus (mg/kg)</td><td valign="middle" align="center">Perfusion (mg/kg/h)</td>
</tr>
<tr>
<td valign="top" align="center">Propofol</td><td valign="middle" align="center">jusqu'&agrave; 0,5</td><td valign="top" align="center">0,5</td>
</tr>
<tr>
<td valign="top" align="center">Midazolam</td><td valign="middle" align="center">jusqu'&agrave; 0,03</td><td valign="top" align="center">0,03</td>
</tr>
</table>
</dd>
<dd>Les agents s&eacute;datifs doivent &ecirc;tre administr&eacute;s s&eacute;par&eacute;ment afin de permettre leur titration.</dd>
<dd>
<ul>
<li type="disc">Analg&eacute;sie compl&eacute;mentaire pour les patients ventil&eacute;s subissant des stimulations douloureuses:<br>Le d&eacute;bit de perfusion du r&eacute;mifentanil peut &ecirc;tre augment&eacute; afin de fournir une couverture analg&eacute;sique compl&eacute;mentaire pour les patients ventil&eacute;s subissant des stimulations douloureuses telles qu'aspirations endotrach&eacute;ales, pansements et kin&eacute;sith&eacute;rapie. Avant le d&eacute;but de la stimulation, il est recommand&eacute; de maintenir, pendant au moins 5minutes, un d&eacute;bit minimum de perfusion d'au moins 0,1&micro;g/kg/min (6&micro;g/kg/h). D'autres ajustements posologiques peuvent &ecirc;tre r&eacute;alis&eacute;s toutes les 2&agrave; 5minutes en augmentant le d&eacute;bit de perfusion par paliers de 25 &agrave; 50 %, en pr&eacute;vision ou en r&eacute;ponse &agrave; un besoin compl&eacute;mentaire en analg&eacute;sie. Durant la stimulation douloureuse, le d&eacute;bit moyen de perfusion est de 0,25&micro;g/kg/min (15&micro;g/kg/h) avec un maximum de 0,74&micro;g/kg/min (45&micro;g/kg/h) pour obtenir une analg&eacute;sie compl&eacute;mentaire.<br>
</li>
<li type="disc">Mise en place d'un relais analg&eacute;sique avant l'arr&ecirc;t du r&eacute;mifentanil:<br>Quelle que soit la dur&eacute;e de la perfusion et compte tenu de la disparition tr&egrave;s rapide de l'effet analg&eacute;sique du r&eacute;mifentanil, l'activit&eacute; r&eacute;siduelle ne persiste pas plus de 5&agrave; 10minutes apr&egrave;s l'arr&ecirc;t. Apr&egrave;s l'administration de r&eacute;mifentanil, la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de tol&eacute;rance et d'hyperalgie doit &ecirc;tre envisag&eacute;e. Par cons&eacute;quent, avant l'arr&ecirc;t de la perfusion de r&eacute;mifentanil, un relais analg&eacute;sique et s&eacute;datif doit &ecirc;tre mis en place, pour pr&eacute;venir l'hyperalgie et les modifications h&eacute;modynamiques associ&eacute;es. Ce relais doit &ecirc;tre mis en place suffisamment t&ocirc;t pour permettre &agrave; ces agents d'&ecirc;tre efficaces. Parmi les diff&eacute;rentes possibilit&eacute;s d'analg&eacute;sie, il peut &ecirc;tre envisag&eacute; l'administration d'agents analg&eacute;siques de longue dur&eacute;e d'action par voie orale, intraveineuse ou locor&eacute;gionale. Cette administration sera contr&ocirc;l&eacute;e par l'infirmi&egrave;re ou le patient. Ces techniques devront syst&eacute;matiquement &ecirc;tre adapt&eacute;es aux besoins du patient, au fur et &agrave; mesure de la r&eacute;duction du d&eacute;bit de perfusion du r&eacute;mifentanil. Le choix de ces agents, des doses et du moment de l'administration est recommand&eacute; avant l'arr&ecirc;t du r&eacute;mifentanil.<br>Un ph&eacute;nom&egrave;ne de tol&eacute;rance peut &eacute;ventuellement se produire lors d'une administration prolong&eacute;e d'agents morphiniques.<br>
</li>
<li type="disc">Recommandation pour l'extubation et l'arr&ecirc;t du r&eacute;mifentanil:<br>Afin de permettre un r&eacute;veil de qualit&eacute; apr&egrave;s administration de r&eacute;mifentanil, il est recommand&eacute; d'adapter le d&eacute;bit de r&eacute;mifentanil par paliers de 0,1&micro;g/kg/min (6&micro;g/kg/h) sur une p&eacute;riode d'une heure avant l'extubation.<br>Apr&egrave;s extubation, le d&eacute;bit de perfusion doit &ecirc;tre r&eacute;duit par paliers de 25% en respectant des intervalles d'au moins 10minutes entre chaque palier jusqu'&agrave; arr&ecirc;t de la perfusion. Pendant le sevrage ventilatoire, le d&eacute;bit de perfusion du r&eacute;mifentanil ne doit pas &ecirc;tre augment&eacute;, mais diminu&eacute; et, si besoin, d'autres agents analg&eacute;siques peuvent &ecirc;tre associ&eacute;s au r&eacute;mifentanil.<br>A l'arr&ecirc;t du r&eacute;mifentanil, la tubulure de perfusion doit &ecirc;tre purg&eacute;e ou d&eacute;branch&eacute;e pour &eacute;viter toute administration accidentelle ult&eacute;rieure.<br>
</li>
</ul>
</dd>
<dd>Lors de l'administration d'agents morphiniques en relais analg&eacute;sique, les patients doivent faire l'objet d'un monitoring attentif. Le b&eacute;n&eacute;fice d'une prise en charge optimale de l'analg&eacute;sie doit toujours &ecirc;tre &eacute;valu&eacute; en fonction du risque potentiel de d&eacute;pression respiratoire de ces agents.</dd>
<dd>
<dl>
<dt>
Enfants en unit&eacute; de soins intensifs:
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles chez les enfants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux en unit&eacute; de soins intensifs :
</dt>
<dd>Aucun ajustement des doses recommand&eacute;es ci-dessus n'est n&eacute;cessaire chez les patients insuffisants r&eacute;naux y compris ceux sous dialyse. Cependant, la clairance du m&eacute;tabolite acide carboxylique est diminu&eacute;e chez les insuffisants r&eacute;naux (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Terrains particuliers:</b>
</dt>
<dd>
<dl>
<dt>
Patient &acirc;g&eacute; (de plus de 65ans):
</dt>
<dd>
<ul>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale:<br>Chez le patient &acirc;g&eacute; de plus de 65ans, les posologies initiales recommand&eacute;es pour l'adulte doivent &ecirc;tre diminu&eacute;es de moiti&eacute;, puis adapt&eacute;es aux besoins de chaque patient, &eacute;tant donn&eacute; la sensibilit&eacute; accrue des sujets &acirc;g&eacute;s aux effets pharmacologiques du r&eacute;mifentanil. Cet ajustement des doses s'applique pour toutes les phases de l'anesth&eacute;sie: induction, entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale et s&eacute;dation de la douleur postop&eacute;ratoire imm&eacute;diate.<br>En mode AIVOC, du fait d'une sensibilit&eacute; accrue des patients &acirc;g&eacute;s &agrave; Ultiva, la concentration initiale cible doit &ecirc;tre de 1,5 &agrave; 4ng/ml avec adaptation ult&eacute;rieure (titration) en fonction de la r&eacute;ponse du patient.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque: il n'est pas n&eacute;cessaire de r&eacute;duire la dose initiale (<span>cfAnesth&eacute;sie en chirurgie cardiaque: tableau)</span>.<br>
</li>
<li type="disc">Soins intensifs: Il n'est pas n&eacute;cessaire de r&eacute;duire la dose initiale (<span>cfUtilisation en unit&eacute; de soins intensifs)</span>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient ob&egrave;se:
</dt>
<dd>
<ul>
<li type="disc">Administration par perfusion en mode manuel:<br>En cas d'ob&eacute;sit&eacute;, la posologie de r&eacute;mifentanil doit &ecirc;tre r&eacute;duite et bas&eacute;e sur le poids id&eacute;al th&eacute;orique du patient car la clairance et le volume de distribution du r&eacute;mifentanil sont mieux corr&eacute;l&eacute;s au poids id&eacute;al th&eacute;orique qu'au poids r&eacute;el.<br>
</li>
<li type="disc">Administration d'Ultiva en mode AIVOC:<br>Sur la base du calcul de la masse maigre corporelle (LBM) utilis&eacute; dans le mod&egrave;le de Minto, le LBM peut &ecirc;tre sous-&eacute;valu&eacute; chez les femmes pr&eacute;sentant un index de masse corporelle (BMI) sup&eacute;rieur &agrave; 35kg/m<font face="verdana" size="-1"><sup>2</sup></font> et chez les hommes pr&eacute;sentant un BMI sup&eacute;rieur &agrave; 40kg/m<font face="verdana" size="-1"><sup>2</sup></font>. Afin d'&eacute;viter un sous-dosage chez ces patients, Ultiva doit &ecirc;tre soigneusement adapt&eacute; (titration) &agrave; la r&eacute;ponse individuelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal:
</dt>
<dd>Sur la base des donn&eacute;es disponibles &agrave; ce jour, une adaptation posologique chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale n'est pas n&eacute;cessaire y compris chez les patients en unit&eacute;s de soins intensifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant h&eacute;patique: 
</dt>
<dd>Les r&eacute;sultats observ&eacute;s au cours des &eacute;tudes men&eacute;es sur un nombre limit&eacute; de patients pr&eacute;sentant une alt&eacute;ration des fonctions h&eacute;patiques ne justifient pas d'adaptation posologique dans cette population. Toutefois, les patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re peuvent &ecirc;tre l&eacute;g&egrave;rement plus sensibles aux effets d&eacute;presseurs respiratoires du r&eacute;mifentanil (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Ces patients n&eacute;cessitent donc une surveillance &eacute;troite et la posologie de r&eacute;mifentanil doit &ecirc;tre adapt&eacute;e aux besoins individuels de chaque patient.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Neurochirurgie:
</dt>
<dd>L'exp&eacute;rience clinique limit&eacute;e en neurochirurgie a montr&eacute; que des recommandations posologiques particuli&egrave;res n'&eacute;taient pas n&eacute;cessaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient de classes ASAIII/IV:
</dt>
<dd>
<ul>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale: comme les effets h&eacute;modynamiques des opio&iuml;des puissants risquent d'&ecirc;tre plus importants chez les patients de classes ASA III/IV, l'administration de r&eacute;mifentanil doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution dans cette population. Il est donc recommand&eacute; de r&eacute;duire la dose initiale et d'adapter ult&eacute;rieurement le d&eacute;bit jusqu'&agrave; obtention de l'effet souhait&eacute;.<br>Les donn&eacute;es disponibles en p&eacute;diatrie sont insuffisantes pour permettre des recommandations posologiques.<br>En mode AIVOC chez les patients ASA III/IV, une concentration cible initiale plus faible (1,5 &agrave; 4ng/ml) doit &ecirc;tre utilis&eacute;e, avec adaptation ult&eacute;rieure (titration) en fonction de la r&eacute;ponse du patient.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale pour chirurgie cardiaque: il n'est pas n&eacute;cessaire de r&eacute;duire la dose initiale (<span>cf Anesth&eacute;sie en chirurgie cardiaque: tableau)</span>.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Voie p&eacute;ridurale ou intrath&eacute;cale (pr&eacute;sence de glycine): <span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; d'autres d&eacute;riv&eacute;s du fentanyl, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Utilisation de r&eacute;mifentanil en monoth&eacute;rapie durant l'induction de l'anesth&eacute;sie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le r&eacute;mifentanil doit &ecirc;tre administr&eacute; exclusivement dans un lieu enti&egrave;rement &eacute;quip&eacute; pour le monitoring et l'assistance des fonctions respiratoire et cardiovasculaire, et par des personnes sp&eacute;cialement form&eacute;es &agrave; l'utilisation des m&eacute;dicaments anesth&eacute;siques, mais aussi au diagnostic et &agrave; la prise en charge des effets ind&eacute;sirables attendus des morphiniques puissants, notamment &agrave; la r&eacute;animation cardiaque et respiratoire. La formation requise inclut la mise en place et le maintien de la perm&eacute;abilit&eacute; des voies a&eacute;riennes et de la ventilation assist&eacute;e. L'utilisation du r&eacute;mifentanil chez les patients ventil&eacute;s en unit&eacute; de soins intensifs n'est pas recommand&eacute;e pour des dur&eacute;es sup&eacute;rieures &agrave; 3jours.<br>
</li>
<li type="disc">Action de courte dur&eacute;e/relais analg&eacute;sique:<br>Compte tenu de la disparition tr&egrave;s rapide de l'effet analg&eacute;sique du r&eacute;mifentanil, l'activit&eacute; r&eacute;siduelle ne persiste pas plus de 5 &agrave; 10minutes apr&egrave;s l'arr&ecirc;t de l'administration. Lors d'interventions chirurgicales r&eacute;put&eacute;es douloureuses au r&eacute;veil, des analg&eacute;siques doivent &ecirc;tre administr&eacute;s avant l'arr&ecirc;t de la perfusion du r&eacute;mifentanil. La possibilit&eacute; d'un ph&eacute;nom&egrave;ne de tol&eacute;rance, d'une hyperalgie et de modifications h&eacute;modynamiques associ&eacute;es doit &ecirc;tre envisag&eacute;e lors de l'utilisation du r&eacute;mifentanil en unit&eacute; de soins intensifs. Avant l'arr&ecirc;t du r&eacute;mifentanil, un relais analg&eacute;sique et s&eacute;datif doit &ecirc;tre mis en place. Un d&eacute;lai suffisant doit &ecirc;tre respect&eacute; pour que les analg&eacute;siques de longue dur&eacute;e d'action soient efficaces. Ces analg&eacute;siques doivent &ecirc;tre choisis en fonction du type d'intervention chirurgicale et du niveau de surveillance postop&eacute;ratoire. La dose et le moment de leur administration doivent &ecirc;tre planifi&eacute;s &agrave; l'avance et de fa&ccedil;on adapt&eacute;e &agrave; chaque patient. Lors de l'administration d'agents morphiniques en relais analg&eacute;sique, le b&eacute;n&eacute;fice d'une prise en charge optimale de la douleur doit toujours &ecirc;tre &eacute;valu&eacute; en fonction du risque potentiel de d&eacute;pression respiratoire de ces agents.<br>
</li>
<li type="disc">Arr&ecirc;t du traitement:<br>Suite &agrave; l'arr&ecirc;t brutal d'Ultiva des sympt&ocirc;mes li&eacute;s au sevrage incluant tachycardie, hypertension et agitation ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment en particulier apr&egrave;s utilisation prolong&eacute;e de plus de 3jours. Dans ces cas, la reprise du traitement et son arr&ecirc;t progressif ont &eacute;t&eacute; b&eacute;n&eacute;fiques. L'utilisation d'Ultiva chez les patients ventil&eacute;s m&eacute;caniquement en unit&eacute; de soins intensifs n'est pas recommand&eacute;e pour une dur&eacute;e de traitement sup&eacute;rieure &agrave; 3jours.<br>
</li>
<li type="disc">Rigidit&eacute; musculaire (pr&eacute;vention et prise en charge):<br>Aux doses recommand&eacute;es, une rigidit&eacute; musculaire peut survenir. Comme avec les autres morphiniques, l'incidence de la rigidit&eacute; musculaire d&eacute;pend de la dose et de la vitesse d'administration. C'est pourquoi les injections intraveineuses de r&eacute;mifentanil sous forme de bolus lent ne doivent pas &ecirc;tre effectu&eacute;es en moins de 30secondes.<br>La prise en charge de la rigidit&eacute; musculaire induite par le r&eacute;mifentanil doit &ecirc;tre adapt&eacute;e &agrave; l'&eacute;tat clinique du patient et repose sur l'assistance des fonctions vitales. L'apparition d'une rigidit&eacute; musculaire excessive pendant l'induction de l'anesth&eacute;sie doit &ecirc;tre trait&eacute;e par l'administration d'un curare et/ou l'adjonction d'agents hypnotiques. Les rigidit&eacute;s musculaires observ&eacute;es pendant l'administration de r&eacute;mifentanil comme analg&eacute;sique peuvent &ecirc;tre trait&eacute;es par l'arr&ecirc;t ou la diminution du d&eacute;bit de la perfusion de r&eacute;mifentanil. La rigidit&eacute; musculaire dispara&icirc;t quelques minutes apr&egrave;s l'arr&ecirc;t de la perfusion de r&eacute;mifentanil. Il est &eacute;galement possible d'administrer un antagoniste morphinique mais l'effet analg&eacute;sique du r&eacute;mifentanil risque alors d'&ecirc;tre att&eacute;nu&eacute; ou supprim&eacute;.<br>
</li>
<li type="disc">D&eacute;pression respiratoire (pr&eacute;vention et prise en charge): comme avec tous les morphiniques puissants, l'analg&eacute;sie intense s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e. Par cons&eacute;quent, le r&eacute;mifentanil ne peut &ecirc;tre administr&eacute; que dans des lieux &eacute;quip&eacute;s des moyens n&eacute;cessaires pour d&eacute;celer et prendre en charge une d&eacute;pression respiratoire. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour les patients ayant une insuffisance respiratoire. La survenue d'une d&eacute;pression respiratoire impose une prise en charge ad&eacute;quate, incluant une diminution de 50% du d&eacute;bit de perfusion ou une interruption temporaire de la perfusion. A la diff&eacute;rence des autres d&eacute;riv&eacute;s du fentanyl, le r&eacute;mifentanil n'a jamais provoqu&eacute; de d&eacute;pression respiratoire r&eacute;currente, m&ecirc;me apr&egrave;s une administration prolong&eacute;e. Cependant, comme de nombreux facteurs peuvent affecter le r&eacute;veil, il est important de veiller &agrave; ce que le patient ait compl&egrave;tement repris conscience et r&eacute;cup&eacute;r&eacute; une ventilation spontan&eacute;e adapt&eacute;e avant de le laisser quitter la salle de r&eacute;veil.<br>
</li>
<li type="disc">Effets cardiovasculaires:<br>Le risque d'effets cardiovasculaires tels que hypotension art&eacute;rielle et bradycardie, qui peuvent rarement conduire &agrave; une asystolie ou un arr&ecirc;t cardiaque (<span>cfInteractions</span><span>, Effets ind&eacute;sirables</span>) peut &ecirc;tre diminu&eacute; en r&eacute;duisant le d&eacute;bit de perfusion de r&eacute;mifentanil ou la dose des anesth&eacute;siques administr&eacute;s parall&egrave;lement, ou bien par un remplissage vasculaire ou encore par l'administration de vasopresseurs ou d'anticholinergiques.<br>Les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, hypovol&eacute;miques ou hypotendus et les personnes &acirc;g&eacute;es peuvent &ecirc;tre plus sensibles aux effets cardiovasculaires du r&eacute;mifentanil.<br>
</li>
<li type="disc">Administration accidentelle: une quantit&eacute; suffisante de r&eacute;mifentanil peut &ecirc;tre pr&eacute;sente dans l'espace mort de la tubulure ou du cath&eacute;ter et provoquer une d&eacute;pression respiratoire, une apn&eacute;e et/ou une rigidit&eacute; musculaire si la tubulure est rinc&eacute;e avec une solution injectable ou avec d'autres m&eacute;dicaments injectables. Cela peut &ecirc;tre &eacute;vit&eacute; en administrant le r&eacute;mifentanil dans une tubulure &agrave; d&eacute;bit rapide ou dans une tubulure r&eacute;serv&eacute;e au r&eacute;mifentanil, qui sera d&eacute;branch&eacute;e &agrave; l'arr&ecirc;t de l'administration.<br>
</li>
<li type="disc">Nouveau-n&eacute;, nourrisson: il n'existe aucune donn&eacute;e concernant l'utilisation du r&eacute;mifentanil chez le nouveau-n&eacute; et le nourrisson &acirc;g&eacute; de moins de 1an.<br>
</li>
<li type="disc">Pharmacod&eacute;pendance: comme les autres morphiniques, le r&eacute;mifentanil peut induire une d&eacute;pendance.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le r&eacute;mifentanil n'&eacute;tant pas m&eacute;tabolis&eacute; par les pseudocholinest&eacute;rases plasmatiques, des interactions avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par ces enzymes ne sont pas attendues.<br>Comme les autres morphiniques, le r&eacute;mifentanil, administr&eacute; aussi bien par perfusion en mode manuel ou en mode AIVOC, r&eacute;duit les doses d'anesth&eacute;siques inhal&eacute;s ou intraveineux et de benzodiaz&eacute;pines requis pour l'anesth&eacute;sie (<span>cfPosologie et Mode d'administration</span>). En cas de non-diminution des doses de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central associ&eacute;s, les patients peuvent &ecirc;tre expos&eacute;s &agrave; une augmentation de l'incidence des effets ind&eacute;sirables li&eacute;s &agrave; ces produits.<br>Les effets cardiovasculaires du r&eacute;mifentanil (hypotension et bradycardie: <span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>) peuvent &ecirc;tre major&eacute;s chez les patients recevant de fa&ccedil;on concomitante des m&eacute;dicaments modifiant la fonction cardiaque de type b&ecirc;tabloquant et inhibiteur calcique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Aucune &eacute;tude sp&eacute;cifique et contr&ocirc;l&eacute;e n'a &eacute;t&eacute; conduite chez des femmes enceintes. Le r&eacute;mifentanil ne doit donc &ecirc;tre administr&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices attendus justifient les risques potentiels pour le foetus.<br>
</li>
<li type="disc">Le passage du r&eacute;mifentanil dans le lait maternel n'est pas connu. Cependant, les d&eacute;riv&eacute;s du fentanyl sont excr&eacute;t&eacute;s dans le lait maternel chez la femme et des d&eacute;riv&eacute;s du r&eacute;mifentanil ont &eacute;t&eacute; d&eacute;tect&eacute;s dans le lait de rates apr&egrave;s administration de r&eacute;mifentanil. En cons&eacute;quence, les femmes qui allaitent doivent &ecirc;tre inform&eacute;es de ne pas donner le sein pendant les 24heures suivant l'administration du r&eacute;mifentanil.<br>
</li>
<li type="disc">Travail et accouchement: les donn&eacute;es existantes sont insuffisantes pour recommander l'utilisation du r&eacute;mifentanil pendant le travail et durant les c&eacute;sariennes. Le r&eacute;mifentanil passe la barri&egrave;re placentaire et les d&eacute;riv&eacute;s du fentanyl peuvent provoquer des d&eacute;pressions respiratoires chez l'enfant.<br>
</li>
</ul><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s une anesth&eacute;sie comportant du r&eacute;mifentanil, le patient ne doit ni conduire ni utiliser des machines. Seul le m&eacute;decin peut d&eacute;cider du moment de la reprise de ces activit&eacute;s.<br>Il est prudent que le patient soit accompagn&eacute; lors de son retour &agrave; domicile et qu'il ne consomme pas de boisson alcoolis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s avec le r&eacute;mifentanil d&eacute;coulent directement de la pharmacologie des agonistes morphiniques&micro;. Ces effets ind&eacute;sirables disparaissent dans les minutes suivant l'arr&ecirc;t ou la diminution du d&eacute;bit d'administration du r&eacute;mifentanil.<br>Les fr&eacute;quences des effets ind&eacute;sirables ci-dessous sont d&eacute;finies comme: tr&egrave;s fr&eacute;quent (&gt;=10%), fr&eacute;quent (&gt;=1% et &lt;10%), peu fr&eacute;quent (&gt;=0,1% et &lt;1%), rare (&gt;=0,01% et &lt;0,1%), tr&egrave;s rare (&lt;0,01%) et inconnu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire:
</dt>
<dd>
<ul>
<li type="disc">Rare: r&eacute;actions allergiques incluant des r&eacute;actions anaphylactiques en association avec un ou plusieurs agents anesth&eacute;siques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques:
</dt>
<dd>
<ul>
<li type="disc">Inconnu: d&eacute;pendance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: rigidit&eacute; des muscles du squelette.<br>
</li>
<li type="disc">Rare: s&eacute;dation (durant la phase de r&eacute;veil).<br>
</li>
<li type="disc">Inconnu: convulsions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: bradycardie.<br>
</li>
<li type="disc">Rare: asystolie/arr&ecirc;t cardiaque, habituellement pr&eacute;c&eacute;d&eacute; de bradycardie et souvent en association avec d'autres agents anesth&eacute;siques.<br>
</li>
<li type="disc">Inconnu: bloc auriculoventriculaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: hypotension.<br>
</li>
<li type="disc">Fr&eacute;quent: hypertension postop&eacute;ratoire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: d&eacute;pression respiratoire aigu&euml;, apn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypoxie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent: constipation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: prurit.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: frissons postop&eacute;ratoires.<br>
</li>
<li type="disc">Peu fr&eacute;quent: douleurs postop&eacute;ratoires.<br>
</li>
<li type="disc">Inconnu: accoutumance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement:
</dt>
<dd>Suite &agrave; l'arr&ecirc;t brutal du r&eacute;mifentanil, des sympt&ocirc;mes li&eacute;s au sevrage incluant tachycardie, hypertension et agitation ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment, en particulier apr&egrave;s utilisation prolong&eacute;e de plus de 3jours (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec tous les analg&eacute;siques morphiniques puissants, un surdosage devrait se traduire par une accentuation des effets pharmacologiques pr&eacute;visibles du r&eacute;mifentanil. Compte tenu de la tr&egrave;s courte dur&eacute;e d'action du r&eacute;mifentanil, le risque d'effets d&eacute;l&eacute;t&egrave;res dus au surdosage est limit&eacute; aux quelques minutes suivant l'administration du m&eacute;dicament. Apr&egrave;s arr&ecirc;t du traitement, le retour du patient &agrave; l'&eacute;tat initial se fait en moins de 10minutes.<br>Dans l'&eacute;ventualit&eacute; d'un surdosage av&eacute;r&eacute; ou suspect&eacute;, la conduite &agrave; tenir est la suivante: arr&ecirc;ter l'administration du r&eacute;mifentanil, assurer la perm&eacute;abilit&eacute; des voies a&eacute;riennes, entreprendre une ventilation assist&eacute;e ou contr&ocirc;l&eacute;e avec une oxyg&eacute;nation et maintenir une fonction cardiovasculaire adapt&eacute;e. Si la d&eacute;pression respiratoire est associ&eacute;e &agrave; une rigidit&eacute; musculaire, l'administration d'un curare peut &ecirc;tre n&eacute;cessaire pour faciliter la ventilation assist&eacute;e ou contr&ocirc;l&eacute;e. Le remplissage vasculaire, l'administration de vasopresseurs pour corriger l'hypotension art&eacute;rielle et d'autres mesures d'assistance des fonctions vitales peuvent &ecirc;tre utiles.<br>En cas de d&eacute;pression respiratoire s&eacute;v&egrave;re et de rigidit&eacute; musculaire, un antagoniste morphinique, comme la naloxone, peut &ecirc;tre administr&eacute; par voie intraveineuse &agrave; titre d'antidote sp&eacute;cifique. La dur&eacute;e de la d&eacute;pression respiratoire secondaire &agrave; un surdosage en r&eacute;mifentanil a peu de chances d'exc&eacute;der la dur&eacute;e d'action de l'antagoniste morphinique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: anesth&eacute;sique opio&iuml;de (code ATC: N01AH06).</p>
<p>Le r&eacute;mifentanil est un agoniste s&eacute;lectif des r&eacute;cepteurs morphiniques &micro;, avec un court d&eacute;lai d'action et une dur&eacute;e d'action tr&egrave;s br&egrave;ve. L'activit&eacute; morphinique du r&eacute;mifentanil est antagonis&eacute;e par les antagonistes des morphiniques, comme la naloxone.</p>
<p>Les dosages d'histamine effectu&eacute;s chez des patients et des volontaires sains ayant re&ccedil;u jusqu'&agrave; 30&micro;g/kg de r&eacute;mifentanil par injection intraveineuse en bolus n'ont pas r&eacute;v&eacute;l&eacute; d'&eacute;l&eacute;vation des taux d'histamine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s l'administration du r&eacute;mifentanil aux doses recommand&eacute;es, la demi-vie d'&eacute;limination effective varie de 3 &agrave; 10minutes. Chez les jeunes adultes sains, la clairance moyenne du r&eacute;mifentanil est de 40ml/min/kg, le volume de distribution central de 100ml/kg et le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre de 350ml/kg.</p>
<p>Aux doses recommand&eacute;es, les concentrations sanguines du r&eacute;mifentanil sont proportionnelles &agrave; la dose administr&eacute;e.</p>
<p>Pour chaque augmentation du d&eacute;bit de perfusion de 0,1&micro;g/kg/min, la concentration sanguine de r&eacute;mifentanil s'accro&icirc;t de 2,5ng/ml. Le taux de liaison du r&eacute;mifentanil aux prot&eacute;ines plasmatiques est voisin de 70%.</p>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le r&eacute;mifentanil est un d&eacute;riv&eacute; morphinique, m&eacute;tabolis&eacute; par les est&eacute;rases, notamment par des est&eacute;rases non sp&eacute;cifiques du sang et des tissus. Le m&eacute;tabolisme du r&eacute;mifentanil aboutit &agrave; la formation d'un m&eacute;tabolite, l'acide carboxylique, qui chez le chien est 4600fois moins actif que le r&eacute;mifentanil. Les &eacute;tudes chez l'homme montrent que l'ensemble de l'activit&eacute; pharmacologique est li&eacute; &agrave; la mol&eacute;cule m&egrave;re. L'activit&eacute; de ce m&eacute;tabolite n'a donc pas de cons&eacute;quences cliniques. Chez les adultes sains, la demi-vie du m&eacute;tabolite est de 2heures. Chez les patients ayant une fonction r&eacute;nale normale, 95% du m&eacute;tabolite principal du r&eacute;mifentanil sont &eacute;limin&eacute;s dans les urines, en 7&agrave; 10heures environ. Le r&eacute;mifentanil n'est pas un substrat pour les cholinest&eacute;rases plasmatiques (dont les pseudocholinest&eacute;rases).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Passage transplacentaire et dans le lait maternel:
</dt>
<dd>Les &eacute;tudes men&eacute;es sur le passage transplacentaire chez le rat et le lapin ont montr&eacute; que les foetus &eacute;taient expos&eacute;s au r&eacute;mifentanil et/ou &agrave; ses m&eacute;tabolites pendant leur croissance et leur d&eacute;veloppement. Chez le rat, les m&eacute;tabolites du r&eacute;mifentanil passent dans le lait. Dans un essai clinique chez l'homme, la concentration de r&eacute;mifentanil dans le sang foetal &eacute;tait approximativement de 50% de la concentration sanguine maternelle.</dd>
<dd>Le rapport entre les concentrations art&eacute;rielle et veineuse du r&eacute;mifentanil est approximativement de 30% chez le foetus, ce qui sugg&egrave;re l'existence d'un m&eacute;tabolisme du r&eacute;mifentanil chez le nouveau-n&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie pour chirurgie cardiaque:
</dt>
<dd>La clairance du r&eacute;mifentanil est r&eacute;duite d'environ 20% lors d'une circulation extracorporelle r&eacute;alis&eacute;e en hypothermie (28&deg;C).</dd>
<dd>La baisse de la temp&eacute;rature corporelle diminue la clairance d'&eacute;limination de 3% par degr&eacute; centigrade.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>L'&eacute;tat de la fonction r&eacute;nale n'affecte pas la r&eacute;cup&eacute;ration rapide observ&eacute;e apr&egrave;s une s&eacute;dation et une analg&eacute;sie sous r&eacute;mifentanil.</dd>
<dd>Quel que soit le degr&eacute; d'insuffisance r&eacute;nale, la pharmacocin&eacute;tique du r&eacute;mifentanil n'est pas significativement modifi&eacute;e chez ces patients, m&ecirc;me apr&egrave;s une administration allant jusqu'&agrave; 3jours en unit&eacute; de soins intensifs.</dd>
<dd>La clairance du m&eacute;tabolite acide carboxylique est diminu&eacute;e chez les patients insuffisants r&eacute;naux. En unit&eacute; de soins intensifs, les patients atteints d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re ont une concentration du m&eacute;tabolite acide carboxylique qui peut atteindre 100fois celle du r&eacute;mifentanil &agrave; l'&eacute;tat d'&eacute;quilibre. Chez ces patients, les donn&eacute;es cliniques disponibles montrent que l'accumulation du m&eacute;tabolite n'a pas d'effet morphinique cliniquement significatif m&ecirc;me apr&egrave;s une administration d'une perfusion de r&eacute;mifentanil allant jusqu'&agrave; 3jours. Il n'y a pas de donn&eacute;e disponible sur la tol&eacute;rance et le profil pharmacocin&eacute;tique du m&eacute;tabolite pour des perfusions de r&eacute;mifentanil de plus de 3jours chez les patients insuffisants r&eacute;naux.</dd>
<dd>Il n'est pas prouv&eacute; que le r&eacute;mifentanil soit &eacute;limin&eacute; par dialyse.</dd>
<dd>L'h&eacute;modialyse permet d'&eacute;liminer au moins 30% du m&eacute;tabolite acide carboxylique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>La pharmacocin&eacute;tique du r&eacute;mifentanil est inchang&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re en attente d'une transplantation h&eacute;patique, ou pendant la phase anh&eacute;patique de la transplantation h&eacute;patique. Les patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re peuvent &ecirc;tre un peu plus sensibles aux effets d&eacute;presseurs respiratoires du r&eacute;mifentanil. Ces patients n&eacute;cessitent donc une surveillance &eacute;troite et la posologie du r&eacute;mifentanil doit &ecirc;tre adapt&eacute;e &agrave; leurs besoins individuels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>La clairance moyenne et le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du r&eacute;mifentanil sont augment&eacute;s chez les plus jeunes enfants et diminuent ensuite pour atteindre les valeurs de l'adulte jeune vers 17ans. La demi-vie d'&eacute;limination du r&eacute;mifentanil n'est pas significativement diff&eacute;rente chez le nouveau-n&eacute;, comparativement &agrave; celle de l'adulte jeune. Les variations de l'effet analg&eacute;sique apr&egrave;s les modifications du d&eacute;bit de perfusion du r&eacute;mifentanil devraient &ecirc;tre rapides et similaires &agrave; celles observ&eacute;es chez l'adulte jeune. La pharmacocin&eacute;tique du m&eacute;tabolite acide carboxylique chez les enfants de 2 &agrave; 17ans est comparable &agrave; celle des adultes apr&egrave;s ajustement en fonction du poids corporel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;: 
</dt>
<dd>La clairance du r&eacute;mifentanil est l&eacute;g&egrave;rement r&eacute;duite chez les patients &acirc;g&eacute;s (de plus de 65ans) par rapport &agrave; celle observ&eacute;e chez les jeunes patients. L'activit&eacute; pharmacodynamique du r&eacute;mifentanil augmente avec l'&acirc;ge. Par comparaison aux sujets plus jeunes, la concentration efficace 50 (CE<small>50</small>) n&eacute;cessaire chez les patients &acirc;g&eacute;s pour la formation d'ondes delta sur l'&eacute;lectroenc&eacute;phalogramme (EEG) est r&eacute;duite de 50%; par cons&eacute;quent, les posologies initiales recommand&eacute;es de r&eacute;mifentanil doivent &ecirc;tre r&eacute;duites de moiti&eacute; chez les personnes &acirc;g&eacute;es, puis adapt&eacute;es avec soin aux besoins de chaque individu.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Comme certains autres analogues du fentanyl, le r&eacute;mifentanil induit des augmentations de la dur&eacute;e du potentiel d'action (DPA) au niveau des fibres de Purkinje isol&eacute;es de chien. Aucun effet n'a &eacute;t&eacute; observ&eacute; &agrave; la concentration de 0,1&micro;M (38ng/ml). Des effets ont &eacute;t&eacute; observ&eacute;s &agrave; la concentration de 1&micro;M (377ng/ml) avec un effet statistiquement significatif &agrave; la concentration de 10&micro;M (3770ng/ml). Ces concentrations repr&eacute;sentent respectivement 12 fois et 119fois les concentrations les plus &eacute;lev&eacute;es obtenues pour la forme libre du produit (ou respectivement, 3 et 36fois les concentrations sanguines totales les plus &eacute;lev&eacute;es obtenues) apr&egrave;s administration de la dose th&eacute;rapeutique maximale recommand&eacute;e.<br>
</li>
<li type="disc">Toxicit&eacute; aigu&euml;: les manifestations attendues d'intoxication par agonisme morphinique &micro; ont &eacute;t&eacute; observ&eacute;es chez la souris, le rat et le chien non ventil&eacute;s, apr&egrave;s l'administration d'une forte dose de r&eacute;mifentanil inject&eacute;e en bolus intraveineux. Dans ces &eacute;tudes, l'esp&egrave;ce la plus sensible, le rat m&acirc;le, a surv&eacute;cu &agrave; l'administration d'une dose de 5mg/kg. Des micro-h&eacute;morragies c&eacute;r&eacute;brales provoqu&eacute;es par l'hypoxie, observ&eacute;es chez les chiens, ont &eacute;t&eacute; r&eacute;versibles dans les 14jours suivant l'arr&ecirc;t de l'administration de r&eacute;mifentanil.<br>
</li>
<li type="disc">Toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es:<br>Des doses de r&eacute;mifentanil administr&eacute;es en bolus chez le rat et le chien non ventil&eacute;s ont entra&icirc;n&eacute; une d&eacute;pression respiratoire pour l'ensemble des doses &eacute;tudi&eacute;es et des micro-h&eacute;morragies c&eacute;r&eacute;brales r&eacute;versibles chez le chien.<br>Des investigations compl&eacute;mentaires ont montr&eacute; que les micro-h&eacute;morragies r&eacute;sultaient de l'hypoxie et n'&eacute;taient pas sp&eacute;cifiques au r&eacute;mifentanil.<br>Les micro-h&eacute;morragies c&eacute;r&eacute;brales n'ont pas &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes de perfusion chez le rat et le chien non ventil&eacute;s car celles-ci ont &eacute;t&eacute; r&eacute;alis&eacute;es &agrave; des doses qui ne provoquaient pas de d&eacute;pression respiratoire s&eacute;v&egrave;re.<br>Les r&eacute;sultats des &eacute;tudes pr&eacute;cliniques font appara&icirc;tre la d&eacute;pression respiratoire et les s&eacute;quelles associ&eacute;es comme &eacute;tant la cause la plus probable des effets ind&eacute;sirables potentiellement s&eacute;v&egrave;res chez l'homme.<br>L'administration intrath&eacute;cale de l'excipient seul (glycine), chez le chien, provoque une agitation, une douleur, une incoordination et un dysfonctionnement des membres post&eacute;rieurs. Ces effets sont consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s &agrave; la glycine. En raison du pouvoir tampon du sang plus important, de la dilution plus rapide dans la circulation sanguine et de la faible concentration en glycine dans la formulation d'Ultiva, l'administration intraveineuse du produit est sans cons&eacute;quence clinique.<br>
</li>
<li type="disc">&Eacute;tude sur la fonction de reproduction:<br>Le r&eacute;mifentanil provoque une diminution de la fertilit&eacute; chez le rat m&acirc;le, apr&egrave;s une injection intraveineuse quotidienne, pendant au moins 70jours. Une dose sans effet sur la fertilit&eacute; n'a pas &eacute;t&eacute; mise en &eacute;vidence. La fertilit&eacute; chez le rat femelle n'est pas modifi&eacute;e. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez le rat ou le lapin.<br>L'administration du r&eacute;mifentanil chez la rate en fin de gestation ou durant l'allaitement n'a pas provoqu&eacute; d'effet significatif sur la survie, le d&eacute;veloppement ou la reproduction de la g&eacute;n&eacute;ration F1 (1<font face="verdana" size="-1"><sup>re</sup></font>g&eacute;n&eacute;ration).<br>
</li>
<li type="disc">G&eacute;notoxicit&eacute;:<br>Le r&eacute;mifentanil n'entra&icirc;ne pas de r&eacute;ponse positive dans une s&eacute;rie de tests de g&eacute;notoxicit&eacute; in vitro et in vivo, &agrave; l'exception du test in vitro sur le lymphome TK de la souris qui s'est r&eacute;v&eacute;l&eacute; positif avec activation m&eacute;tabolique.<br>Les r&eacute;sultats du test sur le lymphome TK de la souris n'ayant pas &eacute;t&eacute; confirm&eacute;s par les autres tests r&eacute;alis&eacute;s in vitro et in vivo, le traitement par le r&eacute;mifentanil n'est pas consid&eacute;r&eacute; comme pr&eacute;sentant un risque g&eacute;notoxique pour le patient.<br>
</li>
<li type="disc">Carcinog&eacute;nicit&eacute;: aucune &eacute;tude de carcinog&eacute;nicit&eacute; &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>
</li>
</ul><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ultiva doit &ecirc;tre reconstitu&eacute; ou m&eacute;lang&eacute; uniquement avec les solutions injectables recommand&eacute;es (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>).</p>
<p>Il ne doit pas &ecirc;tre reconstitu&eacute; ou m&eacute;lang&eacute; avec du solut&eacute; injectable de Ringer lactate ou du solut&eacute; injectable de Ringer lactate glucos&eacute; &agrave; 5%.</p>
<p>Ultiva ne doit pas &ecirc;tre m&eacute;lang&eacute; avec du propofol ni plac&eacute; dans la m&ecirc;me solution de perfusion.</p>
<p>Il n'est pas recommand&eacute; de perfuser Ultiva par la m&ecirc;me tubulure que le sang, le s&eacute;rum ou le plasma, car les est&eacute;rases non sp&eacute;cifiques contenues dans les produits sanguins risquent d'hydrolyser le r&eacute;mifentanil en son m&eacute;tabolite inactif.</p>
<p>Ultiva ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres sp&eacute;cialit&eacute;s pharmaceutiques avant son administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la poudre &agrave; 1mg: 
</dt>
<dd>18mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la poudre &agrave; 2mg: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la poudre &agrave; 5mg: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<div>
<dl>
<dt>
Solution reconstitu&eacute;e:
</dt>
<dd>La stabilit&eacute; chimique et physique dans les conditions d'utilisation de la solution reconstitu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24heures &agrave; 25&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
<dd>S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e de conservation et les conditions avant utilisation sont sous la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas exc&eacute;der 24heures entre 2 et 8&deg;C, &agrave; moins que la reconstitution ait eu lieu dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution dilu&eacute;e:
</dt>
<dd>Tout m&eacute;lange de la solution reconstitu&eacute;e d'Ultiva avec des liquides injectables doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Toute solution restante devra &ecirc;tre jet&eacute;e.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ultiva doit &ecirc;tre reconstitu&eacute; par addition de 1ml (Ultiva 1mg), de 2ml (Ultiva 2mg) ou de 5ml (Ultiva 5mg) de solution injectable pour obtenir une solution reconstitu&eacute;e ayant une concentration en r&eacute;mifentanil de 1mg/ml. La solution reconstitu&eacute;e est limpide, incolore et pratiquement sans particule. Apr&egrave;s reconstitution, examiner visuellement (si le conditionnement le permet) la solution pour les particules, la d&eacute;coloration ou la d&eacute;t&eacute;rioration du conditionnement. Jeter toute solution qui montre un quelconque d&eacute;faut li&eacute; &agrave; ces trois param&egrave;tres. La solution reconstitu&eacute;e est &agrave; usage unique. Toute solution restante devra &ecirc;tre jet&eacute;e.</p>
<div>
<dl>
<dt>
En mode manuel: 
</dt>
<dd>Apr&egrave;s reconstitution, la solution d'Ultiva ne doit pas &ecirc;tre administr&eacute;e en l'&eacute;tat mais doit &ecirc;tre dilu&eacute;e &agrave; des concentrations allant de 20 &agrave; 250&micro;g/ml (la dilution recommand&eacute;e est de 50&micro;g/ml chez l'adulte et de 20 &agrave; 25&micro;g/ml chez l'enfant &acirc;g&eacute; de 1an ou plus).</dd>
</dl>
</div>
<div>
<dl>
<dt>
En mode AIVOC:
</dt>
<dd>Apr&egrave;s reconstitution, la solution d'Ultiva ne doit pas &ecirc;tre administr&eacute;e en l'&eacute;tat mais doit encore &ecirc;tre dilu&eacute;e (la dilution recommand&eacute;e est de 20 &agrave; 50&micro;g/ml).</dd>
<dd>La dilution sera fonction des caract&eacute;ristiques techniques du mat&eacute;riel de perfusion et des besoins estim&eacute;s pour le patient.</dd>
<dd>L'une des solutions injectables suivantes doit &ecirc;tre utilis&eacute;e pour la dilution:<ul>
<li type="disc">eau pour pr&eacute;parations injectables,<br>
</li>
<li type="disc">solution de glucose &agrave; 5% pour injection,<br>
</li>
<li type="disc">solution glucos&eacute;e (5%) sodique (chlorure de sodium 0,9%) pour injection,<br>
</li>
<li type="disc">solution de chlorure de sodium &agrave; 0,9% pour injection,<br>
</li>
<li type="disc">solution de chlorure de sodium &agrave; 0,45% pour injection.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s dilution, examiner visuellement la solution pour s'assurer que celle-ci est limpide, incolore et pratiquement sans particule, et que le conditionnement n'est pas d&eacute;t&eacute;rior&eacute;. Jeter toute solution qui montre un quelconque d&eacute;faut li&eacute; &agrave; ces trois param&egrave;tres.</dd>
<dd>Ultiva s'est r&eacute;v&eacute;l&eacute; compatible avec les solutions pour injection intraveineuse suivantes lorsqu'il est inject&eacute; dans une tubulure en cours de perfusion:</dd>
<dd>
<ul>
<li type="disc">solution injectable de Ringer lactate,<br>
</li>
<li type="disc">solution injectable de Ringer lactate glucos&eacute;e &agrave; 5%.<br>
</li>
</ul>
</dd>
<dd>Ultiva s'est r&eacute;v&eacute;l&eacute; compatible avec le propofol lorsqu'il est inject&eacute; dans une tubulure en cours de perfusion.</dd>
<dd>Les tableaux suivants sont des guides pour d&eacute;terminer les d&eacute;bits de perfusion d'Ultiva en mode manuel.</dd>
<dd>Tableau1: D&eacute;bits de perfusion d'Ultiva injectable (ml/kg/h):</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Vitesse d'administration (&micro;g/kg/min)</td><td colspan="4" align="center" valign="top">D&eacute;bit de perfusion (ml/kg/h)</td>
</tr>
<tr>
<td valign="top" align="center">solution &agrave; 20&micro;g/ml (1mg/50ml)</td><td valign="top" align="center">solution &agrave; 25&micro;g/ml (1mg/40ml)</td><td valign="top" align="center">solution &agrave; 50&micro;g/ml (1mg/20ml)</td><td valign="top" align="center">solution &agrave; 250&micro;g/ml (10mg/40ml)</td>
</tr>
<tr>
<td valign="middle" align="center">0,0125</td><td valign="middle" align="center">0,038</td><td valign="middle" align="center">0,03</td><td valign="middle" align="center">0,015</td><td valign="top" align="center">non recommand&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">0,025</td><td valign="middle" align="center">0,075</td><td valign="middle" align="center">0,06</td><td valign="middle" align="center">0,03</td><td valign="top" align="center">non recommand&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">0,05</td><td valign="middle" align="center">0,15</td><td valign="top" align="center">0,12</td><td valign="top" align="center">0,06</td><td valign="top" align="center">0,012</td>
</tr>
<tr>
<td valign="middle" align="center">0,075</td><td valign="middle" align="center">0,23</td><td valign="top" align="center">0,18</td><td valign="top" align="center">0,09</td><td valign="top" align="center">0,018</td>
</tr>
<tr>
<td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,3</td><td valign="top" align="center">0,24</td><td valign="top" align="center">0,12</td><td valign="top" align="center">0,024</td>
</tr>
<tr>
<td valign="middle" align="center">0,15</td><td valign="middle" align="center">0,45</td><td valign="top" align="center">0,36</td><td valign="top" align="center">0,18</td><td valign="top" align="center">0,036</td>
</tr>
<tr>
<td valign="middle" align="center">0,2</td><td valign="middle" align="center">0,6</td><td valign="top" align="center">0,48</td><td valign="top" align="center">0,24</td><td valign="top" align="center">0,048</td>
</tr>
<tr>
<td valign="middle" align="center">0,25</td><td valign="middle" align="center">0,75</td><td valign="top" align="center">0,6</td><td valign="top" align="center">0,3</td><td valign="top" align="center">0,06</td>
</tr>
<tr>
<td valign="middle" align="center">0,5</td><td valign="middle" align="center">1,5</td><td valign="top" align="center">1,2</td><td valign="top" align="center">0,6</td><td valign="top" align="center">0,12</td>
</tr>
<tr>
<td valign="middle" align="center">0,75</td><td valign="middle" align="center">2,25</td><td valign="top" align="center">1,8</td><td valign="top" align="center">0,9</td><td valign="top" align="center">0,18</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">3</td><td valign="top" align="center">2,4</td><td valign="top" align="center">1,2</td><td valign="top" align="center">0,24</td>
</tr>
<tr>
<td valign="middle" align="center">1,25</td><td valign="middle" align="center">3,75</td><td valign="top" align="center">3</td><td valign="top" align="center">1,5</td><td valign="top" align="center">0,3</td>
</tr>
<tr>
<td valign="middle" align="center">1,5</td><td valign="middle" align="center">4,5</td><td valign="top" align="center">3,6</td><td valign="top" align="center">1,8</td><td valign="top" align="center">0,36</td>
</tr>
<tr>
<td valign="middle" align="center">1,75</td><td valign="middle" align="center">5,25</td><td valign="top" align="center">4,2</td><td valign="top" align="center">2,1</td><td valign="top" align="center">0,42</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">6</td><td valign="top" align="center">4,8</td><td valign="top" align="center">2,4</td><td valign="top" align="center">0,48</td>
</tr>
</table>
</dd>
<dd>Tableau2: D&eacute;bits de perfusion d'Ultiva injectable (ml/h) pour une solution &agrave; 20&micro;g/ml:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="top">D&eacute;bit de perfusion (&micro;g/kg/min)</td><td colspan="7" align="center" valign="top">Poids du patient (kg)</td>
</tr>
<tr>
<td valign="middle" align="center">5</td><td valign="middle" align="center">10</td><td valign="middle" align="center">20</td><td valign="middle" align="center">30</td><td valign="middle" align="center">40</td><td valign="middle" align="center">50</td><td valign="middle" align="center">60</td>
</tr>
<tr>
<td valign="top" align="center">0,0125</td><td valign="top" align="center">0,188</td><td valign="top" align="center">0,375</td><td valign="top" align="center">0,75</td><td valign="top" align="center">1,125</td><td valign="top" align="center">1,5</td><td valign="top" align="center">1,875</td><td valign="top" align="center">2,25</td>
</tr>
<tr>
<td valign="top" align="center">0,025</td><td valign="top" align="center">0,375</td><td valign="top" align="center">0,75</td><td valign="top" align="center">1,5</td><td valign="top" align="center">2,25</td><td valign="top" align="center">3</td><td valign="top" align="center">3,75</td><td valign="top" align="center">4,5</td>
</tr>
<tr>
<td valign="top" align="center">0,05</td><td valign="top" align="center">0,75</td><td valign="top" align="center">1,5</td><td valign="top" align="center">3</td><td valign="top" align="center">4,5</td><td valign="top" align="center">6</td><td valign="top" align="center">7,5</td><td valign="top" align="center">9</td>
</tr>
<tr>
<td valign="top" align="center">0,075</td><td valign="top" align="center">1,125</td><td valign="top" align="center">2,25</td><td valign="top" align="center">4,5</td><td valign="top" align="center">6,75</td><td valign="top" align="center">9</td><td valign="top" align="center">11,25</td><td valign="top" align="center">13,5</td>
</tr>
<tr>
<td valign="top" align="center">0,1</td><td valign="top" align="center">1,5</td><td valign="top" align="center">3</td><td valign="top" align="center">6</td><td valign="top" align="center">9</td><td valign="top" align="center">12</td><td valign="top" align="center">15</td><td valign="top" align="center">18</td>
</tr>
<tr>
<td valign="top" align="center">0,15</td><td valign="top" align="center">2,25</td><td valign="top" align="center">4,5</td><td valign="top" align="center">9</td><td valign="top" align="center">13,5</td><td valign="top" align="center">18</td><td valign="top" align="center">22,5</td><td valign="top" align="center">27</td>
</tr>
<tr>
<td valign="top" align="center">0,2</td><td valign="top" align="center">3</td><td valign="top" align="center">6</td><td valign="top" align="center">12</td><td valign="top" align="center">18</td><td valign="top" align="center">24</td><td valign="top" align="center">30</td><td valign="top" align="center">36</td>
</tr>
<tr>
<td valign="top" align="center">0,25</td><td valign="top" align="center">3,75</td><td valign="top" align="center">7,5</td><td valign="top" align="center">15</td><td valign="top" align="center">22,5</td><td valign="top" align="center">30</td><td valign="top" align="center">37,5</td><td valign="top" align="center">45</td>
</tr>
<tr>
<td valign="top" align="center">0,3</td><td valign="top" align="center">4,5</td><td valign="top" align="center">9</td><td valign="top" align="center">18</td><td valign="top" align="center">27</td><td valign="top" align="center">36</td><td valign="top" align="center">45</td><td valign="top" align="center">54</td>
</tr>
<tr>
<td valign="top" align="center">0,35</td><td valign="top" align="center">5,25</td><td valign="top" align="center">10,5</td><td valign="top" align="center">21</td><td valign="top" align="center">31,5</td><td valign="top" align="center">42</td><td valign="top" align="center">52,5</td><td valign="top" align="center">63</td>
</tr>
<tr>
<td valign="top" align="center">0,4</td><td valign="top" align="center">6</td><td valign="top" align="center">12</td><td valign="top" align="center">24</td><td valign="top" align="center">36</td><td valign="top" align="center">48</td><td valign="top" align="center">60</td><td valign="top" align="center">72</td>
</tr>
</table>
</dd>
<dd>Tableau3: D&eacute;bits de perfusion d'Ultiva injectable (ml/h) pour une solution &agrave; 25&micro;g/ml:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">D&eacute;bit de perfusion (&micro;g/kg/min)</td><td colspan="10" align="center" valign="middle">Poids du patient (kg)</td>
</tr>
<tr>
<td valign="middle" align="center">10</td><td valign="middle" align="center">20</td><td valign="middle" align="center">30</td><td valign="middle" align="center">40</td><td valign="middle" align="center">50</td><td valign="middle" align="center">60</td><td valign="middle" align="center">70</td><td valign="middle" align="center">80</td><td valign="middle" align="center">90</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">0,0125</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,6</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,2</td><td valign="top" align="center">1,5</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">2,1</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">3</td>
</tr>
<tr>
<td valign="middle" align="center">0,025</td><td valign="middle" align="center">0,6</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">3</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,2</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">6</td>
</tr>
<tr>
<td valign="middle" align="center">0,05</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">6</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">0,075</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12,6</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,2</td><td valign="middle" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="center">0,1</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">12</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,8</td><td valign="middle" align="center">19,2</td><td valign="middle" align="center">21,6</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="center">0,15</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">18</td><td valign="middle" align="center">21,6</td><td valign="middle" align="center">25,2</td><td valign="middle" align="center">28,8</td><td valign="middle" align="center">32,4</td><td valign="middle" align="center">36</td>
</tr>
<tr>
<td valign="middle" align="center">0,2</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">19,2</td><td valign="middle" align="center">24</td><td valign="middle" align="center">28,8</td><td valign="middle" align="center">33,6</td><td valign="middle" align="center">38,4</td><td valign="middle" align="center">43,2</td><td valign="middle" align="center">48</td>
</tr>
</table>
</dd>
<dd>Tableau4: D&eacute;bits de perfusion d'Ultiva injectable (ml/h) pour une solution &agrave; 50&micro;g/ml:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">D&eacute;bit de perfusion (&micro;g/kg/min)</td><td colspan="8" align="center" valign="middle">Poids du patient (kg)</td>
</tr>
<tr>
<td valign="middle" align="center">30</td><td valign="middle" align="center">40</td><td valign="middle" align="center">50</td><td valign="middle" align="center">60</td><td valign="middle" align="center">70</td><td valign="middle" align="center">80</td><td valign="middle" align="center">90</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">0,025</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">2,1</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">3</td>
</tr>
<tr>
<td valign="middle" align="center">0,05</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">3</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,2</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">6</td>
</tr>
<tr>
<td valign="middle" align="center">0,075</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,5</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">6,3</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">8,1</td><td valign="middle" align="center">9</td>
</tr>
<tr>
<td valign="middle" align="center">0,1</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">6</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">0,15</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12,6</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,2</td><td valign="middle" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="center">0,2</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">12</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,8</td><td valign="middle" align="center">19,2</td><td valign="middle" align="center">21,6</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="center">0,25</td><td valign="middle" align="center">9</td><td valign="middle" align="center">12</td><td valign="middle" align="center">15</td><td valign="middle" align="center">18</td><td valign="middle" align="center">21</td><td valign="middle" align="center">24</td><td valign="middle" align="center">27</td><td valign="middle" align="center">30</td>
</tr>
<tr>
<td valign="middle" align="center">0,5</td><td valign="middle" align="center">18</td><td valign="middle" align="center">24</td><td valign="middle" align="center">30</td><td valign="middle" align="center">36</td><td valign="middle" align="center">42</td><td valign="middle" align="center">48</td><td valign="middle" align="center">54</td><td valign="middle" align="center">60</td>
</tr>
<tr>
<td valign="middle" align="center">0,75</td><td valign="middle" align="center">27</td><td valign="middle" align="center">36</td><td valign="middle" align="center">45</td><td valign="middle" align="center">54</td><td valign="middle" align="center">63</td><td valign="middle" align="center">72</td><td valign="middle" align="center">81</td><td valign="middle" align="center">90</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">36</td><td valign="middle" align="center">48</td><td valign="middle" align="center">60</td><td valign="middle" align="center">72</td><td valign="middle" align="center">84</td><td valign="middle" align="center">96</td><td valign="middle" align="center">108</td><td valign="middle" align="center">120</td>
</tr>
<tr>
<td valign="middle" align="center">1,25</td><td valign="middle" align="center">45</td><td valign="middle" align="center">60</td><td valign="middle" align="center">75</td><td valign="middle" align="center">90</td><td valign="middle" align="center">105</td><td valign="middle" align="center">120</td><td valign="middle" align="center">135</td><td valign="middle" align="center">150</td>
</tr>
<tr>
<td valign="middle" align="center">1,5</td><td valign="middle" align="center">54</td><td valign="middle" align="center">72</td><td valign="middle" align="center">90</td><td valign="middle" align="center">108</td><td valign="middle" align="center">126</td><td valign="middle" align="center">144</td><td valign="middle" align="center">162</td><td valign="middle" align="center">180</td>
</tr>
<tr>
<td valign="middle" align="center">1,75</td><td valign="middle" align="center">63</td><td valign="middle" align="center">84</td><td valign="middle" align="center">105</td><td valign="middle" align="center">126</td><td valign="middle" align="center">147</td><td valign="middle" align="center">168</td><td valign="middle" align="center">189</td><td valign="middle" align="center">210</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">72</td><td valign="middle" align="center">96</td><td valign="middle" align="center">120</td><td valign="middle" align="center">144</td><td valign="middle" align="center">168</td><td valign="middle" align="center">192</td><td valign="middle" align="center">216</td><td valign="middle" align="center">240</td>
</tr>
</table>
</dd>
<dd>Tableau5: D&eacute;bits de perfusion d'Ultiva injectable (ml/h) pour une solution &agrave; 250&micro;g/ml:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">D&eacute;bit de perfusion (&micro;g/kg/min)</td><td colspan="8" align="center" valign="middle">Poids du patient (kg)</td>
</tr>
<tr>
<td valign="middle" align="center">30</td><td valign="middle" align="center">40</td><td valign="middle" align="center">50</td><td valign="middle" align="center">60</td><td valign="middle" align="center">70</td><td valign="middle" align="center">80</td><td valign="middle" align="center">90</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,72</td><td valign="middle" align="center">0,96</td><td valign="top" align="center">1,2</td><td valign="middle" align="center">1,44</td><td valign="middle" align="center">1,68</td><td valign="middle" align="center">1,92</td><td valign="middle" align="center">2,16</td><td valign="middle" align="center">2,4</td>
</tr>
<tr>
<td valign="middle" align="center">0,15</td><td valign="middle" align="center">1,08</td><td valign="middle" align="center">1,44</td><td valign="top" align="center">1,8</td><td valign="middle" align="center">2,16</td><td valign="middle" align="center">2,52</td><td valign="middle" align="center">2,88</td><td valign="middle" align="center">3,24</td><td valign="middle" align="center">3,6</td>
</tr>
<tr>
<td valign="middle" align="center">0,2</td><td valign="middle" align="center">1,44</td><td valign="middle" align="center">1,92</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">2,88</td><td valign="middle" align="center">3,36</td><td valign="middle" align="center">3,84</td><td valign="middle" align="center">4,32</td><td valign="middle" align="center">4,8</td>
</tr>
<tr>
<td valign="middle" align="center">0,25</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">2,4</td><td valign="top" align="center">3</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,2</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">6</td>
</tr>
<tr>
<td valign="middle" align="center">0,5</td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">6</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">0,75</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">12,6</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,2</td><td valign="middle" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">9,6</td><td valign="middle" align="center">12</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">16,8</td><td valign="middle" align="center">19,2</td><td valign="middle" align="center">21,6</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="center">1,25</td><td valign="middle" align="center">9</td><td valign="middle" align="center">12</td><td valign="top" align="center">15</td><td valign="middle" align="center">18</td><td valign="middle" align="center">21</td><td valign="middle" align="center">24</td><td valign="middle" align="center">27</td><td valign="middle" align="center">30</td>
</tr>
<tr>
<td valign="middle" align="center">1,5</td><td valign="middle" align="center">10,8</td><td valign="middle" align="center">14,4</td><td valign="top" align="center">18</td><td valign="middle" align="center">21,6</td><td valign="middle" align="center">25,2</td><td valign="middle" align="center">28,8</td><td valign="middle" align="center">32,4</td><td valign="middle" align="center">36</td>
</tr>
<tr>
<td valign="middle" align="center">1,75</td><td valign="middle" align="center">12,6</td><td valign="middle" align="center">16,8</td><td valign="top" align="center">21</td><td valign="middle" align="center">25,2</td><td valign="middle" align="center">29,4</td><td valign="middle" align="center">33,6</td><td valign="middle" align="center">37,8</td><td valign="middle" align="center">42</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">19,2</td><td valign="top" align="center">24</td><td valign="middle" align="center">28,8</td><td valign="middle" align="center">33,6</td><td valign="middle" align="center">38,4</td><td valign="middle" align="center">43,2</td><td valign="middle" align="center">48</td>
</tr>
</table>
</dd>
<dd>Tableau6: Correspondance entre les concentrations sanguines cibles (ng/ml) de r&eacute;mifentanil selon le mod&egrave;le pharmacocin&eacute;tique de Minto (1997) chez un patient pesant 70kg, mesurant 1,70m, &acirc;g&eacute; de 40ans, de sexe masculin, et diff&eacute;rents d&eacute;bits de perfusion (&micro;g/kg/min) en mode manuel, &agrave; l'&eacute;tat d'&eacute;quilibre:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">D&eacute;bit de perfusion Ultiva (&micro;g/kg/min)</td><td valign="middle" align="center">Concentration sanguine der&eacute;mifentanil (ng/ml)</td>
</tr>
<tr>
<td valign="middle" align="center">0,05</td><td valign="middle" align="center">1,3</td>
</tr>
<tr>
<td valign="middle" align="center">0,1</td><td valign="middle" align="center">2,6</td>
</tr>
<tr>
<td valign="middle" align="center">0,25</td><td valign="middle" align="center">6,3</td>
</tr>
<tr>
<td valign="middle" align="center">0,4</td><td valign="middle" align="center">10,4</td>
</tr>
<tr>
<td valign="middle" align="center">0,5</td><td valign="middle" align="center">12,6</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">25,2</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">50,5</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>STUP&Eacute;FIANTS; prescription limit&eacute;e &agrave; 7jours.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31mars1999.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R. 5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5601394</b>4</font> (1996, RCP r&eacute;v 12.04.2010) 1mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5601402</b>6</font> (1996, RCP r&eacute;v 12.04.2010) 2mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5601649</b>5</font> (1996, RCP r&eacute;v 12.04.2010) 5mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				 1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

