<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DIPRIVAN&reg; 10&nbsp;mg/ml</font></b></center>
<meta name="version" content="9.25">



<br>
<b>propofol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
&Eacute;mulsion injectable IV &agrave; 10&nbsp;mg/ml&nbsp;: &nbsp;Seringue pr&eacute;remplie de 50&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Propofol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : huile de soja raffin&eacute;e, phosphatide d'oeuf purifi&eacute;, glyc&eacute;rol, &eacute;d&eacute;tate disodique, hydroxyde de sodium, eau ppi.<br>
<p>Une seringue pr&eacute;remplie de 50&nbsp;ml contient 500&nbsp;mg de propofol.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le propofol est un agent anesth&eacute;sique intraveineux d'action rapide, utilisable pour l'induction et l'entretien de l'anesth&eacute;sie.<br>
</li>
<li type="disc">Le propofol peut &ecirc;tre administr&eacute; chez l'adulte, chez l'enfant et chez le nourrisson de plus de 1&nbsp;mois.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
S&eacute;dation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le propofol peut &ecirc;tre utilis&eacute; pour&nbsp;:<br>
<ul>
<li type="disc">la s&eacute;dation des patients ventil&eacute;s requ&eacute;rant des soins intensifs en unit&eacute; de r&eacute;animation chirurgicale ou m&eacute;dicale&nbsp;;<br>
</li>
<li type="disc">la s&eacute;dation anesth&eacute;sique des actes de courte dur&eacute;e et en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale.<br>
</li>
</ul>
</li>
<li type="disc">R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'adolescent de plus de 15&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extrahospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Agiter la seringue pr&eacute;remplie avant utilisation. <br>Modalit&eacute;s d'administration du propofol en seringues pr&eacute;remplies uniquement, sp&eacute;cifiques &agrave; l'utilisation du dispositif Diprifusor-TCI pour Anesth&eacute;sie Intraveineuse &agrave; Objectif de Concentration (AIVOC, encore appel&eacute; en anglais&nbsp;: Target Controlled Infusion [TCI]), cf&nbsp;section&nbsp;: Recommandations g&eacute;n&eacute;rales, AIVOC. Ne peut &ecirc;tre utilis&eacute; que pour l'induction et l'entretien de l'anesth&eacute;sie chez l'adulte&nbsp;; il n'est recommand&eacute; ni chez l'enfant car il n'existe pas de mod&egrave;le pharmacocin&eacute;tique valid&eacute;, ni en s&eacute;dation en unit&eacute; de soins intensifs.<br>
<div>
<dl>
<dt>
<b>Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Induction&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte et le sujet &acirc;g&eacute; (plus de 65&nbsp;ans)&nbsp;: <br>Chez les patients, pr&eacute;m&eacute;diqu&eacute;s ou non, il est recommand&eacute; d'administrer le produit &agrave; une vitesse d'environ 4&nbsp;ml (40&nbsp;mg) toutes les 10&nbsp;secondes jusqu'&agrave; l'obtention de la narcose.<br>La plupart des patients de moins de 55&nbsp;ans n&eacute;cessiteront de 1,5 &agrave; 2,5&nbsp;mg/kg de propofol. La dose totale n&eacute;cessaire peut &ecirc;tre r&eacute;duite par un d&eacute;bit d'administration plus faible (20 &agrave; 50&nbsp;mg/min, soit 1200 &agrave; 3000&nbsp;mg/h). <br>Chez le sujet &acirc;g&eacute;, la dose requise pour l'induction de l'anesth&eacute;sie doit &ecirc;tre r&eacute;duite. Cette dose doit &ecirc;tre administr&eacute;e lentement et titr&eacute;e en fonction de la r&eacute;ponse. Il est recommand&eacute; de ne pas d&eacute;passer 1,5&nbsp;mg/kg apr&egrave;s 75&nbsp;ans. <br>
</li>
<li type="disc">Chez l'enfant&nbsp;:<br>L'administration du propofol avec le dispositif Diprifusor-TCI n'est pas recommand&eacute;e chez l'enfant que ce soit en anesth&eacute;sie g&eacute;n&eacute;rale ou en s&eacute;dation.<br>La posologie doit &ecirc;tre ajust&eacute;e en fonction du poids et de l'&acirc;ge de l'enfant. Les posologies suivantes pourront &ecirc;tre utilis&eacute;es&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">1&nbsp;mois &agrave; 3&nbsp;ans</td><td valign="top" align="center">&gt; 3 &agrave; 8&nbsp;ans</td><td valign="top" align="center">&gt;&nbsp;8&nbsp;ans</td>
</tr>
<tr>
<td valign="top" align="center">3 &agrave; 5&nbsp;mg/kg</td><td valign="top" align="center">2,5 &agrave; 4&nbsp;mg/kg</td><td valign="top" align="center">env 2,5&nbsp;mg/kg</td>
</tr>
</table>
</li>
<li type="disc">Chez les malades dont l'&eacute;tat g&eacute;n&eacute;ral est alt&eacute;r&eacute; (ASA grade III&nbsp;ou IV)&nbsp;:<br>Des vitesses d'administration moindres seront utilis&eacute;es&nbsp;: approximativement 2&nbsp;ml (20&nbsp;mg) toutes les 10&nbsp;secondes. <br>Chez les patients class&eacute;s ASA&nbsp;IV, la dose d'induction doit &ecirc;tre inf&eacute;rieure &agrave; 1,5&nbsp;mg/kg (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>Une r&eacute;duction plus importante de la dose et de la vitesse d'administration devra intervenir chez les patients &acirc;g&eacute;s class&eacute;s ASA grade&nbsp;III ou IV.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Entretien&nbsp;: 
</dt>
<dd>Il s'effectuera par l'administration de propofol &agrave; la demande, en fonction de la profondeur d'anesth&eacute;sie d&eacute;sir&eacute;e. </dd>
<dd>
<ul>
<li type="disc">Chez l'adulte et le sujet &acirc;g&eacute; (plus de 65&nbsp;ans)&nbsp;:<br>Chez l'adulte, la posologie moyenne varie d'un patient &agrave; l'autre mais est g&eacute;n&eacute;ralement de l'ordre de 0,1 &agrave; 0,2&nbsp;mg/kg/min (6 &agrave; 12&nbsp;mg/kg/h). <br>Lors de l'utilisation en injections r&eacute;p&eacute;t&eacute;es, on injectera &agrave; la demande 25&nbsp;mg (2,5&nbsp;ml) &agrave; 50&nbsp;mg (5&nbsp;ml) de propofol. <br>En compl&eacute;ment &agrave; la perfusion, l'administration de bolus de 25&nbsp;mg (2,5&nbsp;ml) &agrave; 50&nbsp;mg (5&nbsp;ml) de propofol pourra &ecirc;tre r&eacute;alis&eacute;e si l'on d&eacute;sire augmenter rapidement la profondeur de l'anesth&eacute;sie.<br>Chez le sujet de plus de 55&nbsp;ans, la posologie sera g&eacute;n&eacute;ralement moindre. Chez le sujet &acirc;g&eacute;, la vitesse de perfusion ou la concentration cible devront &ecirc;tre r&eacute;duites.<br>L'administration en bolus rapide (simple ou r&eacute;p&eacute;t&eacute;) ne devra pas &ecirc;tre utilis&eacute;e chez le sujet &acirc;g&eacute;, celle-ci pouvant conduire &agrave; une d&eacute;pression cardiorespiratoire. <br>
</li>
<li type="disc">Chez l'enfant&nbsp;:<br>L'administration du propofol avec le dispositif Diprifusor-TCI n'est pas recommand&eacute;e chez l'enfant que ce soit en anesth&eacute;sie g&eacute;n&eacute;rale ou en s&eacute;dation.<br>En perfusion continue, chez le nourrisson de 1&nbsp;mois et plus et chez l'enfant, la posologie moyenne d'administration varie consid&eacute;rablement suivant les enfants mais est g&eacute;n&eacute;ralement comprise entre 9 et 15&nbsp;mg/kg/h (0,15 &agrave; 0,25&nbsp;mg/kg/min). <br>Les doses n&eacute;cessaires &agrave; l'entretien de l'anesth&eacute;sie sont d'autant plus &eacute;lev&eacute;es que l'enfant est plus jeune. <br>En injections r&eacute;p&eacute;t&eacute;es, l'entretien de l'anesth&eacute;sie par le propofol n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant.<br>
</li>
<li type="disc">Chez les malades dont l'&eacute;tat g&eacute;n&eacute;ral est alt&eacute;r&eacute; (ASA grade III&nbsp;ou IV)&nbsp;:<br>Chez le sujet ASA grade&nbsp;III ou IV, la posologie sera g&eacute;n&eacute;ralement moindre. <br>Une r&eacute;duction plus importante de la dose et de la vitesse d'administration devra intervenir chez les patients &acirc;g&eacute;s class&eacute;s ASA grade&nbsp;III ou&nbsp;IV.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>S&eacute;dation&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
S&eacute;dation en soins intensifs&nbsp;:
</dt>
<dd>L'utilisation de propofol pour la s&eacute;dation en unit&eacute; de soins intensifs des enfants de moins de 15&nbsp;ans est contre-indiqu&eacute;e (cf Contre-indications).</dd>
<dd>L'administration du propofol avec le dispositif Diprifusor-TCI n'est pas recommand&eacute;e pour la s&eacute;dation en soins intensifs.</dd>
<dd>Lors de l'utilisation en s&eacute;dation chez les patients n&eacute;cessitant des soins intensifs, il est recommand&eacute; d'administrer le propofol en perfusion continue. </dd>
<dd> Lors de l'utilisation en s&eacute;dation anesth&eacute;sique pour acte diagnostique et/ou th&eacute;rapeutique, ou en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale, il est recommand&eacute; d'administrer le propofol en injection lente ou en perfusion pour l'initiation et en perfusion continue pour l'entretien.</dd>
<dd>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la profondeur requise pour la s&eacute;dation. Pour la plupart des patients, une s&eacute;dation suffisante est obtenue avec des doses allant de 1 &agrave; 4&nbsp;mg/kg/h (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Chez le sujet &acirc;g&eacute;, la dose et la vitesse de perfusion ou la concentration cible devront &ecirc;tre r&eacute;duites.</dd>
<dd>Si le patient re&ccedil;oit de fa&ccedil;on concomitante d'autres lipides intraveineux, une r&eacute;duction des quantit&eacute;s administr&eacute;es doit &ecirc;tre r&eacute;alis&eacute;e afin de prendre en compte les quantit&eacute;s de lipides apport&eacute;es par Diprivan&nbsp;: 1&nbsp;ml de Diprivan 10&nbsp;mg/ml (10&nbsp;mg de propofol) contient 0,1&nbsp;g de lipides.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
S&eacute;dation anesth&eacute;sique pour les actes de courte dur&eacute;e et en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale&nbsp;: 
</dt>
<dd>Lors de l'utilisation en s&eacute;dation anesth&eacute;sique pour acte diagnostique et/ou th&eacute;rapeutique, ou en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale, il est recommand&eacute; d'administrer le propofol en injection lente ou en perfusion pour l'initiation, et en perfusion continue pour l'entretien.</dd>
<dd>Chez les sujets jeunes et en bon &eacute;tat g&eacute;n&eacute;ral, la dose initiale sera de 0,5 &agrave; 1&nbsp;mg/kg en injection lente ou en perfusion sur une p&eacute;riode de 1 &agrave; 5&nbsp;minutes. L'entretien se fera par une perfusion &agrave; la dose de 1 &agrave; 4,5&nbsp;mg/kg/h avec ajustement en fonction de l'effet clinique recherch&eacute;. </dd>
<dd>Chez les patients &acirc;g&eacute;s et/ou grade ASA&nbsp;III et ASA&nbsp;IV, la posologie initiale ne devra pas d&eacute;passer 0,5&nbsp;mg/kg en injection lente ou en perfusion sur une p&eacute;riode de 1 &agrave; 5&nbsp;minutes, suivie de la perfusion de 1,5&nbsp;mg/kg/h &agrave; ajuster en fonction de l'effet clinique recherch&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations g&eacute;n&eacute;rales&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Induction&nbsp;: <br>Le propofol peut &ecirc;tre administr&eacute; dans la partie terminale de la tubulure d'une perfusion de glucos&eacute; isotonique &agrave; 5&nbsp;%, de s&eacute;rum physiologique &agrave; 0,9&nbsp;% ou d'un m&eacute;lange glucos&eacute; &agrave; 4&nbsp;% et sal&eacute; &agrave; 0,18&nbsp;% (cf&nbsp;Incompatibilit&eacute;s). <br>
</li>
<li type="disc">Administration prolong&eacute;e (entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale et/ou s&eacute;dation)&nbsp;: <br>Des analg&eacute;siques sont g&eacute;n&eacute;ralement n&eacute;cessaires en association avec ce m&eacute;dicament. <br>Ce produit a &eacute;t&eacute; utilis&eacute; en association avec des anesth&eacute;sies spinales et &eacute;pidurales, de m&ecirc;me qu'avec la plupart des produits utilis&eacute;s en anesth&eacute;sie&nbsp;: pr&eacute;m&eacute;dications, myorelaxants, anesth&eacute;siques par inhalation et analg&eacute;siques. Aucune incompatibilit&eacute; pharmacologique n'a &eacute;t&eacute; rencontr&eacute;e. Dans ces conditions, des posologies plus faibles de propofol sont n&eacute;cessaires.<br>Si Diprivan est administr&eacute; pur, un pousse-seringue &eacute;lectrique ou une pompe volum&eacute;trique &agrave; d&eacute;bit contr&ocirc;l&eacute; doit &ecirc;tre utilis&eacute;. <br>Si Diprivan doit &ecirc;tre dilu&eacute; lors de l'utilisation en perfusion (entretien de l'anesth&eacute;sie ou s&eacute;dation), il est recommand&eacute; d'utiliser du glucos&eacute; isotonique &agrave; 5&nbsp;%. Les dilutions ne doivent pas exc&eacute;der 1&nbsp;dans 5 (soit pas moins de 2&nbsp;mg de propofol par ml).<br>En pratique&nbsp;: <br>Chaque seringue de 50&nbsp;ml ne doit donc pas &ecirc;tre dilu&eacute;e dans plus de 250&nbsp;ml d'une solution de glucos&eacute; isotonique 5&nbsp;%.<br>
</li>
</ul>
</dd>
<dd>Cette dilution doit &ecirc;tre pr&eacute;par&eacute;e en respectant des conditions rigoureuses d'asepsie.</dd>
<dd>Elle doit &ecirc;tre r&eacute;alis&eacute;e imm&eacute;diatement avant l'administration et utilis&eacute;e dans les 6&nbsp;heures qui suivent cette pr&eacute;paration. </dd>
<dd>La perfusion peut &ecirc;tre r&eacute;alis&eacute;e avec diff&eacute;rentes techniques mais une tubulure standard utilis&eacute;e seule n'&eacute;vitera pas le risque de perfusion accidentelle et incontr&ocirc;l&eacute;e de grands volumes de propofol dilu&eacute;. Une burette, un compteur de gouttes ou une pompe volum&eacute;trique &agrave; d&eacute;bit contr&ocirc;l&eacute; doivent &ecirc;tre utilis&eacute;s. </dd>
<dd>Le risque d'une perfusion incontr&ocirc;l&eacute;e doit &ecirc;tre pris en compte pour d&eacute;cider de la quantit&eacute; maximale de propofol dans la burette. </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration Intraveineuse &agrave; Objectif de Concentration (AIVOC) - Administration de propofol avec le dispositif Diprifusor-TCI (Target Controlled Infusion)&nbsp;: </b>
</dt>
<dd>(R&eacute;serv&eacute; &agrave; l'usage des seringues pr&eacute;remplies.)</dd>
<dd>L'utilisation du dispositif Diprifusor-TCI pour l'administration de Diprivan est r&eacute;serv&eacute;e &agrave; l'induction et l'entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale chez l'adulte. Elle n'est recommand&eacute;e ni chez l'enfant, ni en s&eacute;dation en unit&eacute;s de soins intensifs.</dd>
<dd>Ce syst&egrave;me permet &agrave; l'anesth&eacute;siste d'atteindre et de contr&ocirc;ler la vitesse d'induction souhait&eacute;e et la profondeur d'anesth&eacute;sie ou de la s&eacute;dation anesth&eacute;sique en d&eacute;finissant et ajustant un objectif (concentration pr&eacute;dite) de concentration sanguine en propofol.</dd>
<dd>Seul le dispositif Diprifusor-TCI incluant le logiciel Diprifusor-TCI<font face="verdana" size="-1"><sup>&reg;</sup></font> permet l'administration de propofol par TCI.</dd>
<dd>Ce dispositif fonctionne avec des seringues pr&eacute;remplies de propofol&nbsp;10&nbsp;mg/ml (500&nbsp;mg/50&nbsp;ml) et propofol&nbsp;20&nbsp;mg/ml (1&nbsp;g/50&nbsp;ml) ayant un syst&egrave;me d'identification &eacute;lectronique.</dd>
<dd>L'utilisateur doit d'abord se familiariser avec l'emploi de pousse-seringue, avec l'administration de propofol par TCI, ainsi qu'avec les syst&egrave;mes d'identification des seringues. L'ensemble de ces &eacute;l&eacute;ments sont d&eacute;crits dans le manuel de formation et utilisation de Diprifusor disponible sur demande.</dd>
<dd>Des recommandations sur les objectifs de concentration en propofol sont fournies ci-dessous. Du fait de la variabilit&eacute; interindividuelle pharmacodynamique et pharmacocin&eacute;tique du propofol (chez les patients pr&eacute;m&eacute;diqu&eacute;s ou non), les concentrations cibles en propofol devront &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse du patient afin d'obtenir la profondeur d'anesth&eacute;sie ou de s&eacute;dation d&eacute;sir&eacute;e.</dd>
<dd>
<dl>
<dt>
Induction d'anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Chez les patients adultes de moins de 55&nbsp;ans, l'induction de l'anesth&eacute;sie peut g&eacute;n&eacute;ralement &ecirc;tre obtenue avec une concentration sanguine cible en propofol se situant entre 4 et 8&nbsp;&micro;g/ml. Chez les patients pr&eacute;m&eacute;diqu&eacute;s, une concentration sanguine cible initiale de 4&nbsp;&micro;g/ml est recommand&eacute;e&nbsp;; chez les patients non pr&eacute;m&eacute;diqu&eacute;s, elle est de 6&nbsp;&micro;g/ml.</dd>
<dd>Dans cette fourchette de concentrations cibles, le d&eacute;lai d'induction se situe g&eacute;n&eacute;ralement entre 60 et 120&nbsp;secondes.</dd>
<dd>Des concentrations cibles plus &eacute;lev&eacute;es permettront d'obtenir une induction plus rapide mais sont susceptibles d'entra&icirc;ner une d&eacute;pression h&eacute;modynamique et respiratoire plus importante.</dd>
<dd>Chez les patients de plus de 55&nbsp;ans et ceux class&eacute;s ASA&nbsp;III ou IV, la concentration initiale sera diminu&eacute;e. La concentration cible pourra ensuite &ecirc;tre augment&eacute;e par paliers de 0,5 &agrave; 1&nbsp;&micro;g/ml toutes les minutes afin d'obtenir une induction progressive de l'anesth&eacute;sie.</dd>
<dd>Chez les patients de plus de 75&nbsp;ans, il est recommand&eacute; de ne pas d&eacute;passer une concentration cible de plus de 2,5&nbsp;&micro;g/ml.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Entretien d'anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>L'association d'analg&eacute;siques sera g&eacute;n&eacute;ralement n&eacute;cessaire. Leur influence sur la diminution de la concentration sanguine cible de propofol pendant l'entretien sera fonction de la quantit&eacute; d'analg&eacute;sique administr&eacute; simultan&eacute;ment.</dd>
<dd>Les concentrations sanguines cibles de propofol entre 3 et 6&nbsp;&micro;g/ml permettent g&eacute;n&eacute;ralement d'entretenir une anesth&eacute;sie satisfaisante.</dd>
<dd>La concentration sanguine de propofol pr&eacute;dite au r&eacute;veil se situe g&eacute;n&eacute;ralement entre 1 et 2&nbsp;&micro;g/ml et sera fonction de la quantit&eacute; d'analg&eacute;sique administr&eacute;e au cours de la phase d'entretien.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
S&eacute;dation pour des actes de courte dur&eacute;e ou en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale&nbsp;:
</dt>
<dd>Chez les sujets jeunes et en bon &eacute;tat g&eacute;n&eacute;ral, une concentration cible initiale de 1&nbsp;&micro;g/ml est recommand&eacute;e, alors qu'une concentration cible initiale de 0,5&nbsp;&micro;g/ml sera recommand&eacute;e pour les sujets &acirc;g&eacute;s et/ou de grade ASA&nbsp;III et&nbsp;IV. </dd>
<dd>L'ajustement se fera par paliers de 0,1 ou 0,2&nbsp;&micro;g/ml selon l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient pour obtenir le niveau de s&eacute;dation anesth&eacute;sique souhait&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au propofol ou &agrave; l'un des constituants de ce produit.<br>
</li>
<li type="disc">Diprivan contient du soja et ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une hypersensibilit&eacute; &agrave; l'arachide ou au soja.<br>
</li>
</ul>
</dd>
<dd>Enfant&nbsp;:<ul>
<li type="disc">Induction et entretien de l'anesth&eacute;sie de l'enfant de moins de 1&nbsp;mois.<br>
</li>
<li type="disc">S&eacute;dation en unit&eacute; de soin intensifs chez l'enfant de moins de 15&nbsp;ans (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Allaitement&nbsp;: l'utilisation de propofol chez la femme qui allaite n'est pas recommand&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La pr&eacute;sentation en seringue pr&eacute;remplie de 50&nbsp;ml ainsi que le flacon de 50&nbsp;ml ne sont pas adapt&eacute;s dans la s&eacute;dation des actes de courte dur&eacute;e et en compl&eacute;ment d'anesth&eacute;sie locor&eacute;gionale compte tenu des faibles concentrations et des faibles d&eacute;bits de perfusion utilis&eacute;s dans ces indications. <br>
</li>
<li type="disc">Le dispositif Diprifusor-TCI n'est recommand&eacute; ni chez l'enfant, ni en s&eacute;dation en unit&eacute; de soins intensifs.<br>
</li>
<li type="disc">L'efficacit&eacute; et la s&eacute;curit&eacute; du propofol n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans la s&eacute;dation chez les enfants de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Bien qu'aucune relation de cause &agrave; effet n'ait &eacute;t&eacute; &eacute;tablie, des effets ind&eacute;sirables graves (y compris des cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation non autoris&eacute;e de propofol en s&eacute;dation chez les enfants de moins de 15&nbsp;ans. Ces effets concernaient en particulier la survenue d'acidose m&eacute;tabolique, d'hyperlipid&eacute;mie, de rhabdomyolyse et/ou insuffisance cardiaque. Ces effets ont &eacute;t&eacute; les plus souvent observ&eacute;s chez des enfants atteints d'infections des voies respiratoires, ayant re&ccedil;u des doses sup&eacute;rieures &agrave; celles conseill&eacute;es chez les adultes, pour la s&eacute;dation en unit&eacute; de soins intensifs.<br>
</li>
<li type="disc">De m&ecirc;me, de tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance cardiaque d'&eacute;volution rapide (dans certains cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des adultes trait&eacute;s pendant plus de 58&nbsp;heures &agrave; des doses sup&eacute;rieures &agrave; 5&nbsp;mg/kg/h. Ceci d&eacute;passe la dose maximale de 4&nbsp;mg/kg/h habituellement conseill&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait g&eacute;n&eacute;ralement pas au traitement par des agents inotropes. Les patients concern&eacute;s avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et pr&eacute;sentaient une pression intracr&acirc;nienne &eacute;lev&eacute;e.<br>
</li>
<li type="disc">Dans la mesure du possible, il est rappel&eacute; aux prescripteurs de ne pas d&eacute;passer la dose de 4&nbsp;mg/kg/h. Les prescripteurs doivent &ecirc;tre attentifs &agrave; ces effets ind&eacute;sirables &eacute;ventuels et doivent envisager une diminution de la posologie de propofol ou le passage &agrave; un autre s&eacute;datif au premier signe d'apparition des sympt&ocirc;mes. Les patients pr&eacute;sentant une pression intracr&acirc;nienne &eacute;lev&eacute;e devront recevoir un traitement appropri&eacute; pour assurer le maintien de la pression de perfusion c&eacute;r&eacute;brale lors des modifications du traitement.<br>
</li>
<li type="disc">On observe lors de l'induction une chute de la pression art&eacute;rielle qui peut &ecirc;tre plus marqu&eacute;e qu'avec les anesth&eacute;siques usuels, notamment chez les sujets de plus de 60&nbsp;ans. Cette chute de la pression art&eacute;rielle est d'autant plus marqu&eacute;e dans le cas d'une association avec des morphiniques intraveineux.<br>
</li>
<li type="disc">On observe fr&eacute;quemment une apn&eacute;e transitoire. <br>
</li>
<li type="disc">Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral. <br>
</li>
<li type="disc">L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA&nbsp;IV compte tenu des effets d&eacute;presseurs cardiovasculaires.<br>
</li>
<li type="disc">&Eacute;pilepsie&nbsp;: s'assurer qu'avant l'anesth&eacute;sie tout patient &eacute;pileptique a bien re&ccedil;u son traitement anticomitial habituel. L'administration de propofol &agrave; des patients &eacute;pileptiques connus peut augmenter le risque de survenue de crises convulsives. <br>
</li>
<li type="disc">Tr&egrave;s rarement, l'utilisation de Diprivan peut s'accompagner en postop&eacute;ratoire d'un retard de r&eacute;veil ou d'une phase de r&eacute;endormissement pouvant elle-m&ecirc;me s'accompagner d'une &eacute;l&eacute;vation du tonus musculaire. Bien que la r&eacute;cup&eacute;ration soit spontan&eacute;e, une surveillance et une prise en charge ad&eacute;quates de ce patient devront &ecirc;tre mises en oeuvre pour permettre une r&eacute;cup&eacute;ration compl&egrave;te de l'anesth&eacute;sie g&eacute;n&eacute;rale.<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; la nature lipidique de l'&eacute;mulsion de ce produit, il sera n&eacute;cessaire d'en tenir compte chez les patients hyperlipid&eacute;miques et chez ceux pour lesquels ces &eacute;mulsions doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution. <br>
</li>
<li type="disc">Quelques cas de bradycardies, parfois s&eacute;v&egrave;res, et d'asystolies ont &eacute;t&eacute; rapport&eacute;s.<br>L'administration d'atropine doit &ecirc;tre envisag&eacute;e avant l'induction ou pendant l'entretien de l'anesth&eacute;sie, notamment dans les situations o&ugrave; le tonus vagal est pr&eacute;dominant ou lorsque le propofol est associ&eacute; &agrave; des m&eacute;dicaments susceptibles d'induire une bradycardie. <br>
</li>
<li type="disc">Diprivan ne poss&egrave;de pas de conservateur antimicrobien et est v&eacute;hicul&eacute; dans une &eacute;mulsion lipidique susceptible de favoriser la croissance microbienne en cas de non-respect strict des r&egrave;gles d'asepsie. Diprivan doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s ouverture du r&eacute;cipient.<br>
</li>
<li type="disc">L'excipient EDTA n'a pas d'action antimicrobienne&nbsp;; par cons&eacute;quent, la pr&eacute;sence d'EDTA ne permet pas de r&eacute;duire les risques de contamination bact&eacute;rienne extrins&egrave;que des &eacute;mulsions lipidiques de propofol. Les r&egrave;gles d'asepsie usuelles doivent, par cons&eacute;quent, &ecirc;tre toujours strictement respect&eacute;es.<br>
</li>
<li type="disc">Les r&egrave;gles d'asepsie s'appliquent pendant toute la dur&eacute;e d'utilisation aussi bien au Diprivan (mode de pr&eacute;l&egrave;vement et d'administration) qu'au mat&eacute;riel de perfusion (seringue et ligne de perfusion st&eacute;riles). <br>
</li>
<li type="disc">Diprivan et tout solut&eacute; administr&eacute; sur la ligne de perfusion doivent &ecirc;tre inject&eacute;s le plus pr&egrave;s possible de la veine. Diprivan ne doit pas &ecirc;tre administr&eacute; au travers d'un filtre antimicrobien. <br>
</li>
<li type="disc">Diprivan et tout mat&eacute;riel de perfusion ou contenant le m&eacute;dicament sont &agrave; usage unique et r&eacute;serv&eacute;s &agrave; un seul patient. <br>
</li>
<li type="disc">En accord avec les r&egrave;gles &eacute;tablies d'utilisation des &eacute;mulsions lipidiques, une m&ecirc;me perfusion de Diprivan ne devra pas exc&eacute;der 12&nbsp;heures. A la fin de toute perfusion ou au plus tard apr&egrave;s 12&nbsp;heures d'utilisation, le r&eacute;servoir contenant Diprivan et le mat&eacute;riel de perfusion doivent &ecirc;tre jet&eacute;s et remplac&eacute;s chaque fois que n&eacute;cessaire.<br>
</li>
<li type="disc">Diprivan contient approximativement 0,0018&nbsp;mmol de sodium par ml.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">L'alfentanil potentialise tr&egrave;s fortement l'effet hypnotique du propofol. Les doses d'induction et d'entretien doivent donc &ecirc;tre diminu&eacute;es en cons&eacute;quence.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du propofol lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le propofol pendant la grossesse (sauf bien entendu en cas d'interruption de grossesse).</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de propofol chez la femme qui allaite n'est pas recommand&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La conduite automobile ou l'utilisation de machines est contre-indiqu&eacute;e durant la journ&eacute;e de l'anesth&eacute;sie au propofol. Si d'autres m&eacute;dicaments ont &eacute;t&eacute; associ&eacute;s, la conduite peut &ecirc;tre d&eacute;conseill&eacute;e durant une p&eacute;riode plus longue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables imputables au propofol sont pr&eacute;sent&eacute;s ci-apr&egrave;s par classe-organe et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies telles que&nbsp;: tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;=&nbsp;1/1000), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;=&nbsp;1/10), tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe-Organe
<br>-&nbsp;Fr&eacute;quence<br>
</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Douleur au lieu d'injection<sup>(1)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Rhabdomyolyse<sup>(6)</sup>, hyperkali&eacute;mie<sup>(6)</sup>, acidose m&eacute;tabolique<sup>(6)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du syst&egrave;me vasculaire&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Hypotension pouvant &ecirc;tre s&eacute;v&egrave;re<sup>(2)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Thrombop&eacute;nie<sup>(3)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Complications veineuses locales au&nbsp;lieu d'injection du&nbsp;produit<sup>(4)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du syst&egrave;me cardiovasculaire&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Bradycardie<sup>(5)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Asystolie<sup>(5)</sup>
<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;OEd&egrave;me pulmonaire, Insuffisance cardiaque<sup>(6)</sup> d'&eacute;volution parfois fatale<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du syst&egrave;me respiratoire&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Apn&eacute;e transitoire pendant l'injection<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles gastro-intestinaux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;Naus&eacute;es et vomissements au&nbsp;r&eacute;veil<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Pancr&eacute;atite<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du syst&egrave;me nerveux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">-&nbsp;C&eacute;phal&eacute;es au&nbsp;r&eacute;veil<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="left">-&nbsp;Mouvements de&nbsp;type &eacute;pileptiforme incluant opisthotonos et crises convulsives au&nbsp;cours de l'induction, de l'entretien ainsi que du&nbsp;r&eacute;veil.<br>
</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Une phase non vigile peut &ecirc;tre aussi observ&eacute;e.<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Blessure, intoxication et&nbsp;complication li&eacute;es &agrave;&nbsp;une&nbsp;intervention&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Fi&egrave;vre postanesth&eacute;sique<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles r&eacute;naux et&nbsp;urologiques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Modification de la&nbsp;coloration des urines &agrave; la suite d'administration prolong&eacute;e de&nbsp;propofol<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du syst&egrave;me immunitaire&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Choc anaphylactique pouvant inclure un&nbsp;oed&egrave;me de Quincke, un bronchospasme et&nbsp;un &eacute;ryth&egrave;me, accompagn&eacute;s d'une hypotension art&eacute;rielle s&eacute;v&egrave;re.<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles sexuels&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;D&eacute;sinhibition sexuelle<br>
</td>
</tr>
<tr>
<td valign="top" align="left">Troubles cutan&eacute;s&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="left">-&nbsp;Urticaire<sup>(7)</sup>
<br>
</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">La douleur peut &ecirc;tre largement att&eacute;nu&eacute;e en utilisant les grosses veines de l'avant bras et du pli du coude. Chez l'enfant, la douleur est encore plus fr&eacute;quente que chez l'adulte surtout lorsque l'injection est faite dans une petite veine de la main ou du poignet, elle est moindre dans une veine du pli du coude ou de l'avant-bras.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">En administration r&eacute;it&eacute;r&eacute;e, imput&eacute;e au vecteur lipidique.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Les complications veineuses locales &agrave; l'injection sont exceptionnelles. Les extravasations accidentelles observ&eacute;es, de m&ecirc;me que les &eacute;tudes animales, n'ont montr&eacute; qu'une r&eacute;action tissulaire minime. L'injection intra-art&eacute;rielle chez l'animal n'a pas entra&icirc;n&eacute; de complications tissulaires, localement et en aval.<br>
</font>
<br>
<sup>(5)</sup>&nbsp;
									<font size="-1">Quelques cas de bradycardies, parfois s&eacute;v&egrave;res et d'asystolie ont &eacute;t&eacute; rapport&eacute;s.<br>
</font>
<br>
<sup>(6)</sup>&nbsp;
									<font size="-1">Lors de l'administration de propofol pour la s&eacute;dation en unit&eacute;s de soins intensifs &agrave; des doses sup&eacute;rieures &agrave; 4&nbsp;mg/kg/h.<br>
</font>
<br>
<sup>(7)</sup>&nbsp;
									<font size="-1">En raison de la pr&eacute;sence d'huile de soja raffin&eacute;e, risque de survenue de r&eacute;action d'hypersensibilit&eacute;.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage accidentel provoquerait vraisemblablement une d&eacute;pression respiratoire et cardiovasculaire. <br>La d&eacute;pression respiratoire sera trait&eacute;e par assistance respiratoire et oxyg&egrave;ne, la d&eacute;pression cardiovasculaire par mise en position d&eacute;clive et, si elle est accentu&eacute;e, par remplissage vasculaire et analeptiques cardiovasculaires.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anesth&eacute;sique g&eacute;n&eacute;ral (code&nbsp;ATC&nbsp;: N01AX10).</p>
<p>Le propofol (2,6&nbsp;di-isopropylph&eacute;nol) est un anesth&eacute;sique g&eacute;n&eacute;ral d'action rapide (d&eacute;lai d'environ 30&nbsp;secondes), de courte dur&eacute;e et permettant un contr&ocirc;le facile du niveau d'anesth&eacute;sie et un r&eacute;veil g&eacute;n&eacute;ralement rapide. Son m&eacute;canisme d'action est mal connu.</p>
<p>Une chute de la pression art&eacute;rielle systolique et moyenne et de l&eacute;g&egrave;res variations du rythme cardiaque sont g&eacute;n&eacute;ralement observ&eacute;es lors de l'administration de propofol pour l'induction et l'entretien de l'anesth&eacute;sie. N&eacute;anmoins, la fr&eacute;quence de variations h&eacute;modynamiques ind&eacute;sirables au cours de l'entretien est faible.</p>
<p>Le propofol r&eacute;duit le d&eacute;bit sanguin c&eacute;r&eacute;bral, la pression intracr&acirc;nienne et le m&eacute;tabolisme c&eacute;r&eacute;bral. Cette r&eacute;duction de la pression intracr&acirc;nienne est plus importante chez les patients ayant une pression intracr&acirc;nienne initialement &eacute;lev&eacute;e.</p>
<p>Le r&eacute;veil suivant l'anesth&eacute;sie est g&eacute;n&eacute;ralement rapide, sans queue d'anesth&eacute;sie.</p>
<p>Aux concentrations habituellement rencontr&eacute;es au plan clinique, le propofol n'inhibe pas la synth&egrave;se des hormones corticosurr&eacute;naliennes.</p>
<p>Agent de s&eacute;dation. Le propofol poss&egrave;de un effet hypnotique et peut &ecirc;tre administr&eacute; en association avec divers analg&eacute;siques et myorelaxants. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La d&eacute;croissance plasmatique du propofol se fait en 3&nbsp;phases, ce qui correspond en fait &agrave; 3&nbsp;demi-vies&nbsp;: </p>Chez l'adulte (valeurs moyennes) avec une posologie de propofol&nbsp;=&nbsp;3&nbsp;mg/kg&nbsp;:<ul>
<li type="disc">T &frac12; alpha&nbsp;: 2,8&nbsp;min&nbsp;; <br>
</li>
<li type="disc">T &frac12; b&ecirc;ta&nbsp;: 31&nbsp;min&nbsp;; <br>
</li>
<li type="disc">T &frac12; gamma&nbsp;: 355&nbsp;min.<br>
</li>
</ul>Chez l'enfant (valeurs moyennes) avec une posologie de propofol&nbsp;=&nbsp;2,5&nbsp;mg/kg&nbsp;:<ul>
<li type="disc">T &frac12; alpha&nbsp;: 4,1&nbsp;min&nbsp;; <br>
</li>
<li type="disc">T &frac12; b&ecirc;ta&nbsp;: 56&nbsp;min&nbsp;; <br>
</li>
<li type="disc">T &frac12; gamma&nbsp;: 735&nbsp;min.<br>
</li>
</ul>
<p>Chez le nourrisson (valeurs moyennes) avec une posologie de propofol = 4&nbsp;mg/kg&nbsp;: </p>
<ul>
<li type="disc">T &frac12; alpha&nbsp;: 4,1&nbsp;min&nbsp;;<br>
</li>
<li type="disc">T &frac12; b&ecirc;ta&nbsp;: 25&nbsp;min&nbsp;;<br>
</li>
<li type="disc">T &frac12; gamma&nbsp;: 320&nbsp;min.<br>
</li>
</ul>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Principales caract&eacute;ristiques pharmacocin&eacute;tiques&nbsp;: </caption>
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Volume de distribution (litre)</td><td valign="top" align="center">Clairance plasmatique (litre/min)</td><td valign="top" align="center">T&nbsp;&frac12; gamma (min)</td>
</tr>
<tr>
<td valign="top" align="left">Anesth&eacute;sie&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;nourrisson<br>
</td><td valign="bottom" align="center">0,95/kg</td><td valign="bottom" align="center">0,049/kg</td><td valign="bottom" align="center">320</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;enfant<br>
</td><td valign="bottom" align="center">0,72/kg</td><td valign="bottom" align="center">0,03/kg</td><td valign="bottom" align="center">735</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;adulte<br>
</td><td valign="bottom" align="center">18,9</td><td valign="bottom" align="center">1,77</td><td valign="bottom" align="center">355</td>
</tr>
<tr>
<td valign="top" align="left">S&eacute;dation, r&eacute;animation&nbsp;:<br>-&nbsp;adulte<br>
</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">2,27</td><td valign="bottom" align="center">1353</td>
</tr>
</table>
<p>Le propofol est conjugu&eacute; au niveau h&eacute;patique et les m&eacute;tabolites inactifs sont ensuite excr&eacute;t&eacute;s par voie r&eacute;nale. </p>
<p>Pour les interventions d'une dur&eacute;e sup&eacute;rieure &agrave; 1&nbsp;heure, il peut appara&icirc;tre un risque d'accumulation avec prolongation des effets s&eacute;datif et anesth&eacute;sique. </p>
<p>Les taux sanguins de propofol peuvent &ecirc;tre plus &eacute;lev&eacute;s en pr&eacute;sence de fentanyl.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Diprivan ne peut &ecirc;tre dilu&eacute; que dans du glucos&eacute; isotonique &agrave; 5&nbsp;%.</p>
<p>Lorsque les seringues pr&eacute;remplies de Diprivan sont utilis&eacute;es avec un pousse-seringue &eacute;lectrique, il est n&eacute;cessaire de s'assurer de la compatibilit&eacute; avec ce mat&eacute;riel.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Ne pas congeler. </p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Agiter la seringue avant utilisation. <br>
</li>
<li type="disc">En cas d'utilisation de propofol en perfusion, celui-ci ne doit &ecirc;tre m&eacute;lang&eacute; qu'avec une solution de glucose isotonique &agrave; 5&nbsp;%.<br>
</li>
<li type="disc">Diprivan peut &ecirc;tre perfus&eacute; non dilu&eacute;.<br>
</li>
<li type="disc">Toute fraction de seringue restant apr&egrave;s usage devra &ecirc;tre jet&eacute;e.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R.5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5597770</b>4</font> (1996 r&eacute;v 05.08.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

