<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARIMIDEX&reg; 1&nbsp;mg</font></b></center>
<meta name="version" content="13.1">



<br>
<b>anastrozole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (blanc)&nbsp;: &nbsp;&Eacute;tuis de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Anastrozole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, povidone K&nbsp;30, carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;300, dioxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du cancer du sein chez la femme m&eacute;nopaus&eacute;e ayant des r&eacute;cepteurs hormonaux positifs&nbsp;:<ul>
<li type="disc">soit en traitement adjuvant&nbsp;;<br>
</li>
<li type="disc">soit &agrave; un stade avanc&eacute;.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Chez la femme adulte&nbsp;: un comprim&eacute; &agrave; 1&nbsp;mg par jour.<br>
</li>
<li type="disc">Enfants&nbsp;: en raison de l'insuffisance de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi chez les enfants, il n'est pas recommand&eacute; d'utiliser Arimidex dans cette population (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale ou d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, aucun ajustement posologique n'est n&eacute;cessaire.<br>
</li>
</ul>En traitement adjuvant, il est recommand&eacute; de traiter 5&nbsp;ans.<br>Co&ucirc;t du traitement journalier : 3,48 &agrave; 3,89&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des composants, y compris au principe actif (cf Composition).<br>
</li>
<li type="disc">Administration concomitante d'Arimidex et d'une oestrog&eacute;noth&eacute;rapie (cf Interactions).<br>
</li>
<li type="disc">Insuffisances h&eacute;patique et r&eacute;nale s&eacute;v&egrave;res. <br>
</li>
<li type="disc">Femme pr&eacute;m&eacute;nopaus&eacute;e.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ayant pas &eacute;t&eacute; d&eacute;montr&eacute;es chez les enfants, il n'est pas recommand&eacute; d'utiliser Arimidex dans cette population (cf&nbsp;Pharmacodynamie).<br>Arimidex ne doit pas &ecirc;tre utilis&eacute; chez les gar&ccedil;ons pr&eacute;sentant un d&eacute;ficit en hormone de croissance, et trait&eacute;s par hormone de croissance. Lors de l'essai clinique unique, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans cette population (cf&nbsp;Pharmacodynamie). L'anastrozole r&eacute;duisant les taux d'oestradiol, Arimidex ne doit pas &ecirc;tre utilis&eacute; chez les filles pr&eacute;sentant un d&eacute;ficit en hormone de croissance, et trait&eacute;es par hormone de croissance. Aucune donn&eacute;e de s&eacute;curit&eacute; &agrave; long terme n'est disponible chez les enfants et les adolescents.<br>Arimidex abaissant le taux des oestrog&egrave;nes circulants, il peut entra&icirc;ner une diminution de la densit&eacute; min&eacute;rale osseuse, avec la possibilit&eacute; d'un risque accru de fracture. Les femmes pr&eacute;sentant une ost&eacute;oporose ou &agrave; risque d'ost&eacute;oporose doivent avoir une &eacute;valuation de leur densit&eacute; min&eacute;rale osseuse par ost&eacute;odensitom&eacute;trie au d&eacute;but du traitement et &agrave; la fin de la premi&egrave;re ann&eacute;e puis &agrave; intervalles r&eacute;guliers ensuite. Si n&eacute;cessaire, un traitement ou une pr&eacute;vention de l'ost&eacute;oporose seront mis en place et contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.<br>Des augmentations l&eacute;g&egrave;res du cholest&eacute;rol total ont &eacute;t&eacute; observ&eacute;es chez des patientes trait&eacute;es par Arimidex. Les patientes pr&eacute;sentant une pathologie coronarienne av&eacute;r&eacute;e ou des facteurs de risque cardiovasculaires devront faire l'objet d'un contr&ocirc;le lipidique et &ecirc;tre trait&eacute;es selon les recommandations en vigueur.<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
Il convient d'&eacute;viter l'administration concomitante d'Arimidex et du tamoxif&egrave;ne et/ou des autres traitements contenant des oestrog&egrave;nes, compte tenu du risque d'inversion de l'action pharmacologique de ces derniers.
<b>A prendre en compte :</b>
<br>Les &eacute;tudes cliniques d'interactions conduites avec l'antipyrine et la cim&eacute;tidine indiquent qu'il est peu probable que l'administration concomitante d'Arimidex et d'autres produits entra&icirc;ne des interactions m&eacute;dicamenteuses cliniquement significatives ayant pour origine le cytochrome P450.<br>A ce jour, il n'existe aucune information quant &agrave; l'utilisation clinique d'Arimidex en association avec d'autres m&eacute;dicaments anticanc&eacute;reux.<br>Il n'a pas &eacute;t&eacute; observ&eacute; d'interaction cliniquement significative avec les bisphosphonates.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Arimidex est contre-indiqu&eacute; en cas de grossesse ou d'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il a &eacute;t&eacute; signal&eacute; des cas d'asth&eacute;nie et de somnolence associ&eacute;s &agrave; l'utilisation d'Arimidex. La prudence est donc recommand&eacute;e dans le cadre de la conduite d'automobiles ou de l'utilisation de machines lors de la persistance de ce type de sympt&ocirc;mes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables se sont av&eacute;r&eacute;s g&eacute;n&eacute;ralement peu &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res et n'ont que rarement donn&eacute; lieu &agrave; l'arr&ecirc;t du traitement.<br>
<ul>
<li type="disc">Effets li&eacute;s &agrave; l'activit&eacute; pharmacologique du produit&nbsp;: bouff&eacute;es de chaleur, s&eacute;cheresse vaginale et rar&eacute;faction des cheveux.<br>
</li>
<li type="disc">Ont &eacute;galement &eacute;t&eacute; signal&eacute;s&nbsp;: troubles digestifs (anorexie, naus&eacute;es, vomissements et diarrh&eacute;e), asth&eacute;nie, somnolence, arthralgie, raideur articulaire, c&eacute;phal&eacute;es ou &eacute;ruptions cutan&eacute;es, incluant de tr&egrave;s rares cas d'atteintes cutan&eacute;omuqueuses du type &eacute;ryth&egrave;me multiforme ou syndrome de Stevens-Johnson, de r&eacute;actions anaphylactiques notamment angiooed&egrave;me, urticaire et prurit.<br>
</li>
<li type="disc">Augmentation des phosphatases alcalines, des transaminases, des gamma GT et de la bilirubine.<br>
</li>
<li type="disc">H&eacute;patite.<br>
</li>
<li type="disc">De l&eacute;g&egrave;res augmentations du cholest&eacute;rol total ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Des saignements vaginaux ont &eacute;t&eacute; signal&eacute;s peu fr&eacute;quemment, principalement lors des premi&egrave;res semaines qui ont suivi le relais du traitement hormonal existant par Arimidex. Si les saignements persistent, un examen gyn&eacute;cologique doit &ecirc;tre pratiqu&eacute;.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A ce jour, l'exp&eacute;rience clinique li&eacute;e au surdosage est limit&eacute;e. Aucune information n'est disponible pour une dose sup&eacute;rieure &agrave; 60&nbsp;mg. Aucun effet toxique ou effet ind&eacute;sirable d'int&eacute;r&ecirc;t clinique n'a &eacute;t&eacute; observ&eacute;.<br>Dans le cadre de l'exp&eacute;rimentation animale, l'anastrozole a fait preuve d'une faible toxicit&eacute; aigu&euml;. Les essais cliniques ont &eacute;t&eacute; conduits selon divers sch&eacute;mas posologiques, &agrave; la dose maximale de 60&nbsp;mg d'Arimidex en administration unique &agrave; des volontaires sains de sexe masculin et &agrave; une dose journali&egrave;re de 10&nbsp;mg administr&eacute;e &agrave; des femmes m&eacute;nopaus&eacute;es porteuses d'un cancer du sein &agrave; un stade avanc&eacute;&nbsp;; ces posologies ont &eacute;t&eacute; bien tol&eacute;r&eacute;es. Il s'est av&eacute;r&eacute; impossible de d&eacute;terminer une dose unique d'Arimidex induisant une s&eacute;miologie mena&ccedil;ant le pronostic vital.<br>Il n'existe pas d'antidote sp&eacute;cifique en cas de surdosage et le traitement doit &ecirc;tre symptomatique. La conduite &agrave; adopter face &agrave; un surdosage doit tenir compte de l'&eacute;ventualit&eacute; de l'ingestion simultan&eacute;e de plusieurs produits. Si la vigilance du patient n'est pas compromise, on aura recours aux vomissements provoqu&eacute;s. La dialyse peut s'av&eacute;rer utile, Arimidex n'&eacute;tant que faiblement li&eacute; aux prot&eacute;ines. Les mesures habituelles de maintien des fonctions vitales sont indiqu&eacute;es, &agrave; savoir surveillance fr&eacute;quente des signes vitaux et observation attentive du patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur enzymatique (code&nbsp;ATC&nbsp;: L02BG03).</p>
<p>Arimidex est un puissant inhibiteur non st&eacute;ro&iuml;dien de l'aromatase, hautement s&eacute;lectif. Chez la femme m&eacute;nopaus&eacute;e, l'oestradiol r&eacute;sulte essentiellement de la conversion, dans les tissus p&eacute;riph&eacute;riques, de l'androst&egrave;nedione en oestrone gr&acirc;ce au complexe enzymatique de l'aromatase. L'oestrone est ensuite convertie en oestradiol. Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'une r&eacute;duction du taux d'oestradiol circulant exer&ccedil;ait un effet b&eacute;n&eacute;fique chez la femme atteinte d'un cancer du sein. Chez la femme m&eacute;nopaus&eacute;e, Arimidex, &agrave; raison d'une dose quotidienne de 1&nbsp;mg, a frein&eacute; de plus de 80&nbsp;% la production de l'oestradiol dont la mise en &eacute;vidence s'est effectu&eacute;e par une m&eacute;thode de dosage hautement sensible.</p>
<p>Dans le traitement du cancer du sein hormonod&eacute;pendant &agrave; un stade avanc&eacute;, les essais cliniques contr&ocirc;l&eacute;s ont d&eacute;montr&eacute; l'efficacit&eacute; d'Arimidex 1&nbsp;mg en 1<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ligne, en 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ligne apr&egrave;s &eacute;volution sous tamoxif&egrave;ne ou autres antiestrog&egrave;nes.</p>
<p>Arimidex est d&eacute;nu&eacute; de toute activit&eacute; progestative, androg&eacute;nique ou oestrog&eacute;nique.</p>
<p>L'administration d'Arimidex jusqu'&agrave; 10&nbsp;mg/jour n'a aucun effet sur la s&eacute;cr&eacute;tion de cortisol ou d'aldost&eacute;rone, mesur&eacute;e avant ou apr&egrave;s &eacute;preuve &agrave; l'ACTH. Un apport de cortico&iuml;des s'av&egrave;re donc superflu.</p>
<p>Les &eacute;tudes cliniques de phase&nbsp;III ont montr&eacute; qu'Arimidex est efficace dans le traitement du cancer du sein au stade avanc&eacute; et en adjuvant chez la femme m&eacute;nopaus&eacute;e ayant des r&eacute;cepteurs hormonaux positifs.</p>
<p>Une &eacute;tude de phase&nbsp;III (&eacute;tude ATAC) a &eacute;t&eacute; r&eacute;alis&eacute;e chez 9366&nbsp;patientes m&eacute;nopaus&eacute;es pr&eacute;sentant un cancer du sein op&eacute;rable et trait&eacute;es en adjuvant pendant 5&nbsp;ans, 6241&nbsp;patientes ont &eacute;t&eacute; randomis&eacute;es soit sous Arimidex, soit sous tamoxif&egrave;ne. 83,6&nbsp;% de ces patientes pr&eacute;sentaient des r&eacute;cepteurs hormonaux positifs. Cette &eacute;tude a montr&eacute; qu'Arimidex est statistiquement sup&eacute;rieur au tamoxif&egrave;ne en terme de survie sans &eacute;v&eacute;nement chez l'ensemble des patientes (HR&nbsp;0,87 [0,78-0,97], p&nbsp;=&nbsp;0,0127).</p>
<p>Arimidex s'est montr&eacute; statistiquement sup&eacute;rieur au tamoxif&egrave;ne en terme de survie sans r&eacute;cidive chez l'ensemble des patientes (HR&nbsp;0,79 [0,70-0,90], p&nbsp;=&nbsp;0,0005). Un b&eacute;n&eacute;fice encore sup&eacute;rieur a &eacute;t&eacute; observ&eacute; chez les patientes poss&eacute;dant des r&eacute;cepteurs hormonaux positifs, en terme de survie sans r&eacute;cidive en faveur d'Arimidex (HR&nbsp;0,74 [0,64-0,87], p&nbsp;=&nbsp;0,0002).</p>
<p>Arimidex s'est montr&eacute; statistiquement sup&eacute;rieur au tamoxif&egrave;ne en terme de temps sans r&eacute;cidive &agrave; distance chez l'ensemble des patientes (HR&nbsp;0,86 [0,74-0,99], p&nbsp;=&nbsp;0,0427). Chez les patientes poss&eacute;dant des r&eacute;cepteurs hormonaux positifs, l'avantage num&eacute;rique d'Arimidex n'atteint pas le seuil de significativit&eacute; (HR&nbsp;0,84 [0,70-1,00], p&nbsp;=&nbsp;0,0559).</p>
<p>L'incidence du cancer controlat&eacute;ral est statistiquement diminu&eacute;e par Arimidex en comparaison au tamoxif&egrave;ne chez l'ensemble des patientes (OR&nbsp;0,59 [0,39-0,89], p&nbsp;=&nbsp;0,0131) et chez les patientes poss&eacute;dant des r&eacute;cepteurs hormonaux positifs (OR&nbsp;0,47 [0,30-0,76], p&nbsp;=&nbsp;0,0018).</p>
<p>Le b&eacute;n&eacute;fice en survie globale du tamoxif&egrave;ne est maintenu avec Arimidex chez l'ensemble des patientes (HR&nbsp;0,97 [0,85-1,12], p&nbsp;=&nbsp;0,7142) et chez les patientes poss&eacute;dant des r&eacute;cepteurs hormonaux positifs (HR&nbsp;0,97 [0,83-1,14], p&nbsp;=&nbsp;0,7339).</p>
<p>Globalement, Arimidex a &eacute;t&eacute; bien tol&eacute;r&eacute;.</p>
<p>Les patientes recevant Arimidex ont pr&eacute;sent&eacute; moins de bouff&eacute;es de chaleur, de saignements vaginaux, de pertes vaginales, de cancers de l'endom&egrave;tre, d'&eacute;v&eacute;nements thromboemboliques veineux et d'accidents vasculaires c&eacute;r&eacute;braux isch&eacute;miques en comparaison &agrave; celles recevant du tamoxif&egrave;ne. Les patients recevant Arimidex ont montr&eacute; plus d'&eacute;v&eacute;nements articulaires (incluant arthrite, arthrose et arthralgie) et des fractures en comparaison aux patients recevant du tamoxif&egrave;ne (taux de fracture de 22&nbsp;pour mille patientes ann&eacute;es sous Arimidex versus un taux de fracture de 15&nbsp;pour mille patientes ann&eacute;es dans le groupe tamoxif&egrave;ne apr&egrave;s un suivi m&eacute;dian de 68&nbsp;mois).</p>
<p>L'association Arimidex plus tamoxif&egrave;ne n'apporte pas d'efficacit&eacute; suppl&eacute;mentaire par rapport au tamoxif&egrave;ne seul.</p>
<div>
<dl>
<dt>
P&eacute;diatrie&nbsp;:
</dt>
<dd>Arimidex n'est pas indiqu&eacute; pour une utilisation chez les enfants. L'efficacit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie dans les populations p&eacute;diatriques &eacute;tudi&eacute;es (voir ci-dessous). Le nombre d'enfants trait&eacute;s &eacute;tait trop limit&eacute; pour permettre de tirer des conclusions fiables sur le plan de la s&eacute;curit&eacute; d'emploi. Aucune donn&eacute;e sur les effets potentiels d'un traitement &agrave; long terme par l'anastrozole chez les enfants n'est disponible (cf&nbsp;&eacute;galement S&eacute;curit&eacute; pr&eacute;clinique). </dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a donn&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes avec Arimidex dans un ou plusieurs sous-groupes d'enfants pr&eacute;sentant une petite taille en raison d'un d&eacute;ficit en hormone de croissance, d'une testotoxicose, d'une gyn&eacute;comastie ou d'un syndrome de McCune-Albright.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Petite taille due &agrave; un d&eacute;ficit en hormone de croissance&nbsp;:
</dt>
<dd>Une &eacute;tude multicentrique randomis&eacute;e, en double aveugle, a &eacute;valu&eacute; 52&nbsp;gar&ccedil;ons pub&egrave;res (&acirc;g&eacute;s de 11 &agrave; 16&nbsp;ans inclus) pr&eacute;sentant un d&eacute;ficit en hormone de croissance et trait&eacute;s pendant 12 &agrave; 36&nbsp;mois par hormone de croissance en association soit &agrave; 1&nbsp;mg/jour d'Arimidex soit &agrave; un placebo. Seuls 14&nbsp;sujets sous anastrozole ont termin&eacute; 36&nbsp;mois de traitement. </dd>
<dd>Apr&egrave;s 3&nbsp;ans, l'anastrozole ralentit de fa&ccedil;on statistiquement significative la maturation osseuse chez les gar&ccedil;ons pub&egrave;res trait&eacute;s par hormone de croissance. Concernant les param&egrave;tres li&eacute;s &agrave; la croissance (la taille adulte pr&eacute;dite, la taille, la taille SDS [score de d&eacute;viation standard de la taille] et la vitesse de croissance), aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e par rapport au placebo. Les donn&eacute;es finales sur la taille n'&eacute;taient pas disponibles. Bien que le nombre d'enfants trait&eacute;s soit trop limit&eacute; pour permettre d'&eacute;mettre des conclusions fiables sur le plan de la s&eacute;curit&eacute; d'emploi, une augmentation du taux de fractures et une tendance &agrave; la diminution de la densit&eacute; min&eacute;rale osseuse ont &eacute;t&eacute; observ&eacute;es chez les enfants trait&eacute;s par anastrozole, par rapport &agrave; ceux sous placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Testotoxicose&nbsp;:
</dt>
<dd>Une &eacute;tude multicentrique, ouverte, non comparative a &eacute;tudi&eacute; l'association Arimidex et bicalutamide chez 14&nbsp;enfants de sexe masculin (&acirc;g&eacute;s de 2 &agrave; 9&nbsp;ans) pr&eacute;sentant une testotoxicose ou une pubert&eacute; pr&eacute;coce familiale limit&eacute;e aux gar&ccedil;ons, trait&eacute;e par l'association d'Arimidex et de bicalutamide. L'objectif principal de cette &eacute;tude consistait &agrave; &eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de cette association pendant 12 mois. Sur les 14&nbsp;patients inclus dans l'&eacute;tude, 13&nbsp;ont termin&eacute; le traitement de 12&nbsp;mois avec l'association (1&nbsp;patient a &eacute;t&eacute; perdu de vue). Apr&egrave;s 12&nbsp;mois de traitement, aucune diff&eacute;rence significative de la vitesse de croissance n'a &eacute;t&eacute; observ&eacute;e en comparaison aux 6&nbsp;mois pr&eacute;c&eacute;dant l'inclusion dans l'&eacute;tude.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'absorption de l'anastrozole est rapide et les concentrations plasmatiques atteignent classiquement leur maximum dans les deux heures suivant l'administration (patiente &agrave; jeun).</p>
<p>L'anastrozole s'&eacute;limine lentement, la demi-vie d'&eacute;limination plasmatique &eacute;tant de 40 &agrave; 50&nbsp;heures. L'ingestion d'aliments entra&icirc;ne une l&eacute;g&egrave;re diminution de la vitesse d'absorption, sans influer cependant sur l'ampleur de celle-ci. Il est peu vraisemblable que la l&eacute;g&egrave;re variation de la vitesse d'absorption constat&eacute;e se traduise par un effet cliniquement significatif sur les concentrations plasmatiques d'&eacute;quilibre dans le cadre de l'administration d'Arimidex comprim&eacute; &agrave; raison d'une prise quotidienne unique.</p>
<p>Les concentrations plasmatiques en anastrozole atteignent le niveau d'&eacute;quilibre au bout de 7&nbsp;prises quotidiennes dans environ 90 &agrave; 95&nbsp;% des cas. Rien n'indique que les param&egrave;tres pharmacocin&eacute;tiques caract&eacute;risant l'anastrozole soient fonction du temps ou de la dose.</p>
<p>La pharmacocin&eacute;tique de l'anastrozole est ind&eacute;pendante de l'&acirc;ge chez la femme m&eacute;nopaus&eacute;e.</p>
<p>La pharmacocin&eacute;tique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant.</p>
<p>La liaison de l'anastrozole aux prot&eacute;ines est de 40&nbsp;% environ.</p>
<p>L'anastrozole subit chez la femme m&eacute;nopaus&eacute;e un m&eacute;tabolisme intense, moins de 10&nbsp;% de la dose &eacute;tant excr&eacute;t&eacute;s dans l'urine sous forme inchang&eacute;e dans les 72&nbsp;heures suivant l'administration. Le m&eacute;tabolisme de l'anastrozole s'effectue par N-d&eacute;salkylation, hydroxylation et glucuronoconjugaison. Les m&eacute;tabolites sont excr&eacute;t&eacute;s principalement dans l'urine. Le triazole, principal m&eacute;tabolite plasmatique et urinaire, n'inhibe pas l'aromatase.</p>
<p>La clairance orale apparente de l'anastrozole chez des volontaires pr&eacute;sentant une cirrhose du foie ou une insuffisance r&eacute;nale stabilis&eacute;es se situe dans les limites normales observ&eacute;es chez les volontaires sains.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;:
</dt>
<dd>Chez les rongeurs, la DL&nbsp;50 d'anastrozole a &eacute;t&eacute; sup&eacute;rieure &agrave; 100&nbsp;mg/kg/jour, par voie orale, et &agrave; 50&nbsp;mg/kg/jour par voie intrap&eacute;riton&eacute;ale. Chez le chien, la DL&nbsp;50 par voie orale est sup&eacute;rieure &agrave; 45&nbsp;mg/kg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; chronique&nbsp;: 
</dt>
<dd>Les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat et le&nbsp;chien. Au cours des &eacute;tudes de toxicit&eacute;, il n'a pas &eacute;t&eacute; &eacute;tabli de dose sans effet pour l'anastrozole, mais les effets qui ont &eacute;t&eacute; observ&eacute;s aux doses minimales (1&nbsp;mg/kg/jour) et moyennes (chien&nbsp;: 3&nbsp;mg/kg/jour&nbsp;; rat&nbsp;: 5&nbsp;mg/kg/jour) &eacute;taient imputables soit aux propri&eacute;t&eacute;s pharmacologiques, soit &agrave; l'induction enzymatique de l'anastrozole, et n'&eacute;taient associ&eacute;s &agrave; aucune modification toxique ou d&eacute;g&eacute;n&eacute;rative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Absence de pouvoir mutag&egrave;ne ou clastog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude toxicologique de la reproduction&nbsp;: 
</dt>
<dd>Dans une &eacute;tude portant sur la fertilit&eacute;, des rats m&acirc;les sevr&eacute;s ont re&ccedil;u pendant 10&nbsp;semaines par voie orale 50 ou 400&nbsp;mg/l d'anastrozole dans leur eau d'alimentation. Les concentrations plasmatiques moyennes mesur&eacute;es ont &eacute;t&eacute; respectivement de 44,4 (&plusmn;&nbsp;14,7)&nbsp;ng/ml et de 165 (&plusmn;&nbsp;90)&nbsp;ng/ml. Les indicateurs d'accouplement ont &eacute;t&eacute; affect&eacute;s n&eacute;gativement dans les deux groupes de traitement, une diminution de la fertilit&eacute; a &eacute;t&eacute; observ&eacute;e uniquement &agrave; la dose de 400&nbsp;mg/l. Cette diminution &eacute;tait passag&egrave;re. Apr&egrave;s une p&eacute;riode de r&eacute;cup&eacute;ration de 9&nbsp;semaines sans traitement, tous les param&egrave;tres d'accouplement et de fertilit&eacute; &eacute;taient comparables aux valeurs du groupe t&eacute;moin.</dd>
<dd>Absence d'effet t&eacute;ratog&egrave;ne chez la rate et la lapine aux doses orales respectives de 1 et 0,2&nbsp;mg/kg/jour. Les effets observ&eacute;s (hypertrophie du placenta chez les rates et avortement chez les lapines) &eacute;taient li&eacute;s &agrave; la pharmacologie du produit.</dd>
<dd>L'administration orale d'anastrozole chez la rate entra&icirc;ne une forte augmentation de l'infertilit&eacute; &agrave; 1&nbsp;mg/kg/jour et une diminution de la nidation &agrave; 0,02&nbsp;mg/kg/jour. Ces effets sont compl&egrave;tement r&eacute;versibles apr&egrave;s 5&nbsp; semaines d'arr&ecirc;t du traitement.</dd>
<dd>Les port&eacute;es n&eacute;es de rates ayant re&ccedil;u 0,02&nbsp;mg/kg/jour du 17<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de gestation au 22<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour apr&egrave;s la mise bas se sont av&eacute;r&eacute;es non viables.</dd>
<dd>Ces effets &eacute;taient dus aux propri&eacute;t&eacute;s pharmacologiques du produit sur la parturition. Il n'y a eu aucun effet sur le comportement ou le potentiel de reproduction de la premi&egrave;re g&eacute;n&eacute;ration attribuable au traitement re&ccedil;u par la m&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Une &eacute;tude d'oncog&eacute;nicit&eacute; de 2&nbsp;ans chez le rat a montr&eacute; une augmentation de l'incidence chez la femelle des n&eacute;oplasmes h&eacute;patiques et des polypes ut&eacute;rins et chez le m&acirc;le des ad&eacute;nomes thyro&iuml;diens &agrave; la dose &eacute;lev&eacute;e de 25&nbsp;mg/kg/jour.</dd>
<dd>La dose sans effet tumorig&egrave;ne (5&nbsp;mg/kg/jour) d&eacute;termine une exposition sanguine 25&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine. Une &eacute;tude d'oncog&eacute;nicit&eacute; &agrave; 2&nbsp;ans chez la souris a entra&icirc;n&eacute; une induction de tumeurs ovariennes b&eacute;nignes &agrave; toutes les doses.</dd>
<dd>Cet effet est consid&eacute;r&eacute; comme relevant de l'activit&eacute; de l'inhibiteur de l'aromatase.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3423652</b>5</font> (1996, RCP r&eacute;v 24.12.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3909521</b>9</font> (2008, RCP r&eacute;v 24.12.2009) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">116.77&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>313.44&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

