<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">SEVORANE&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.7">



<br>
<b>s&eacute;voflurane</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Liquide pour inhalation par vapeur&nbsp;: &nbsp;Flacons de 250&nbsp;ml avec syst&egrave;me de fermeture fixe Quik-Fil.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;100&nbsp;ml</td>
</tr>
<tr>
<td align="left"> S&eacute;voflurane<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;ml</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Stabilisant&nbsp;: eau (&agrave; l'&eacute;tat de traces).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Anesth&eacute;sie g&eacute;n&eacute;rale par inhalation, utilisable en induction et entretien, pour les patients hospitalis&eacute;s ou ambulatoires, chez l'adulte et chez l'enfant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Propri&eacute;t&eacute;s physicochimiques&nbsp;: le s&eacute;voflurane est un liquide clair, incolore. Une protection contre les acides de Lewis environnementaux est assur&eacute;e par la pr&eacute;sence d'au moins 300&nbsp;ppm d'eau. Aucun autre adjuvant ou stabilisant n'est utilis&eacute;. Le s&eacute;voflurane est non inflammable et non explosif, selon les exigences de la Commission &eacute;lectrotechnique internationale 601-2-13. Le s&eacute;voflurane n'est pas &acirc;cre. Il est miscible &agrave; l'&eacute;thanol, l'&eacute;ther, le chloroforme, l'&eacute;ther de p&eacute;trole et l&eacute;g&egrave;rement soluble dans l'eau.<br>
</li>
<li type="disc">Des &eacute;vaporateurs sp&eacute;cialement calibr&eacute;s pour le s&eacute;voflurane doivent &ecirc;tre utilis&eacute;s afin de contr&ocirc;ler avec pr&eacute;cision la concentration de l'anesth&eacute;sique d&eacute;livr&eacute;e.<br>
</li>
<li type="disc">La concentration alv&eacute;olaire minimale (CAM) du s&eacute;voflurane est fonction de l'&acirc;ge et de la composition du gaz vecteur.<br>
</li>
<li type="disc">La CAM du s&eacute;voflurane est plus faible chez les sujets &acirc;g&eacute;s et lorsque le gaz vecteur est un m&eacute;lange oxyg&egrave;ne-protoxyde d'azote.<br>
</li>
<li type="disc">Le choix de recourir ou non &agrave; une pr&eacute;m&eacute;dication ainsi que le choix de la pr&eacute;m&eacute;dication sont fonction des besoins de chaque patient et laiss&eacute;s &agrave; la discr&eacute;tion de l'anesth&eacute;siste.<br>
</li>
</ul>
<div>
<dl>
<dt>
D&eacute;gradation du s&eacute;voflurane&nbsp;:
</dt>
<dd>Le s&eacute;voflurane est stable lorsqu'il est conserv&eacute; dans des conditions normales d'&eacute;clairage. Aucune d&eacute;gradation perceptible du s&eacute;voflurane ne se produit en pr&eacute;sence d'acides forts ou de chaleur. Le s&eacute;voflurane n'est pas corrosif en contact avec l'acier inoxydable, le laiton, l'aluminium, le laiton nickel&eacute;, le laiton chrom&eacute; ou l'alliage de cuivre et de b&eacute;ryllium.</dd>
<dd>Une d&eacute;gradation chimique peut se produire lorsque l'anesth&eacute;sique inhal&eacute; entre en contact avec l'absorbeur de CO<sub>2</sub> dans l'appareil d'anesth&eacute;sie. Lorsqu'il est utilis&eacute; conform&eacute;ment aux instructions avec des absorbeurs frais, le s&eacute;voflurane subit une d&eacute;gradation minime et ses produits de d&eacute;gradation sont ind&eacute;tectables ou non toxiques. La d&eacute;gradation du s&eacute;voflurane et la formation de produits de d&eacute;gradation sont accentu&eacute;es en cas d'augmentation de la temp&eacute;rature de l'absorbeur, d'emploi d'un absorbeur de CO<sub>2</sub> deshydrat&eacute; (particuli&egrave;rement ceux qui contiennent de l'hydroxyde de potassium, comme le Baralyme<font face="verdana" size="-1"><sup>&reg;</sup></font>), d'augmentation de la concentration de s&eacute;voflurane et de diminution du d&eacute;bit de gaz frais. Le s&eacute;voflurane peut subir une d&eacute;gradation alcaline par deux voies. La premi&egrave;re r&eacute;sulte de la perte de fluorure d'hydrog&egrave;ne avec formation de pentafluoro-isopropanyl-fluorom&eacute;thyl &eacute;ther (PIFE, plus connu sous le nom de compos&eacute;&nbsp;A). La seconde voie de d&eacute;gradation du s&eacute;voflurane se produit uniquement en pr&eacute;sence d'absorbeurs de CO<sub>2</sub> deshydrat&eacute; et entra&icirc;ne la d&eacute;composition du s&eacute;voflurane en hexafluoro-isopropanol (HFIP) et en formald&eacute;hyde. Le HFIP est une substance inactive et non g&eacute;notoxique, rapidement glycuroconjugu&eacute;e et &eacute;limin&eacute;e, qui a une toxicit&eacute; comparable &agrave; celle du s&eacute;voflurane. Le formald&eacute;hyde est quant &agrave; lui pr&eacute;sent dans les processus m&eacute;taboliques normaux. En contact avec un absorbeur tr&egrave;s deshydrat&eacute;, le formald&eacute;hyde peut &ecirc;tre d&eacute;grad&eacute; &agrave; son tour en m&eacute;thanol et en formiate. Le formiate peut contribuer &agrave; la formation de monoxyde de carbone en pr&eacute;sence de temp&eacute;ratures &eacute;lev&eacute;es. Le m&eacute;thanol peut r&eacute;agir avec le compos&eacute;&nbsp;A pour produire le compos&eacute;&nbsp;B par ajout du groupement m&eacute;thoxy. Le compos&eacute;&nbsp;B peut subir une d&eacute;gradation suppl&eacute;mentaire par perte de fluorure d'hydrog&egrave;ne pour former les compos&eacute;s C, D et E. En pr&eacute;sence d'absorbeurs tr&egrave;s d&eacute;shydrat&eacute;s, particuli&egrave;rement ceux qui contiennent de l'hydroxyde de potassium (comme le Baralyme), la formation de formald&eacute;hyde, de m&eacute;thanol, de monoxyde de carbone, de compos&eacute;&nbsp;A et peut-&ecirc;tre d'autres de ses produits de d&eacute;gradation, les compos&eacute;s B, C et D, peut survenir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Induction de l'anesth&eacute;sie&nbsp;:
</dt>
<dd>Le s&eacute;voflurane est administr&eacute; avec de l'oxyg&egrave;ne seul ou avec un m&eacute;lange oxyg&egrave;ne/protoxyde d'azote. Des concentrations maximales inspir&eacute;es de s&eacute;voflurane de 8&nbsp;% produisent habituellement une anesth&eacute;sie de stade chirurgical en moins de 2&nbsp;minutes chez l'adulte et l'enfant. Apr&egrave;s la perte de conscience, la concentration inspir&eacute;e sera adapt&eacute;e &agrave; la profondeur de l'anesth&eacute;sie souhait&eacute;e. Chez les sujets &acirc;g&eacute;s, des concentrations moins importantes de s&eacute;voflurane seront n&eacute;cessaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Entretien de l'anesth&eacute;sie&nbsp;: 
</dt>
<dd>Le stade chirurgical de l'anesth&eacute;sie est entretenu avec une concentration inhal&eacute;e de s&eacute;voflurane de 0,5&nbsp;% &agrave; 3&nbsp;%. Chez les sujets &acirc;g&eacute;s, des concentrations inhal&eacute;es moins importantes de s&eacute;voflurane sont n&eacute;cessaires.</dd>
</dl>
</div>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="3" align="center" valign="middle">Valeurs de CAM en fonction de l'&acirc;ge des patients</td>
</tr>
<tr>
<td valign="middle" align="center">Age du patient</td><td valign="middle" align="center">S&eacute;voflurane dans 100&nbsp;% d'O<sub>2</sub></td><td valign="middle" align="center">S&eacute;voflurane dans 65&nbsp;% N<sub>2</sub>O/35&nbsp;% O<sub>2</sub></td>
</tr>
<tr>
<td valign="top" align="center">0-1&nbsp;mois<sup>*</sup></td><td valign="top" align="center">3,3&nbsp;%</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="center">1-&lt;&nbsp;6&nbsp;mois</td><td valign="top" align="center">3,0&nbsp;%</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="center">6&nbsp;mois-&lt;&nbsp;3&nbsp;ans</td><td valign="top" align="center">2,8&nbsp;%</td><td valign="top" align="center">2,0&nbsp;%<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="center">3-12&nbsp;ans</td><td valign="top" align="center">2,5&nbsp;%</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="center">25&nbsp;ans</td><td valign="top" align="center">2,6&nbsp;%</td><td valign="top" align="center">1,4&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="center">40&nbsp;ans</td><td valign="top" align="center">2,05&nbsp;%</td><td valign="top" align="center">1,1&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="center">60&nbsp;ans</td><td valign="top" align="center">1,7&nbsp;%</td><td valign="top" align="center">0,9&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="center">80&nbsp;ans</td><td valign="top" align="center">1,4&nbsp;%</td><td valign="top" align="center">0,7&nbsp;%</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Enfants n&eacute;s &agrave; terme. La CAM n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e chez les enfants pr&eacute;matur&eacute;s.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Pour les enfants de 1 &agrave; &lt;&nbsp;3&nbsp;ans, le m&eacute;lange 60&nbsp;% N<sub>2</sub>O/40&nbsp;%&nbsp;O<sub>2</sub> a &eacute;t&eacute; utilis&eacute;.<br>
</font>
<div>
<dl>
<dt>
R&eacute;veil&nbsp;:
</dt>
<dd>Les d&eacute;lais de r&eacute;veil sont g&eacute;n&eacute;ralement plus courts apr&egrave;s une anesth&eacute;sie au s&eacute;voflurane qu'avec les autres agents anesth&eacute;siques volatils. De ce fait, il peut &ecirc;tre n&eacute;cessaire de d&eacute;buter l'analg&eacute;sie postop&eacute;ratoire plus pr&eacute;cocement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez l'insuffisant r&eacute;nal ou h&eacute;patique&nbsp;: 
</dt>
<dd>Des concentrations inhal&eacute;es de s&eacute;voflurane de 0,4 &agrave; 2,3&nbsp;% associ&eacute;es au m&eacute;lange protoxyde d'azote-oxyg&egrave;ne ont &eacute;t&eacute; utilis&eacute;es sans inconv&eacute;nient particulier chez l'insuffisant r&eacute;nal ou h&eacute;patique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au s&eacute;voflurane ou &agrave; d'autres agents anesth&eacute;siques halog&eacute;n&eacute;s.<br>
</li>
<li type="disc">Patients ayant pr&eacute;sent&eacute; des ant&eacute;c&eacute;dents personnels ou familiaux d'hyperthermie maligne.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le s&eacute;voflurane ne doit &ecirc;tre utilis&eacute; qu'en pr&eacute;sence d'un anesth&eacute;siste-r&eacute;animateur disposant d'un mat&eacute;riel complet d'anesth&eacute;sie et de r&eacute;animation.<br>
</li>
<li type="disc">Comme les niveaux d'anesth&eacute;sie peuvent &ecirc;tre modifi&eacute;s facilement et rapidement avec le s&eacute;voflurane, seuls les &eacute;vaporateurs sp&eacute;cialement calibr&eacute;s pour ce produit doivent &ecirc;tre utilis&eacute;s.<br>
</li>
</ul>
<div>
<dl>
<dt>
Remplacement des absorbeurs de dioxyde de carbone (CO<sub>2</sub>) d&eacute;shydrat&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des r&eacute;actions entra&icirc;nant un d&eacute;gagement de chaleur peuvent survenir avec tous les agents halog&eacute;n&eacute;s, y compris le s&eacute;voflurane et les absorbeurs de CO<sub>2</sub>.<br>
</li>
<li type="disc">De rares cas isol&eacute;s de chaleur excessive, de d&eacute;gagements de fum&eacute;e et/ou de combustion spontan&eacute;e dans des appareils d'anesth&eacute;sie ont &eacute;t&eacute; rapport&eacute;s durant l'utilisation de s&eacute;voflurane en pr&eacute;sence d'absorbeurs de CO<sub>2</sub> d&eacute;shydrat&eacute;s.<br>
</li>
<li type="disc">Une augmentation particuli&egrave;rement lente ou une diminution inattendue de la concentration de s&eacute;voflurane d&eacute;livr&eacute;e dans la branche inspiratoire par rapport au r&eacute;glage de l'&eacute;vaporateur peut &ecirc;tre en rapport avec une temp&eacute;rature excessive du canister. <br>
</li>
<li type="disc">Une r&eacute;action exothermique, une d&eacute;gradation accrue du s&eacute;voflurane et la production de compos&eacute;s de d&eacute;gradation peuvent appara&icirc;tre lorsque l'absorbeur de CO<sub>2</sub> est d&eacute;shydrat&eacute;, notamment apr&egrave;s une p&eacute;riode prolong&eacute;e de passage de gaz sec &agrave; travers le canister contenant l'absorbant de CO<sub>2</sub>. Des produits de d&eacute;gradation du s&eacute;voflurane (m&eacute;thanol, formald&eacute;hyde, monoxyde de carbone et compos&eacute;s A, B, C et D) ont &eacute;t&eacute; observ&eacute;s dans le circuit respiratoire d'un appareil exp&eacute;rimental d'anesth&eacute;sie en pr&eacute;sence d'un absorbeur de CO<sub>2</sub> d&eacute;shydrat&eacute; et de concentrations maximales de s&eacute;voflurane (8&nbsp;%) administr&eacute;es pendant des p&eacute;riodes prolong&eacute;es (&gt;=&nbsp;2&nbsp;heures). Les concentrations de formald&eacute;hyde observ&eacute;es &eacute;taient de m&ecirc;me magnitude que celles connues pour entra&icirc;ner une l&eacute;g&egrave;re irritation respiratoire. Les cons&eacute;quences cliniques de ces produits de d&eacute;gradation observ&eacute;s dans ce mod&egrave;le exp&eacute;rimental extr&ecirc;me ne sont pas connues.<br>
</li>
<li type="disc">En cas de doute sur la dessication de l'absorbeur de CO<sub>2</sub>, celui-ci doit &ecirc;tre remplac&eacute; avant l'administration du s&eacute;voflurane. Les indicateurs de la plupart des absorbeurs de CO<sub>2</sub> ne changent pas obligatoirement de couleur lorsque ces derniers sont d&eacute;shydrat&eacute;s. C'est pourquoi l'absence de changement de couleur ne doit pas &ecirc;tre consid&eacute;r&eacute;e comme un signe fiable d'une hydratation suffisante. Les absorbeurs de CO<sub>2</sub> doivent &ecirc;tre remplac&eacute;s p&eacute;riodiquement, qu'il y ait ou non un changement de couleur de l'indicateur.<br>
</li>
<li type="disc">Une hypotension art&eacute;rielle et une d&eacute;pression respiratoire (d'autant plus importantes que l'anesth&eacute;sie est plus profonde) peuvent &ecirc;tre observ&eacute;es. Le degr&eacute; d'hypotension et de d&eacute;pression ventilatoire peut fournir une indication sur le niveau d'anesth&eacute;sie des patients.<br>
</li>
<li type="disc">L'utilisation r&eacute;p&eacute;t&eacute;e d'anesth&eacute;siques halog&eacute;n&eacute;s, dont le s&eacute;voflurane, sur une p&eacute;riode relativement courte, expose &agrave; un risque accru d'h&eacute;patite.<br>
</li>
<li type="disc">Chez les patients ayant pr&eacute;sent&eacute; une atteinte h&eacute;patique, un ict&egrave;re, une fi&egrave;vre inexpliqu&eacute;e, ou une &eacute;osinophilie apr&egrave;s administration d'un anesth&eacute;sique halog&eacute;n&eacute;, il est recommand&eacute; d'&eacute;viter d'administrer du s&eacute;voflurane s'il existe des alternatives par voie intraveineuse.<br>
</li>
<li type="disc">Le s&eacute;voflurane peut &ecirc;tre &agrave; l'origine d'une hyperthermie maligne. Si celle-ci appara&icirc;t, le traitement consiste dans l'arr&ecirc;t des agents ayant d&eacute;clench&eacute; ce m&eacute;canisme, la d&eacute;pose des &eacute;vaporateurs, la purge du circuit, l'administration intraveineuse de dantrol&egrave;ne ainsi qu'un traitement symptomatique.<br>
</li>
<li type="disc">Il est d&eacute;conseill&eacute; d'utiliser le s&eacute;voflurane chez les sujets susceptibles de pr&eacute;senter une hyperthermie maligne (ant&eacute;c&eacute;dents d'hyperthermie maligne d'effort, myopathies telles que les dystrophies musculaires, syndrome de King, myotonie, myopathies &agrave; noyau central).<br>
</li>
<li type="disc">Chez des enfants en p&eacute;riode postop&eacute;ratoire, l'utilisation d'agents anesth&eacute;siques inhal&eacute;s a &eacute;t&eacute; associ&eacute;e &agrave; de rares augmentations de la kali&eacute;mie ayant entra&icirc;n&eacute; des arythmies cardiaques et des d&eacute;c&egrave;s. Les patients atteints d'une affection neuromusculaire latente ou manifeste, notamment une dystrophie musculaire de Duchenne semblent les plus vuln&eacute;rables. Dans la plupart de ces cas, il y avait une administration concomitante de succinylcholine. Ces patients ont aussi pr&eacute;sent&eacute; des augmentations significatives de cr&eacute;atine phosphokinase et, dans certains cas, des modifications urinaires compatibles avec une myoglobinurie. En d&eacute;pit des similitudes avec une hyperthermie maligne, aucun de ces patients n'a pr&eacute;sent&eacute; des signes de rigidit&eacute; musculaire ou d'hyperm&eacute;tabolisme. Il est recommand&eacute; de traiter pr&eacute;cocement l'hyperkali&eacute;mie et les arythmies r&eacute;fractaires ainsi que de rechercher par la suite une affection neuromusculaire latente.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'arythmies ventriculaires ont &eacute;t&eacute; rapport&eacute;s chez des enfants souffrant de la maladie de Pompe.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La concentration alv&eacute;olaire minimale (CAM) diminue avec l'&acirc;ge&nbsp;: la concentration moyenne de s&eacute;voflurane n&eacute;cessaire pour atteindre la CAM chez une personne de 80&nbsp;ans est approximativement 50&nbsp;% plus faible que chez une personne de 20&nbsp;ans.<br>
</li>
<li type="disc">Comme avec tous les anesth&eacute;siques, le maintien de la stabilit&eacute; h&eacute;modynamique est important pour &eacute;viter une isch&eacute;mie myocardique chez les patients atteints de maladie coronarienne.<br>
</li>
<li type="disc">Comme avec tous les anesth&eacute;siques, de l&eacute;g&egrave;res modifications de l'humeur peuvent persister pendant plusieurs jours suivant l'administration.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: compte tenu du nombre limit&eacute; de patients insuffisants r&eacute;naux (cr&eacute;atinin&eacute;mie &gt;&nbsp;15&nbsp;mg/l) &eacute;tudi&eacute;s, la s&eacute;curit&eacute; d'utilisation du s&eacute;voflurane n'est pas compl&egrave;tement &eacute;tablie chez ces patients. En cons&eacute;quence, le s&eacute;voflurane doit &ecirc;tre utilis&eacute; avec prudence chez les patients insuffisants r&eacute;naux.<br>
</li>
<li type="disc">Neurochirurgie&nbsp;: chez les patients susceptibles de pr&eacute;senter une hypertension intracr&acirc;nienne, le s&eacute;voflurane doit &ecirc;tre administr&eacute; avec prudence et des manoeuvres destin&eacute;es &agrave; r&eacute;duire l'hypertension intracr&acirc;nienne, telles que l'hyperventilation, doivent &ecirc;tre associ&eacute;es.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Dans la plupart des cas o&ugrave; un traitement m&eacute;dicamenteux est indispensable, il n'y a pas lieu de l'arr&ecirc;ter avant l'anesth&eacute;sie g&eacute;n&eacute;rale. Il suffit d'en informer l'anesth&eacute;siste.<br>
<ul>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (dopamine, adr&eacute;naline, noradr&eacute;naline&nbsp;: pour action syst&eacute;mique par voie parent&eacute;rale)&nbsp;: troubles du rythme ventriculaire graves par augmentation de l'excitabilit&eacute; cardiaque.<br>
</li>
<li type="disc">Sympathomim&eacute;tique b&ecirc;ta (isopr&eacute;naline)&nbsp;: troubles du rythme ventriculaire graves (augmentation de l'excitabilit&eacute; cardiaque).<br>
</li>
<li type="disc">Agents bloquants neuromusculaires non d&eacute;polarisants&nbsp;: potentialisation en pr&eacute;sence de s&eacute;voflurane. L'ajustement des posologies de ces substances est n&eacute;cessaire en usage simultan&eacute;.<br>
</li>
<li type="disc">B&ecirc;tabloquants&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants (l'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par des b&ecirc;tastimulants). En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Isoniazide&nbsp;: potentialisation de l'effet h&eacute;patotoxique de l'isoniazide avec formation accrue de m&eacute;tabolites toxiques de l'isoniazide. En cas d'intervention programm&eacute;e, arr&ecirc;ter par prudence le traitement par l'isoniazide une semaine avant l'intervention et ne le reprendre que 15&nbsp;jours apr&egrave;s.<br>
</li>
<li type="disc">Opiac&eacute;s (alfentanil, sulfentanil)&nbsp;: par effet synergique avec le s&eacute;voflurane, risque de baisse de la fr&eacute;quence cardiaque, de la pression art&eacute;rielle et de la fr&eacute;quence respiratoire.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (dopamine, adr&eacute;naline, noradr&eacute;naline).<br>Adr&eacute;naline pour action h&eacute;mostatique locale par injections sous-cutan&eacute;e ou gingivale&nbsp;: limiter l'apport, par exemple&nbsp;: moins de 0,1&nbsp;mg d'adr&eacute;naline en 10&nbsp;minutes ou 0,3&nbsp;mg en une heure chez l'adulte.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques indirects&nbsp;: amph&eacute;tamines et d&eacute;riv&eacute;s (anorexig&egrave;nes, psychostimulants), &eacute;ph&eacute;drine et d&eacute;riv&eacute;s&nbsp;: pouss&eacute;e hypertensive perop&eacute;ratoire. En cas d'intervention programm&eacute;e, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant l'intervention.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines et opiac&eacute;s&nbsp;: on s'attend &agrave; ce que les benzodiaz&eacute;pines et les opiac&eacute;s r&eacute;duisent la CAM du s&eacute;voflurane dans les m&ecirc;mes proportions que les autres anesth&eacute;siques par inhalation. Le s&eacute;voflurane est compatible avec les benzodiaz&eacute;pines et les opiac&eacute;s couramment utilis&eacute;s dans la pratique chirurgicale.<br>
</li>
<li type="disc">Barbituriques&nbsp;: le s&eacute;voflurane est compatible avec les barbituriques couramment utilis&eacute;s dans la pratique chirurgicale.<br>
</li>
</ul>Le s&eacute;voflurane s'est r&eacute;v&eacute;l&eacute; s&ucirc;r et efficace en cas d'administration concomitante avec divers agents couramment utilis&eacute;s en perop&eacute;ratoire, comme les d&eacute;presseurs du syst&egrave;me nerveux central, des m&eacute;dicaments du syst&egrave;me nerveux autonome, des myorelaxants, des anti-infectieux, notamment des aminosides, des hormones et des substituts synth&eacute;tiques, des d&eacute;riv&eacute;s sanguins et des m&eacute;dicaments cardiovasculaires, notamment l'adr&eacute;naline.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e concernant l'utilisation du s&eacute;voflurane chez la femme enceinte n'est actuellement disponible.</p>
<p>En cons&eacute;quence, le s&eacute;voflurane ne doit &ecirc;tre utilis&eacute; chez la femme enceinte qu'en cas d'indication formelle.</p>
<p>Il n'y a pas d'&eacute;tude portant sur le travail et l'accouchement sous s&eacute;voflurane.</p>
<p>La s&eacute;curit&eacute; de l'anesth&eacute;sie par le s&eacute;voflurane pour les c&eacute;sariennes a &eacute;t&eacute; d&eacute;montr&eacute;e dans un essai multicentrique.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence d'information sur le passage du s&eacute;voflurane dans le lait maternel, une attitude de prudence est conseill&eacute;e quand le s&eacute;voflurane est administr&eacute; &agrave; une femme en p&eacute;riode d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines est attir&eacute;e sur le fait qu'apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale il y a persistance, pendant un certain temps, d'une alt&eacute;ration de la vigilance qui rend dangereuses la conduite des v&eacute;hicules et l'utilisation des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme tous les anesth&eacute;siques inhal&eacute;s puissants, le s&eacute;voflurane peut provoquer une d&eacute;pression cardiorespiratoire dose-d&eacute;pendante. La plupart des effets ind&eacute;sirables sont d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e et de nature transitoire. Des naus&eacute;es et des vomissements ont &eacute;t&eacute; observ&eacute;s en postop&eacute;ratoire, mais ce sont des effets fr&eacute;quents apr&egrave;s une intervention chirurgicale et une anesth&eacute;sie g&eacute;n&eacute;rale, qui peuvent &ecirc;tre dus &agrave; l'anesth&eacute;sique par inhalation, aux autres agents administr&eacute;s en per ou postop&eacute;ratoire ou &agrave; la r&eacute;ponse du patient au geste chirurgical.<br>Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont les suivants&nbsp;:<ul>
<li type="disc">Chez l'adulte&nbsp;: hypotension art&eacute;rielle, naus&eacute;es et vomissements.<br>
</li>
<li type="disc">Chez le patient &acirc;g&eacute;&nbsp;: bradycardie, hypotension art&eacute;rielle et naus&eacute;es.<br>
</li>
<li type="disc">Chez l'enfant&nbsp;: agitation, toux, vomissements et naus&eacute;es.<br>
</li>
</ul>Tous les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s au cours des essais cliniques, ayant au moins un lien de causalit&eacute; possible avec le s&eacute;voflurane, sont pr&eacute;sent&eacute;s dans le tableau ci-dessous selon la classification MedDRA par syst&egrave;me-organe. Les groupes de fr&eacute;quence suivants sont utilis&eacute;s&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), cas isol&eacute;s inclus. La nature, la gravit&eacute; et la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables chez les patients ayant re&ccedil;u le s&eacute;voflurane sont comparables &agrave; celles observ&eacute;es chez les patients ayant re&ccedil;u les produits de r&eacute;f&eacute;rence. <br>
<div>
<dl>
<dt>
Donn&eacute;es sur les effets ind&eacute;sirables issues des essais cliniques&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="3" align="center" valign="middle">R&eacute;sum&eacute; des effets ind&eacute;sirables les plus fr&eacute;quents lors des essais cliniques avec le s&eacute;voflurane</td>
</tr>
<tr>
<td valign="middle" align="center">Classe syst&egrave;me-organe</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Agitation (essentiellement chez l'enfant)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Somnolence, &eacute;tourdissements</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections cardiaques</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Bradycardie (essentiellement chez le patient &acirc;g&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="left">Tachycardie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections vasculaires</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Hypotension</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="left">Hypertension</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Toux (chez l'enfant)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="left">Toux, d&eacute;pression respiratoire, laryngospasme</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypersalivation</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Frissons, fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Glyc&eacute;mie anormale, anomalie des param&egrave;tres du bilan h&eacute;patique<sup>*</sup>, hyperleucocytose ou&nbsp;leucop&eacute;nie, augmentation de la&nbsp;phosphor&eacute;mie<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Des cas extr&ecirc;mement rares de modification transitoire des param&egrave;tres du bilan h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s avec le s&eacute;voflurane et avec les produits de r&eacute;f&eacute;rence.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Une &eacute;l&eacute;vation transitoire de la concentration s&eacute;rique de fluor inorganique peut survenir pendant et apr&egrave;s l'anesth&eacute;sie au s&eacute;voflurane. Le pic de concentration est habituellement observ&eacute; dans les 2&nbsp;heures qui suivent l'anesth&eacute;sie au s&eacute;voflurane et le retour aux valeurs de base survient dans les 48&nbsp;heures. Au cours des essais cliniques, les concentrations &eacute;lev&eacute;es de fluor n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; une alt&eacute;ration de la fonction r&eacute;nale.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience apr&egrave;s la mise sur le march&eacute;&nbsp;:
</dt>
<dd>Des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s apr&egrave;s mise sur le march&eacute; du s&eacute;voflurane. Mais le niveau d'exposition de la population &agrave; partir de laquelle ces &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s n'est pas connu. Par cons&eacute;quent, il n'est pas possible d'&eacute;tablir l'incidence r&eacute;elle et l'imputabilit&eacute; de ces &eacute;v&eacute;nements &agrave; l'exposition au s&eacute;voflurane.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">R&eacute;sum&eacute; des effets ind&eacute;sirables apr&egrave;s&nbsp;mise&nbsp;sur&nbsp;le&nbsp;march&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Classe syst&egrave;me-organe</td><td valign="middle" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me&nbsp;immunitaire </td><td valign="middle" align="left">R&eacute;action anaphylactique, r&eacute;action anaphylacto&iuml;de</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="left">Convulsions, mouvements dystoniques</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">Bronchospasme</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">H&eacute;patite, insuffisance h&eacute;patique, n&eacute;crose h&eacute;patique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu&nbsp;sous-cutan&eacute;</td><td valign="middle" align="left">Prurit, rash, urticaire</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site&nbsp;d'administration</td><td valign="middle" align="left">Hyperthermie maligne<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="left">Hyperkali&eacute;mie accompagn&eacute;e d'&eacute;l&eacute;vation des CPK (chez l'enfant)<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">De m&ecirc;me qu'avec les autres agents anesth&eacute;siques de ce type, le s&eacute;voflurane peut d&eacute;clencher un &eacute;tat d'hyperm&eacute;tabolisme du muscle squelettique conduisant &agrave; une forte demande en oxyg&egrave;ne et induisant un syndrome clinique connu sous le nom d'hyperthermie maligne (HM). Ce syndrome comprend des sympt&ocirc;mes non sp&eacute;cifiques tels que rigidit&eacute; musculaire, tachycardie, tachypn&eacute;e, cyanose, arythmie et tension art&eacute;rielle instable, ainsi qu'une &eacute;l&eacute;vation de l'ensemble du m&eacute;tabolisme, ce qui se traduit par une &eacute;l&eacute;vation de la temp&eacute;rature corporelle et l'augmentation du CO<sub>2</sub> en fin d'expiration (P et CO<sub>2</sub>). De tels effets ont &eacute;t&eacute; observ&eacute;s, dans des rares cas, chez l'homme apr&egrave;s une anesth&eacute;sie par le s&eacute;voflurane (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">De rares cas d'hyperkali&eacute;mie accompagn&eacute;e d'&eacute;l&eacute;vations des CPK et ayant entra&icirc;n&eacute; des arythmies cardiaques et des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s chez des enfants en p&eacute;riode postop&eacute;ratoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, il est n&eacute;cessaire d'arr&ecirc;ter l'administration de l'anesth&eacute;sique, d'assurer la libert&eacute; des voies a&eacute;riennes et d'entreprendre une ventilation assist&eacute;e ou contr&ocirc;l&eacute;e avec de l'oxyg&egrave;ne pur, tout en assurant le maintien des fonctions cardiovasculaires.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anesth&eacute;siques g&eacute;n&eacute;raux (code ATC&nbsp;: N01AB08&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>Le s&eacute;voflurane est un anesth&eacute;sique halog&eacute;n&eacute; volatil, administr&eacute; par inhalation. Il provoque, selon la dose, perte de conscience, abolition r&eacute;versible de la douleur, de l'activit&eacute; motrice volontaire, diminution des r&eacute;flexes autonomes, d&eacute;pression de la respiration et du syst&egrave;me cardiovasculaire.</p>
<p>L'induction de l'anesth&eacute;sie s'accompagne d'un minimum d'excitation ou de signes d'irritation des voies respiratoires sup&eacute;rieures, d'aucune s&eacute;cr&eacute;tion excessive dans l'arbre trach&eacute;obronchique et d'aucune stimulation du syst&egrave;me nerveux central.</p>
<p>Le s&eacute;voflurane est un d&eacute;riv&eacute; fluor&eacute;. Il pr&eacute;sente un faible coefficient de partage sang/gaz (0,65) permettant un r&eacute;veil postanesth&eacute;sique rapide.</p>
<p>La concentration alv&eacute;olaire minimale de s&eacute;voflurane (CAM) obtenue au cours de l'anesth&eacute;sie, pour une composition donn&eacute;e du gaz vecteur, d&eacute;pend de l'&acirc;ge&nbsp;: elle est plus faible chez les sujets &acirc;g&eacute;s.</p>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>Le s&eacute;voflurane peut provoquer une baisse de la pression art&eacute;rielle concentration-d&eacute;pendante. Le s&eacute;voflurane sensibilise le myocarde &agrave; l'action arythmog&egrave;ne de l'adr&eacute;naline exog&egrave;ne&nbsp;; cette sensibilisation est comparable &agrave; celle qui est induite par l'isoflurane. Dans les &eacute;tudes cliniques, l'incidence d'isch&eacute;mie myocardique et d'infarctus du myocarde chez les patients &agrave; risque d'isch&eacute;mie myocardique a &eacute;t&eacute; comparable entre le s&eacute;voflurane et l'isoflurane.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur les flux sanguins r&eacute;gionaux&nbsp;:
</dt>
<dd>Les &eacute;tudes animales ont montr&eacute; que le s&eacute;voflurane ne modifie pas les flux sanguins r&eacute;gionaux (circulation h&eacute;patique, r&eacute;nale, c&eacute;r&eacute;brale). Dans les &eacute;tudes animales (chien, lapin) ainsi que dans les &eacute;tudes cliniques, les modifications des param&egrave;tres h&eacute;modynamiques (pression intracr&acirc;nienne, flux sanguin c&eacute;r&eacute;bral/v&eacute;locit&eacute; du flux sanguin, consommation c&eacute;r&eacute;brale d'oxyg&egrave;ne et pression de perfusion c&eacute;r&eacute;brale) ont &eacute;t&eacute; comparables entre le s&eacute;voflurane et l'isoflurane. Le s&eacute;voflurane a un effet minime sur la PIC (pression intracr&acirc;nienne) et pr&eacute;serve la sensibilit&eacute; au CO<sub>2</sub>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet sur la fonction r&eacute;nale&nbsp;:
</dt>
<dd>Le s&eacute;voflurane ne modifie pas la capacit&eacute; de concentration r&eacute;nale, m&ecirc;me apr&egrave;s une anesth&eacute;sie prolong&eacute;e, jusqu'&agrave; environ 9&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central et autonome&nbsp;:
</dt>
<dd>Le s&eacute;voflurane n'a pas d'effet stimulant sur le syst&egrave;me nerveux sympathique. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet convulsivant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description des &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Efficacit&eacute;&nbsp;:
</dt>
<dd>De nombreuses &eacute;tudes cliniques ont &eacute;t&eacute; conduites sur l'anesth&eacute;sie au s&eacute;voflurane chez des enfants et des adultes. Les r&eacute;sultats ont montr&eacute; que le s&eacute;voflurane procure une induction rapide et en douceur de l'anesth&eacute;sie ainsi qu'un r&eacute;veil rapide.</dd>
<dd>Le s&eacute;voflurane a &eacute;t&eacute; associ&eacute; &agrave; des d&eacute;lais d'induction et des d&eacute;lais avant r&eacute;veil, r&eacute;ponse aux ordres et orientation plus courts qu'avec les produits de r&eacute;f&eacute;rence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tol&eacute;rance&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques conduites dans un vaste &eacute;ventail de populations de patients (enfants, adultes, sujets &acirc;g&eacute;s, insuffisants r&eacute;naux, insuffisants h&eacute;patiques, ob&egrave;ses, patients faisant l'objet d'un pontage aortocoronarien, patients trait&eacute;s par aminosides ou inducteurs m&eacute;taboliques, patients expos&eacute;s &agrave; des interventions chirurgicales &agrave; r&eacute;p&eacute;tition, patients faisant l'objet d'interventions chirurgicales d'une dur&eacute;e &gt;=&nbsp;6&nbsp;heures), les r&eacute;sultats de la d&eacute;termination des param&egrave;tres biologiques (par ex SGPT, SGOT, phosphatases alcalines, bilirubine totale, cr&eacute;atinin&eacute;mie, ur&eacute;e) ainsi que l'incidence des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s aux fonctions h&eacute;patique et r&eacute;nale rapport&eacute;s par les investigateurs ont montr&eacute; que le s&eacute;voflurane n'a pas d'effet cliniquement significatif sur la fonction h&eacute;patique ou r&eacute;nale et qu'il n'aggrave pas une insuffisance r&eacute;nale ou h&eacute;patique pr&eacute;existante. Ces &eacute;tudes ont &eacute;galement montr&eacute; qu'il n'y a pas de diff&eacute;rences statistiquement significatives entre le s&eacute;voflurane et les produits de r&eacute;f&eacute;rence dans les proportions de patients pr&eacute;sentant des modifications de tel ou tel param&egrave;tre biochimique. </dd>
<dd>L'impact sur la fonction r&eacute;nale a &eacute;t&eacute; comparable entre le s&eacute;voflurane et les produits de r&eacute;f&eacute;rence, entre les diff&eacute;rents types de circuit d'anesth&eacute;sie, entre les diff&eacute;rents d&eacute;bits et entre les patients avec ou sans concentration en fluor inorganique &gt;=&nbsp;50&nbsp;&micro;M.</dd>
<dd>L'incidence de dysfonction r&eacute;nale a &eacute;t&eacute; &lt;&nbsp;1&nbsp;% aussi bien pour le s&eacute;voflurane (0,17&nbsp;%) que pour les produits de r&eacute;f&eacute;rence (0,22&nbsp;%&nbsp;; isoflurane, halothane, enflurane, propofol) dans les &eacute;tudes comparatives. Cette incidence globale est coh&eacute;rente avec celle relev&eacute;e dans la population chirurgicale g&eacute;n&eacute;rale.Il y avait dans tous les cas une cause alternative ou une explication raisonnable &agrave; la dysfonction r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le s&eacute;voflurane est efficace et bien tol&eacute;r&eacute; lorsqu'il est utilis&eacute; comme agent principal pour l'entretien de l'anesth&eacute;sie chez des patients atteints d'insuffisance h&eacute;patique de classe Child-Pugh A ou B. Le s&eacute;voflurane n'a pas aggrav&eacute; une insuffisance h&eacute;patique pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Le s&eacute;voflurane a &eacute;t&eacute; &eacute;valu&eacute; chez des patients insuffisants r&eacute;naux ayant un taux initial de cr&eacute;atinin&eacute;mie &gt;=&nbsp;1,5&nbsp;mg/dl (130&nbsp;&micro;mol/l). Sur la base de l'incidence et de l'ampleur des variations de la cr&eacute;atinin&eacute;mie, le s&eacute;voflurane n'a pas accentu&eacute; la d&eacute;t&eacute;rioration de la fonction r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solubilit&eacute;&nbsp;:
</dt>
<dd>La tr&egrave;s faible solubilit&eacute; du s&eacute;voflurane dans le sang laisse pr&eacute;voir une augmentation rapide de la concentration alv&eacute;olaire pendant l'induction et une d&eacute;croissance rapide &agrave; l'arr&ecirc;t de l'administration.</dd>
<dd>Des mesures des concentrations inspir&eacute;e et alv&eacute;olaire (FI et F<small>A</small>) avec le s&eacute;voflurane ont montr&eacute; que le rapport F<small>A</small>/FI (wash-in) &agrave; la 30<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute est de 0,85. La vitesse d'ascension vers le pseudo-plateau est rapide. Le rapport FA/FA<small>O</small> (wash-out) &agrave; la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute est de 0,15 (FA<small>O</small>&nbsp;: concentration alv&eacute;olaire &agrave; l'arr&ecirc;t de l'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les effets du s&eacute;voflurane sur le d&eacute;placement des m&eacute;dicaments li&eacute;s aux prot&eacute;ines s&eacute;riques et tissulaires n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. D'autres anesth&eacute;siques volatils fluor&eacute;s ont montr&eacute; in vitro qu'ils d&eacute;pla&ccedil;aient des m&eacute;dicaments li&eacute;s aux prot&eacute;ines s&eacute;riques et tissulaires. La port&eacute;e clinique de ces donn&eacute;es n'a pas &eacute;t&eacute; &eacute;tablie. Les &eacute;tudes cliniques n'ont montr&eacute; aucune r&eacute;action ind&eacute;sirable lorsque le s&eacute;voflurane est administr&eacute; aux patients qui prennent des m&eacute;dicaments qui sont fortement li&eacute;s et qui ont un faible volume de distribution (par ex la ph&eacute;nyto&iuml;ne).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Chez l'homme, moins de 5&nbsp;% du s&eacute;voflurane absorb&eacute; est m&eacute;tabolis&eacute; au niveau h&eacute;patique par l'isoenzyme 2E1 du cytochrome P450 en hexafluoro_isopropanol (HFIP) avec lib&eacute;ration de fluor et de dioxyde de carbone (ou d'un fragment carbon&eacute;). Une fois form&eacute;, l'HFIP est rapidement conjugu&eacute; avec l'acide glucuronique et excr&eacute;t&eacute; dans les urines. Aucune autre voie m&eacute;tabolique n'a &eacute;t&eacute; identifi&eacute;e pour le s&eacute;voflurane. C'est le seul anesth&eacute;sique volatil fluor&eacute; qui n'est pas m&eacute;tabolis&eacute; en acide trifluoroac&eacute;tique. L'&eacute;limination pulmonaire rapide et importante du s&eacute;voflurane r&eacute;duit la quantit&eacute; d'anesth&eacute;sique susceptible d'&ecirc;tre m&eacute;tabolis&eacute;e.</dd>
<dd>Le m&eacute;tabolisme du s&eacute;voflurane n'est pas inductible par les barbituriques.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;tudes de reproduction&nbsp;:
</dt>
<dd>Les &eacute;tudes effectu&eacute;es sur des rats et des lapins, soumis &agrave; des concentrations pouvant atteindre 1,0&nbsp;CAM de s&eacute;voflurane, n'ont pas montr&eacute; d'effet nocif sur la fertilit&eacute; ni sur le foetus. L'absence de donn&eacute;es concernant le s&eacute;voflurane dans l'esp&egrave;ce humaine justifie des pr&eacute;cautions d'emploi chez la femme en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur la fonction circulatoire et la consommation d'oxyg&egrave;ne&nbsp;:
</dt>
<dd>Les r&eacute;sultats d'&eacute;tudes conduites chez les chiens indiquent que le s&eacute;voflurane n'induit pas de ph&eacute;nom&egrave;ne de &laquo;&nbsp;vol coronaire&nbsp;&raquo; et n'aggrave pas une isch&eacute;mie myocardique pr&eacute;existante.</dd>
</dl>
</div>Les &eacute;tudes chez l'animal ont montr&eacute; que le s&eacute;voflurane ne modifie pas&nbsp;:<ul>
<li type="disc">les circulations h&eacute;patique et r&eacute;nale,<br>
</li>
<li type="disc">le d&eacute;bit sanguin c&eacute;r&eacute;bral.<br>
</li>
</ul>
<p>Le s&eacute;voflurane diminue la consommation d'oxyg&egrave;ne c&eacute;r&eacute;brale (CMRO2) dans une proportion analogue &agrave; l'isoflurane&nbsp;: une diminution approximative de 50&nbsp;% de la consommation d'oxyg&egrave;ne c&eacute;r&eacute;brale est observ&eacute;e &agrave; des concentrations proches de 2,0&nbsp;CAM.</p>
<div>
<dl>
<dt>
Effets du s&eacute;voflurane sur le syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>Chez l'animal, le s&eacute;voflurane supprime l'activit&eacute; &eacute;lectro-enc&eacute;phalographique &agrave; des concentrations &eacute;quipotentes &agrave; celles de l'isoflurane.</dd>
<dd>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'activit&eacute; &eacute;pileptiforme durant la normocapnie ou l'hypocapnie. Contrairement &agrave; l'enflurane, l'administration de s&eacute;voflurane en hypocapnie avec des stimulations auditives rythmiques n'induit pas d'activit&eacute; &eacute;lectro-enc&eacute;phalographique de type &eacute;pileptique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compos&eacute; A&nbsp;:
</dt>
<dd>Le compos&eacute;&nbsp;A est un produit de d&eacute;gradation du s&eacute;voflurane, g&eacute;n&eacute;r&eacute; par l'absorbeur de CO<sub>2</sub>. Sa concentration augmente g&eacute;n&eacute;ralement en fonction de la hausse de la temp&eacute;rature d'absorption, de la concentration du s&eacute;voflurane et de l'abaissement du d&eacute;bit de gaz frais.</dd>
<dd>Les &eacute;tudes conduites chez le rat ont d&eacute;montr&eacute; une n&eacute;phrotoxicit&eacute; r&eacute;versible, d&eacute;pendante de la concentration et de la dur&eacute;e d'exposition (augmentations concentration-d&eacute;pendantes de l'ur&eacute;e, de la cr&eacute;atinine, du glucose, des rapports prot&eacute;ines/cr&eacute;atinine et des rapports N-ac&eacute;tyl-glucosamidase/cr&eacute;atinine). La n&eacute;phrotoxicit&eacute; chez le rat a &eacute;t&eacute; d&eacute;montr&eacute;e aux concentrations de 25 &agrave; 200&nbsp;ppm. La pertinence de ces observations chez l'homme n'est pas connue.</dd>
<dd>En clinique, la concentration la plus &eacute;lev&eacute;e du compos&eacute;&nbsp;A (en utilisant de la chaux sod&eacute;e comme absorbeur de CO<sub>2</sub> du circuit) &eacute;tait de 15 ppm chez l'enfant et de 32 ppm chez l'adulte. Dans les syst&egrave;mes utilisant le Baralyme comme absorbeur de CO<sub>2</sub>, des concentrations atteignant 61&nbsp;ppm ont &eacute;t&eacute; observ&eacute;es. La concentration du compos&eacute;&nbsp;A toxique pour l'&ecirc;tre humain n'a pas &eacute;t&eacute; &eacute;tablie. Bien que l'exp&eacute;rience de l'exposition au s&eacute;voflurane dans des circuits &agrave; faible d&eacute;bit soit limit&eacute;e, il n'a pas &eacute;t&eacute; mis en &eacute;vidence &agrave; ce jour de troubles r&eacute;naux attribuables au compos&eacute;&nbsp;A.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compos&eacute; B&nbsp;:
</dt>
<dd>En clinique, la concentration du compos&eacute;&nbsp;B d&eacute;cel&eacute;e dans le circuit d'anesth&eacute;sie n'a pas d&eacute;pass&eacute; 1,5&nbsp;ppm. L'inhalation du compos&eacute;&nbsp;B &agrave; des concentrations pouvant atteindre 2400&nbsp;ppm (0,24&nbsp;%) pendant 3&nbsp;heures n'a donn&eacute; lieu &agrave; aucun effet ind&eacute;sirable sur les param&egrave;tres r&eacute;naux ni sur l'histologie tissulaire chez le rat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucune &eacute;tude du potentiel carcinog&egrave;ne n'a &eacute;t&eacute; effectu&eacute;e. Aucun effet mutag&egrave;ne n'a pu &ecirc;tre observ&eacute; au cours du test d'Ames et aucune aberration chromosomique ne s'est produite dans les cultures de cellules de mammif&egrave;res.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le s&eacute;voflurane est un produit chimiquement stable. Il ne se d&eacute;grade pas en pr&eacute;sence d'acides forts ni &agrave; la chaleur. La seule r&eacute;action de d&eacute;gradation connue en clinique se produit au contact direct des absorbeurs de CO<sub>2</sub> (chaux sod&eacute;e et Baralyme) qui produisent en petite quantit&eacute; le compos&eacute; A (pentafluoro-isoprop&eacute;nyl-fluorom&eacute;thyl &eacute;ther [PIFE]) et des traces de compos&eacute; B (pentafluorom&eacute;thoxy-isopropyl-fluorom&eacute;thyl &eacute;ther [PMFE]). Aucun ajustement de concentration et aucun changement dans la pratique clinique ne sont cependant n&eacute;cessaires en cas d'utilisation de circuits anesth&eacute;siques comportant une recirculation&nbsp;; en effet, la quantit&eacute; de compos&eacute;&nbsp;A produite est non significative du point de vue clinique. Aucun effet ind&eacute;sirable imputable &agrave; ce compos&eacute; n'a &eacute;t&eacute; rapport&eacute; dans les &eacute;tudes cliniques.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Flacon Quik-Fil&nbsp;:<ul>
<li type="disc">Enlever le bouchon plac&eacute; sur l'extr&eacute;mit&eacute; de l'embout Quik-Fil destin&eacute; &agrave; &ecirc;tre connect&eacute; &agrave; l'&eacute;vaporateur.<br>
</li>
<li type="disc">V&eacute;rifier que l'&eacute;vaporateur est sur la position &laquo;&nbsp;ferm&eacute;&nbsp;&raquo;.<br>
</li>
<li type="disc">Enlever le bouchon obturant l'orifice de l'&eacute;vaporateur. Aligner les encoches de l'embout Quik-Fil avec les rainures de l'orifice de remplissage sur l'&eacute;vaporateur. Ins&eacute;rer l'embout dans l'&eacute;vaporateur.<br>
</li>
<li type="disc">Enfoncer le flacon dans l'orifice pour remplir l'&eacute;vaporateur jusqu'au niveau sup&eacute;rieur du t&eacute;moin de remplissage translucide. Ne pas d&eacute;passer ce niveau.<br>
</li>
<li type="disc">Retirer le flacon lorsque l'&eacute;vaporateur est rempli.<br>
</li>
<li type="disc">Replacer les bouchons sur l'&eacute;vaporateur et le flacon.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5631627</b>4</font> (1995 r&eacute;v 25.01.2011).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

