<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">M&Eacute;TOPIRONE&reg; 250&nbsp;mg capsule</font></b></center>
<meta name="version" content="10.3">



<br>
<b>m&eacute;tyrapone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Capsule (beige)&nbsp;: &nbsp;Flacon de 50. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">M&eacute;tyrapone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : glyc&eacute;rol &agrave; 85&nbsp;%, macrogol&nbsp;400, macrogol&nbsp;4000, eau purifi&eacute;e. Enveloppe de la capsule&nbsp;: parahydroxybenzoate d'&eacute;thyle sod&eacute;, parahydroxybenzoate de propyle sod&eacute;, &eacute;thylvanilline, glyc&eacute;rol &agrave; 85&nbsp;%, param&eacute;thoxyac&eacute;toph&eacute;none, dioxyde de titane, g&eacute;latine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Exploration de la s&eacute;cr&eacute;tion d'ACTH pour le diagnostic &eacute;tiologique des syndromes de Cushing et des insuffisances corticotropes.<br>
</li>
<li type="disc">Traitement des hypercorticismes ind&eacute;pendants de l'ACTH (syndrome de Cushing tumoral).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation diagnostique&nbsp;: 
</dt>
<dd>Pour le diagnostic &eacute;tiologique de l'hypercorticisme dans le syndrome de Cushing et le diagnostic positif d'insuffisance corticotrope.</dd>
<dd>Test &agrave; la m&eacute;tyrapone&nbsp;:<ul>
<li type="disc">Test rapide avec une seule dose pour diagnostiquer une carence latente en ACTH (praticable en ambulatoire mais moins fiable que le test multidose)&nbsp;: il consiste &agrave; doser dans le plasma le d&eacute;soxy-11 cortisol (compos&eacute; S) et/ou l'ACTH apr&egrave;s l'administration d'une seule dose de M&eacute;topirone. 1 &agrave; 2&nbsp;g (maximum 3&nbsp;g) de m&eacute;tyrapone (30&nbsp;mg/kg&nbsp;; &eacute;galement chez l'enfant) sont administr&eacute;s vers minuit avec du yaourt ou du lait. Le sang n&eacute;cessaire pour d&eacute;terminer le d&eacute;soxy-11 cortisol et l'ACTH est pr&eacute;lev&eacute;, selon Jubiz, le lendemain matin suivant &agrave; 8&nbsp;heures, Staub recommandant d'effectuer la prise de sang &agrave; 7&nbsp;h&nbsp;30. Le plasma doit &ecirc;tre mis au cong&eacute;lateur le plus rapidement possible. On donne ensuite une dose prophylactique de 50&nbsp;mg d'ac&eacute;tate de cortisone.<br>&Eacute;valuation&nbsp;: <br>Les valeurs normales d&eacute;pendent de la m&eacute;thode employ&eacute;e au laboratoire pour d&eacute;terminer l'ACTH et le d&eacute;soxy-11 cortisol. Les valeurs g&eacute;n&eacute;rales indiquant l'int&eacute;grit&eacute; des valeurs d'ACTH sont pour Staub une ascension de l'ACTH plasmatique &eacute;gale ou sup&eacute;rieure &agrave; 44&nbsp;pmol/l (200&nbsp;ng/l) ou (pour d'autres auteurs) sup&eacute;rieure &agrave; 0,2&nbsp;&micro;mol/l (70&nbsp;&micro;g/l) pour le d&eacute;soxy-11 cortisol. Les patients suspects d'insuffisance corticosurr&eacute;nale chez lesquels une surveillance stricte par l'entourage ne saurait &ecirc;tre garantie devraient pour raison de s&eacute;curit&eacute; &ecirc;tre hospitalis&eacute;s pour la nuit.<br>
</li>
<li type="disc">Test multidoses&nbsp;: <br>Pour le diagnostic de carence latente en ACTH ou le diagnostic diff&eacute;rentiel de l'hypercorticisme dans le syndrome de Cushing (en milieu hospitalier seulement)&nbsp;: les st&eacute;ro&iuml;des &eacute;limin&eacute;s sont mesur&eacute;s dans les urines. On d&eacute;termine tout d'abord les valeurs de base pour les 24&nbsp;heures qui pr&eacute;c&egrave;dent le test &agrave; la m&eacute;tyrapone. Puis on administre 500 ou 750&nbsp;mg de m&eacute;tyrapone toutes les 4&nbsp;heures pendant 24&nbsp;heures, soit au total 3 &agrave; 4,5&nbsp;g.<br>Chez l'enfant, le dosage recommand&eacute; est de 15&nbsp;mg/kg, avec une dose minimum de 250&nbsp;mg toutes les 4&nbsp;heures pendant 24&nbsp;heures.<br>Il est recommand&eacute; d'avaler les capsules avec du lait ou apr&egrave;s les repas. Il faut s'attendre &agrave; ce que l'effet de M&eacute;topirone sur les valeurs des st&eacute;ro&iuml;des urinaires atteigne son maximum dans les 24&nbsp;heures suivantes.<br>&Eacute;valuation&nbsp;: <br>Carence en ACTH&nbsp;: M&eacute;topirone entra&icirc;ne, chez le sujet normal, une augmentation significative dans les urines des 17-OH st&eacute;ro&iuml;des et dans le plasma du compos&eacute; S (11-d&eacute;soxycortisol). L'absence d'augmentation de ces valeurs t&eacute;moigne d'une insuffisance corticotrope ou surr&eacute;nalienne.<br>Syndrome de Cushing&nbsp;: une &eacute;l&eacute;vation significative des 17-OH st&eacute;ro&iuml;des urinaires ou du compos&eacute; S&nbsp;plasmatique (11-d&eacute;soxycortisol) est en faveur d'une maladie de Cushing d'origine hypophysaire. Il s'agit d'un argument important en d&eacute;faveur d'une tumeur s&eacute;cr&eacute;toire de la surr&eacute;nale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation th&eacute;rapeutique&nbsp;: 
</dt>
<dd>Syndrome de Cushing&nbsp;: la posologie doit &ecirc;tre adapt&eacute;e individuellement. La dose n&eacute;cessaire &agrave; la normalisation des valeurs du cortisol se situe entre 250&nbsp;mg et 6&nbsp;g par jour.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Insuffisance corticosurr&eacute;nalienne manifeste.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la m&eacute;tyrapone ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La capacit&eacute; de r&eacute;ponse &agrave; l'ACTH exog&egrave;ne du cortex surr&eacute;nalien doit &ecirc;tre d&eacute;montr&eacute;e si le test &agrave; la m&eacute;tyrapone est choisi car la m&eacute;tyrapone peut induire une insuffisance surr&eacute;nalienne aigu&euml; chez les patients atteints d'insuffisance surr&eacute;nalienne ou d'insuffisance hypophysaire globale.<br>Avant d'effectuer le test &agrave; la m&eacute;tyrapone, on interrompra l'administration de m&eacute;dicaments qui influent sur l'axe hypothalamus-hypophyse-surr&eacute;nales (cf Interactions). Le test doit &ecirc;tre pratiqu&eacute; en milieu hospitalier et sous surveillance &eacute;troite en cas de suspicion d'insuffisance surr&eacute;nale.<br>
<div>
<dl>
<dt>
Remarques particuli&egrave;res&nbsp;: 
</dt>
<dd>La r&eacute;action &agrave; la m&eacute;tyrapone est souvent retard&eacute;e chez les cirrhotiques en raison du ralentissement de la d&eacute;gradation du cortisol qu'entra&icirc;nent les l&eacute;sions h&eacute;patiques. En cas d'hypothyro&iuml;die, la hausse des valeurs des st&eacute;ro&iuml;des apr&egrave;s M&eacute;topirone peut &ecirc;tre retard&eacute;e, voire supprim&eacute;e.</dd>
<dd>Un traitement &agrave; long terme avec M&eacute;topirone peut entra&icirc;ner une hypertension due &agrave; une s&eacute;cr&eacute;tion excessive de d&eacute;soxycorticost&eacute;rone.</dd>
<dd>Ce m&eacute;dicament contient du parahydroxybenzoate d'&eacute;thyle sod&eacute; et du parahydroxybenzoate de propyle sod&eacute;, et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les anticonvulsivants (par exemple&nbsp;: ph&eacute;nyto&iuml;ne, barbituriques), les psychotropes (par exemple&nbsp;: amitriptyline, chlorpromazine), certains traitements hormonaux, notamment les estroprogestatifs et les antithyro&iuml;diens peuvent modifier les r&eacute;sultats du test &agrave; la m&eacute;tyrapone.
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>On ne dispose d'aucune donn&eacute;e d'&eacute;tudes contr&ocirc;l&eacute;es ni chez l'animal ni chez la femme enceinte, mais le passage foetoplacentaire de la m&eacute;tyrapone est d&eacute;montr&eacute; chez le rat et le lapin.</p>
<p>Le test &agrave; la m&eacute;tyrapone est contre-indiqu&eacute; chez la femme enceinte car il existe d'autres explorations pr&eacute;sentant un niveau de risque acceptable au cours de la grossesse.</p>
<p>L'utilisation th&eacute;rapeutique de M&eacute;topirone au cours de la grossesse est contre-indiqu&eacute;e, car il n'est pas exclu que la m&eacute;tyrapone bloque la synth&egrave;se des st&eacute;ro&iuml;des foetoplacentaires.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Comme on ne sait pas si la m&eacute;tyrapone passe dans le lait maternel, on renoncera &agrave; l'allaitement pendant le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est appel&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de vertiges et de somnolence li&eacute;s &agrave; l'emploi de M&eacute;topirone.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Troubles gastro-intestinaux (naus&eacute;es, vomissements, douleurs abdominales)&nbsp;; sensations vertigineuses&nbsp;; s&eacute;dation&nbsp;; c&eacute;phal&eacute;es&nbsp;; chute tensionnelle&nbsp;; manifestations cutan&eacute;es allergiques.<br>Rarement&nbsp;: insuffisances surr&eacute;naliennes, hirsutisme, aggravation de l'acn&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sur le plan clinique, un surdosage de M&eacute;topirone se traduit principalement par des sympt&ocirc;mes gastro-intestinaux et des signes d'insuffisance corticosurr&eacute;nalienne aigu&euml;. En cas d'intoxication, outre les mesures g&eacute;n&eacute;rales, il convient de donner de fortes doses de glucocortico&iuml;des, de compenser les pertes hydro&eacute;lectriques et d'administrer du glucose.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Exploration de la fonction hypophysaire (V&nbsp;: m&eacute;dicament pour diagnostic).</p>
<p>M&eacute;topirone inhibe de fa&ccedil;on r&eacute;versible la biosynth&egrave;se du cortisol, de la corticost&eacute;rone et de l'aldost&eacute;rone dans la corticosurr&eacute;nale en bloquant l'hydroxylation enzymatique en 11-&szlig; du noyau st&eacute;ro&iuml;de.</p>
<p>La suppression du m&eacute;canisme puissant d'inhibition par r&eacute;trocontr&ocirc;le du cortisol sur l'hypophyse a pour cons&eacute;quence l'augmentation de l'hormone corticotrope (ACTH). L'inhibition prolong&eacute;e de la biosynth&egrave;se du cortisol et de la corticost&eacute;rone est marqu&eacute;e par une augmentation de leurs pr&eacute;curseurs imm&eacute;diats&nbsp;: le 11&nbsp;d&eacute;soxycortisol et d&eacute;soxycorticost&eacute;rone, qui sont des faibles inhibiteurs de la s&eacute;cr&eacute;tion d'ACTH.</p>
<p>On observe donc une augmentation de la concentration plasmatique de ces pr&eacute;curseurs ainsi qu'une augmentation de la concentration urinaire de leurs m&eacute;tabolites&nbsp;: les 17-hydroxycorticost&eacute;ro&iuml;des (17-OH-st&eacute;ro&iuml;des) et 17-c&eacute;to-st&eacute;ro&iuml;des (17-c&eacute;to).</p>
<p>M&eacute;topirone est utilis&eacute; comme test sur la base de ces propri&eacute;t&eacute;s et le dosage plasmatique du 11-d&eacute;soxycortisol et du 17-OH-st&eacute;ro&iuml;de urinaire sont des indicateurs de la r&eacute;ponse en ACTH de l'hypophyse.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s prise orale, la m&eacute;tyrapone, substance active de M&eacute;topirone, est rapidement absorb&eacute;e et &eacute;limin&eacute;e du plasma. Dans la plupart des cas, les concentrations plasmatiques maximales sont atteintes 1&nbsp;heure apr&egrave;s administration&nbsp;: elles sont d'environ 3,7&nbsp;&micro;g/ml en moyenne apr&egrave;s la prise de 750&nbsp;mg et, 4&nbsp;heures apr&egrave;s l'administration, les concentrations sont de l'ordre de 0,5&nbsp;&micro;g/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le m&eacute;tyrapol, forme r&eacute;duite de la m&eacute;tyrapone, constitue le principal m&eacute;tabolite actif. Le rapport m&eacute;tyrapone/m&eacute;tyrapol dans le plasma est de 1/1,5, 8&nbsp;heures apr&egrave;s une prise orale unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique de la m&eacute;tyrapone est de 20 &agrave; 26&nbsp;minutes. Apr&egrave;s une dose totale de 4,5&nbsp;g de m&eacute;tyrapone (750&nbsp;mg toutes les 4&nbsp;heures), l'&eacute;limination urinaire, dans les 72&nbsp;heures suivant la premi&egrave;re prise, a atteint 5,3&nbsp;% de la dose en moyenne, sous forme de m&eacute;tyrapone (9,2&nbsp;% libre, 90,8&nbsp;% glycuroconjugu&eacute;e) et 38,5&nbsp;% de la dose sous forme de m&eacute;tyrapol (8,1&nbsp;% libre, 91,9&nbsp;% glycuroconjugu&eacute;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cin&eacute;tique dans les situations cliniques particuli&egrave;res&nbsp;: 
</dt>
<dd>On ne dispose actuellement d'aucune donn&eacute;e pharmacocin&eacute;tique concernant l'utilisation de M&eacute;topirone chez les patients atteints d'anomalies des fonctions h&eacute;patique ou r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Conserver le flacon soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5600348</b>8</font> (1996, RCP r&eacute;v 11.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9166914 (capsule)&nbsp;: 1.36&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

