<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">HEMOLEVEN&reg;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>facteur&nbsp;XI humain</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave;&nbsp;1000&nbsp;U/10&nbsp;ml&nbsp;:&nbsp; Flacon de poudre +&nbsp;flacon de solvant de 10&nbsp;ml, avec un syst&egrave;me de transfert et une aiguille-filtre, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon<sup>*</sup></td>
</tr>
<tr>
<td align="left">Facteur&nbsp;XI de coagulation humain&nbsp;<br>
</td><td align="right">1000&nbsp;U</td>
</tr>
</table>
Excipients : h&eacute;parine sodique, antithrombine humaine, inhibiteur de la C1 est&eacute;rase, chlorure de sodium, chlorhydrate de lysine, citrate de sodium, arginine, phosphate disodique dod&eacute;cahydrat&eacute;, phosphate monopotassique.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Teneur en sodium&nbsp;: 4,8&nbsp;mg/ml.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">De solution reconstitu&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le facteur&nbsp;XI de coagulation humain est destin&eacute; au traitement des patients pr&eacute;sentant un d&eacute;ficit cong&eacute;nital s&eacute;v&egrave;re en facteur&nbsp;XI de la coagulation&nbsp;:<br>
<ul>
<li type="disc">soit &agrave; titre curatif&nbsp;: en cas d'accident h&eacute;morragique survenant chez un malade d&eacute;j&agrave; connu ou chez lequel le d&eacute;ficit vient d'&ecirc;tre r&eacute;v&eacute;l&eacute; par un bilan d'h&eacute;mostase&nbsp;;<br>
</li>
<li type="disc">soit &agrave; titre pr&eacute;ventif&nbsp;: en cas d'intervention chirurgicale majeure, en particulier lorsqu'une surcharge vol&eacute;mique ne peut &ecirc;tre tol&eacute;r&eacute;e par le patient, ce qui contre-indique l'utilisation de plasma frais congel&eacute; viro-inactiv&eacute; S/D.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Important&nbsp;: </p>
<p>La dose et la fr&eacute;quence des injections d'Hemoleven seront toujours adapt&eacute;es &agrave; chaque cas individuel (poids, s&eacute;v&eacute;rit&eacute; du d&eacute;ficit, circonstances cliniques) en fonction de l'efficacit&eacute; clinique observ&eacute;e et du taux de facteur&nbsp;XI atteint dans la circulation.</p>
<p>En r&egrave;gle g&eacute;n&eacute;rale, l'administration d'une unit&eacute; (U) de facteur&nbsp;XI humain par kg de poids corporel fait augmenter le taux plasmatique de facteur&nbsp;XI d'environ 1,5&nbsp;&agrave; 2,5&nbsp;% (1,5&nbsp;&agrave; 2,5&nbsp;U/dl). Les formules suivantes permettent de d&eacute;terminer la dose n&eacute;cessaire (en U) &agrave; l'obtention d'une r&eacute;ponse donn&eacute;e ou la r&eacute;ponse &agrave; attendre apr&egrave;s une dose administr&eacute;e, pour un taux de r&eacute;cup&eacute;ration de 2&nbsp;%&nbsp;:</p>
<p>1. Dose n&eacute;cessaire (en unit&eacute;s)&nbsp;:</p>
<p>[&nbsp;poids corporel (kg) &times;&nbsp;augmentation du taux de facteur&nbsp;XI (%)&nbsp;]&nbsp;/&nbsp;[&nbsp;2 (taux de r&eacute;cup&eacute;ration)&nbsp;]
		</p>
<p>2. Augmentation attendue du taux de facteur&nbsp;XI&nbsp;:</p>
<p>[&nbsp;nb d'U administr&eacute;es &times;&nbsp;2 (taux de r&eacute;cup&eacute;ration)&nbsp;]&nbsp;/&nbsp;[&nbsp;poids corporel (kg)&nbsp;]
		</p>
<p>La posologie est calcul&eacute;e de fa&ccedil;on &agrave; obtenir un taux de facteur&nbsp;XI d'environ 30 &agrave; 40&nbsp;% (0,3 &agrave; 0,4&nbsp;U/ml de plasma).</p>
<p>Le facteur&nbsp;XI humain ne doit pas &ecirc;tre utilis&eacute; &agrave; une posologie sup&eacute;rieure &agrave; 30&nbsp;U de facteur&nbsp;XI/kg de poids corporel.</p>
<p>Si les taux plasmatiques de facteur&nbsp;XI souhait&eacute;s ne sont pas atteints ou si l'h&eacute;morragie persiste apr&egrave;s administration d'une dose calcul&eacute;e selon la formule ci-dessus, il convient de faire, apr&egrave;s un d&eacute;lai de 12 &agrave; 24&nbsp;heures apr&egrave;s la derni&egrave;re injection, une injection compl&eacute;mentaire de 10&nbsp;U/kg tout en surveillant, avec une attention particuli&egrave;re, les marqueurs d'activation de la coagulation (&eacute;volution clinique, taux de facteur&nbsp;V, de fibrinog&egrave;ne, de plaquettes, D-dim&egrave;res...).</p>
<p>Le traitement est habituellement renouvel&eacute; toutes les 48&nbsp;heures, en raison de la longue demi-vie d'Hemoleven (30&nbsp;&agrave; 60&nbsp;heures) et en tenant compte du taux r&eacute;siduel de facteur&nbsp;XI.</p>
<p>Le traitement substitutif des d&eacute;ficits cong&eacute;nitaux en facteur&nbsp;XI doit &ecirc;tre pris en charge et surveill&eacute; r&eacute;guli&egrave;rement par un sp&eacute;cialiste de l'h&eacute;mostase, en particulier pour rechercher d'&eacute;ventuels signes cliniques et(ou) biologiques de CIVD.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Hemoleven se pr&eacute;sente sous forme d'une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<p>Hemoleven doit &ecirc;tre exclusivement inject&eacute; par voie intraveineuse, en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer 4&nbsp;ml/min.</p>
<p>La solution est claire ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie connue &agrave; l'un des constituants de la pr&eacute;paration.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'h&eacute;parine ou &agrave; ses d&eacute;riv&eacute;s incluant les HBPM.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de thrombop&eacute;nie induite par l'h&eacute;parine (ou TIH) grave de type&nbsp;II.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement substitutif du d&eacute;ficit en facteur&nbsp;XI doit &ecirc;tre pris en charge et surveill&eacute; r&eacute;guli&egrave;rement par un sp&eacute;cialiste de l'h&eacute;mostase, en particulier pour l'apparition d'un inhibiteur. Les formules propos&eacute;es plus haut pour le calcul de la posologie permettent d'estimer la dose n&eacute;cessaire, mais il est fortement recommand&eacute; de pratiquer les examens biologiques appropri&eacute;s &agrave; intervalles r&eacute;guliers, afin de v&eacute;rifier que le taux plasmatique souhait&eacute; de facteur&nbsp;XI a &eacute;t&eacute; atteint.<br>Ce m&eacute;dicament contient de l'h&eacute;parine et peut provoquer des r&eacute;actions allergiques, des thrombop&eacute;nies immunoallergiques graves de type&nbsp;II (TIH) et des troubles de la coagulation.<br>Hemoleven contient du sodium et du potassium&nbsp;:<ul>
<li type="disc">Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>). Ceci est &agrave; prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du potassium. Le taux de potassium est inf&eacute;rieur &agrave; 1&nbsp;mmol par dose administr&eacute;e, c'est &agrave; dire &laquo;&nbsp;sans potassium&nbsp;&raquo;.<br>
</li>
</ul>L'administration d'Hemoleven peut provoquer la survenue de r&eacute;actions allergiques. Les malades doivent &ecirc;tre inform&eacute;s des signes des r&eacute;actions d'hypersensibilit&eacute; tels qu'oed&egrave;me, urticaire, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Dans ce cas, l'administration doit &ecirc;tre interrompue imm&eacute;diatement. En cas de choc anaphylactique, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>En cas de posologie &eacute;lev&eacute;e, lors d'une intervention chirurgicale majeure tout particuli&egrave;rement, faire instaurer une surveillance biologique stricte, par un laboratoire d'h&eacute;mostase sp&eacute;cialis&eacute;, &agrave; la recherche des premiers signes d'une &eacute;ventuelle coagulation intravasculaire diss&eacute;min&eacute;e. La pr&eacute;vention des complications thrombo-emboliques doit &ecirc;tre effectu&eacute;e selon les recommandations en usage.<br>Le risque thrombog&egrave;ne est accru chez la femme enceinte.<br>Ne pas d&eacute;passer la dose recommand&eacute;e de 30&nbsp;U/kg, &eacute;tant donn&eacute; le risque de CIVD et(ou) d'accident thrombo-embolique.<br>Hemoleven est fabriqu&eacute; &agrave; partir de plasma humain.<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC.<br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le VHA et le parvovirus B<small>19</small>. L'infection par le parvovirus B<small>19</small> peut &ecirc;tre s&eacute;v&egrave;re chez le foetus et chez les personnes atteintes de certains types d'an&eacute;mies ou d'un d&eacute;ficit immunitaire.<br>Une vaccination appropri&eacute;e (h&eacute;patites&nbsp;A et&nbsp;B) des patients recevant des facteurs de coagulation est recommand&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction m&eacute;dicamenteuse avec le facteur XI humain n'est connue &agrave; ce jour.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'innocuit&eacute; d'Hemoleven chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;valu&eacute;e par des essais cliniques contr&ocirc;l&eacute;s. L'exp&eacute;rimentation animale est insuffisante pour &eacute;tablir la s&eacute;curit&eacute; vis-&agrave;-vis de la reproduction, du d&eacute;roulement de la grossesse, du d&eacute;veloppement de l'embryon ou du foetus, et du d&eacute;veloppement p&eacute;ri et postnatal. Par cons&eacute;quent, et compte tenu de l'augmentation du risque thrombo-embolique pendant la grossesse, Hemoleven ne doit &ecirc;tre prescrit qu'en cas de n&eacute;cessit&eacute; absolue au cours de la grossesse et de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rien ne sugg&egrave;re que le facteur&nbsp;XI humain diminue l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Des cas de r&eacute;actions aigu&euml;s d'hypersensibilit&eacute; telles qu'une &eacute;ruption g&eacute;n&eacute;ralis&eacute;e ou un oed&egrave;me de Quincke ont &eacute;t&eacute; rapport&eacute;s. Bien que non d&eacute;crites &agrave; ce jour, des r&eacute;actions de type anaphylactique plus s&eacute;v&egrave;res pourraient survenir (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'apparition d'inhibiteur du facteur&nbsp;XI peut exceptionnellement survenir chez certains patients et obliger &agrave; modifier l'attitude th&eacute;rapeutique.<br>
</li>
<li type="disc">Des manifestations thrombotiques ont &eacute;t&eacute; observ&eacute;es chez certains patients avec traduction clinique telles qu'une embolie pulmonaire ou une coagulation intravasculaire diss&eacute;min&eacute;e (CIVD) ou biologique telles qu'une augmentation des D-dim&egrave;res.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des complications thrombo-emboliques ont &eacute;t&eacute; d&eacute;crites dans la litt&eacute;rature &agrave; l'occasion d'interventions chirurgicales et de substitution par du facteur&nbsp;XI humain (Hemoleven). N&eacute;anmoins, les doses administr&eacute;es d&eacute;passaient toujours 30&nbsp;U/kg et(ou) le d&eacute;lai entre deux&nbsp;administrations &eacute;tait toujours trop court. En cas de surdosage, rechercher des signes de CIVD (temps de Quick, fibrinog&egrave;ne, num&eacute;ration des plaquettes...) ou de complications thrombo-emboliques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antih&eacute;morragiques&nbsp;- facteurs de la coagulation sanguine&nbsp;: facteur&nbsp;XI de coagulation (code ATC&nbsp;: B02BD).</p>
<p>Le facteur&nbsp;XI contenu dans cette pr&eacute;paration est un constituant normal du plasma humain et il se comporte comme le facteur&nbsp;XI endog&egrave;ne.</p>
<p>L'activation de la phase contact est d&eacute;clench&eacute;e au contact de surfaces charg&eacute;es n&eacute;gativement. Elle est initi&eacute;e par l'activation du facteur&nbsp;XII en pr&eacute;sence du kininog&egrave;ne de haut poids mol&eacute;culaire et de la pr&eacute;kallicr&eacute;ine. Le facteur&nbsp;XII active la pr&eacute;kallicr&eacute;ine qui active elle-m&ecirc;me de mani&egrave;re r&eacute;ciproque le facteur&nbsp;XII, amplifiant ainsi l'activation des r&eacute;actions de coagulation. Le facteur&nbsp;XII activ&eacute; transforme le facteur&nbsp;XI en facteur&nbsp;XI activ&eacute;, capable d'activer le facteur&nbsp;IX. Une cascade de r&eacute;actions d'activation est ainsi d&eacute;clench&eacute;e, aboutissant &agrave; la formation du caillot de fibrine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le pic plasmatique du facteur&nbsp;XI humain est le plus souvent observ&eacute; entre 30 et 60&nbsp;minutes apr&egrave;s l'injection.</p>
<p>La r&eacute;cup&eacute;ration obtenue avec Hemoleven est d'environ 1,5&nbsp;&agrave; 2,5&nbsp;% par U/kg inject&eacute;e&nbsp;: l'injection de 1&nbsp;U/kg de facteur&nbsp;XI humain augmente le taux plasmatique de 2&nbsp;% en moyenne (2&nbsp;U/dl).</p>
<p>La demi-vie d'Hemoleven est d'environ 48&nbsp;heures (30 &agrave; 60&nbsp;heures).</p>
<p>L'activit&eacute; d'Hemoleven d&eacute;cro&icirc;t de mani&egrave;re exponentielle en deux&nbsp;phases successives.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'analyse du profil prot&eacute;ique montre la pr&eacute;sence de contaminants&nbsp;: traces de fibronectine, immunoglobuline&nbsp;G et alpha-2-macroglobuline. Le fibrinog&egrave;ne et l'albumine sont ind&eacute;tectables. Il en est de m&ecirc;me pour les autres facteurs de coagulation, les composants du syst&egrave;me kinine et les prot&eacute;ases correspondantes.</p>
<p>La thrombog&eacute;nicit&eacute; potentielle a &eacute;t&eacute; &eacute;tudi&eacute;e par des tests in vitro chez l'animal. Selon le test utilis&eacute; (Wessler ou dans un mod&egrave;le de non-stase veineuse), la dose thrombog&egrave;ne&nbsp;50 est 2,5 &agrave; 10&nbsp;fois sup&eacute;rieure &agrave; celle des t&eacute;moins positifs type complexe prothrombique activ&eacute;.</p>
<p>Il n'a pas &eacute;t&eacute; effectu&eacute; d'essais de toxicit&eacute; r&eacute;it&eacute;r&eacute;e ni de reproduction chez l'animal.</p>
<p>Les donn&eacute;es pr&eacute;cliniques ne laissent supposer aucune potentialit&eacute; mutag&egrave;ne d'Hemoleven.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cette sp&eacute;cialit&eacute; ne doit &ecirc;tre m&eacute;lang&eacute;e &agrave; aucun autre produit et(ou) m&eacute;dicament.</p>
<p>Seuls les dispositifs d'injection/perfusion homologu&eacute;s peuvent &ecirc;tre utilis&eacute;s car l'adsorption des facteurs de coagulation d&eacute;riv&eacute;s du plasma humain sur les surfaces internes de certains mat&eacute;riels de perfusion peut &ecirc;tre responsable de l'&eacute;chec du traitement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C) et &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: Une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Respecter les r&egrave;gles d'asepsie habituelles.</dd>
<dd>
<ul>
<li type="disc">Ne jamais utiliser les flacons d&egrave;s la sortie du r&eacute;frig&eacute;rateur.<br>
</li>
<li type="disc">Amener les deux flacons (poudre et solvant) &agrave; temp&eacute;rature ambiante.<br>
</li>
<li type="disc">Retirer la capsule protectrice du flacon de solvant (eau pour pr&eacute;parations injectables) et du flacon de poudre.<br>
</li>
<li type="disc">D&eacute;sinfecter la surface de chaque bouchon.<br>
</li>
<li type="disc">Retirer le capuchon protecteur translucide du syst&egrave;me de transfert et ins&eacute;rer &agrave; fond le biseau ainsi d&eacute;gag&eacute; au centre du bouchon du flacon de solvant en op&eacute;rant simultan&eacute;ment un mouvement de rotation.<br>
</li>
<li type="disc">Retirer le deuxi&egrave;me capuchon protecteur de l'autre extr&eacute;mit&eacute; du syst&egrave;me de transfert.<br>
</li>
<li type="disc">Maintenir les deux flacons dans une position horizontale (&eacute;vent vers le haut) et enfoncer rapidement l'extr&eacute;mit&eacute; libre du biseau au centre du bouchon du flacon de poudre. Veiller &agrave; ce que le biseau soit toujours immerg&eacute; dans le solvant pour &eacute;viter un cassage pr&eacute;coce du vide.<br>
</li>
<li type="disc">Placer imm&eacute;diatement l'ensemble dans une position verticale, flacon de solvant bien au-dessus du flacon de poudre, de fa&ccedil;on &agrave; permettre le transfert du solvant vers la poudre.<br>
</li>
<li type="disc">Pendant le transfert, diriger le jet de solvant sur toute la surface de la poudre. Veiller &agrave; ce que la totalit&eacute; du solvant soit transf&eacute;r&eacute;e.<br>
</li>
<li type="disc">A la fin du transfert, le vide est automatiquement cass&eacute; (air st&eacute;rile).<br>
</li>
<li type="disc">Retirer le flacon vide (solvant) avec le syst&egrave;me de transfert.<br>
</li>
<li type="disc">Agiter mod&eacute;r&eacute;ment par un mouvement de rotation doux pour &eacute;viter la formation de mousse, jusqu'&agrave; dissolution compl&egrave;te de la poudre.<br>
</li>
</ul>
</dd>
<dd>La mise en solution est g&eacute;n&eacute;ralement instantan&eacute;e et doit &ecirc;tre totale en moins de 10&nbsp;minutes.</dd>
<dd>La solution obtenue est incolore ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Aspirer le produit dans une seringue st&eacute;rile &agrave; l'aide de l'aiguille-filtre fournie.<br>
</li>
<li type="disc">Retirer l'aiguille-filtre de la seringue et la remplacer par une aiguille intraveineuse ou une aiguille &eacute;picr&acirc;nienne.<br>
</li>
<li type="disc">Expulser l'air de la seringue et piquer la veine apr&egrave;s d&eacute;sinfection.<br>
</li>
<li type="disc">Injecter lentement par voie intraveineuse en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer un d&eacute;bit de 4&nbsp;ml/min.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5611317</b>0</font> (1998, RCP r&eacute;v 17.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9170175 (flacon)&nbsp;: 2300.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LFB BIOMEDICAMENTS</b>
<br>3, av des Tropiques. BP 305<br>Les Ulis. 91958 Courtaboeuf cdx<br>T&eacute;l : 01 69 82 70 10. Fax : 01 69 07 19 03<br>Info m&eacute;dicopharma et pharmacovigilance :<br>T&eacute;l : 01 69 82 70 04<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.lfb.fr">
http://www.lfb.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

