<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NARAMIG&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.1">



<br>
<b>naratriptan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg (biconvexe, en forme de D et grav&eacute; &laquo;&nbsp;GX&nbsp;CE5&nbsp;&raquo; sur une face, vert)&nbsp;: &nbsp;Bo&icirc;tes de 6 et de 12, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Naratriptan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 2,78&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, lactose anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry vert OY-S-21027 (hypromellose, dioxyde de titane E&nbsp;171, triac&eacute;tine, oxyde de fer jaune E&nbsp;172, laque aluminique d'indigotine E&nbsp;132).<br>
<p>Teneur en lactose anhydre&nbsp;: 94,07&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la phase c&eacute;phalalgique de la crise de migraine, avec ou sans aura.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le comprim&eacute; de naratriptan doit &ecirc;tre pris aussi pr&eacute;cocement que possible apr&egrave;s le d&eacute;but d'une crise de c&eacute;phal&eacute;e migraineuse mais il est efficace lorsqu'il est pris &agrave; un stade ult&eacute;rieur.<br>Le comprim&eacute; de naratriptan ne doit pas &ecirc;tre utilis&eacute; en prophylaxie.<br>Le comprim&eacute; de naratriptan doit &ecirc;tre aval&eacute; entier avec de l'eau.<br>
<div>
<dl>
<dt>
Adulte (de 18 &agrave; 65&nbsp;ans)&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e de naratriptan est d'un comprim&eacute; &agrave; 2,5&nbsp;mg.</dd>
<dd>Si les sympt&ocirc;mes de la migraine r&eacute;apparaissent apr&egrave;s une am&eacute;lioration initiale, un deuxi&egrave;me comprim&eacute; peut &ecirc;tre pris, &agrave; condition de respecter un intervalle d'au moins 4&nbsp;heures entre les deux doses.</dd>
<dd>La dose totale ne doit pas d&eacute;passer 2&nbsp;comprim&eacute;s &agrave; 2,5&nbsp;mg par 24&nbsp;heures.</dd>
<dd>Si un patient n'est pas soulag&eacute; apr&egrave;s la premi&egrave;re dose de naratriptan, une seconde dose ne doit pas &ecirc;tre prise lors de la m&ecirc;me crise car aucun avantage n'a &eacute;t&eacute; d&eacute;montr&eacute;. Le naratriptan pourra &ecirc;tre utilis&eacute; pour les crises de migraine suivantes.</dd>
<dd>Co&ucirc;t de la crise&nbsp;: 4,67 &agrave; 5,06&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescent (de 12 &agrave; 17&nbsp;ans)&nbsp;: 
</dt>
<dd>Dans un essai clinique r&eacute;alis&eacute; chez l'adolescent, une r&eacute;ponse tr&egrave;s importante au placebo a &eacute;t&eacute; observ&eacute;e. L'efficacit&eacute; du naratriptan dans cette population n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e et son utilisation ne peut pas &ecirc;tre recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (de moins de 12&nbsp;ans)&nbsp;: 
</dt>
<dd>L'utilisation de Naramig chez les enfants de moins de 12&nbsp;ans n'est pas recommand&eacute;e en l'absence de donn&eacute;es sur l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (de plus de 65&nbsp;ans)&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du naratriptan chez la personne de plus de 65&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Par cons&eacute;quent, son utilisation chez cette cat&eacute;gorie de patients ne peut pas &ecirc;tre recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>La dose maximale journali&egrave;re chez le patient ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e est d'un comprim&eacute; &agrave; 2,5&nbsp;mg. L'utilisation du naratriptan est contre-indiqu&eacute;e chez le patient atteint d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>La dose maximale journali&egrave;re chez le patient ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e est d'un comprim&eacute; &agrave; 2,5&nbsp;mg. L'utilisation du naratriptan est contre-indiqu&eacute;e chez le patient atteint d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au naratriptan ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'infarctus du myocarde, pathologie cardiaque isch&eacute;mique, vasospasme coronarien, angor de Prinzmetal, pathologie vasculaire p&eacute;riph&eacute;rique, patients pr&eacute;sentant des sympt&ocirc;mes de pathologie cardiaque isch&eacute;mique ou des signes compatibles avec une pathologie cardiaque isch&eacute;mique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral (AVC) ou d'accident isch&eacute;mique transitoire (AIT).<br>
</li>
<li type="disc">Hypertension art&eacute;rielle mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, hypertension b&eacute;nigne non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;15&nbsp;ml/min) ou insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh grade&nbsp;C).<br>
</li>
<li type="disc">Administration concomitante de naratriptan et d'ergotamine, de d&eacute;riv&eacute;s de l'ergotamine (y compris le m&eacute;thysergide), de tout autre triptan/agoniste des r&eacute;cepteurs &agrave; la 5-hydroxytryptamine (5HT<small>1</small>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le naratriptan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s avoir &eacute;tabli un diagnostic certain de migraine.<br>
</li>
<li type="disc">Le naratriptan n'est pas indiqu&eacute; dans le traitement des migraines h&eacute;mipl&eacute;giques, basilaires ou ophtalmopl&eacute;giques.<br>
</li>
<li type="disc">Comme avec les autres traitements de la crise de migraine, avant de traiter les c&eacute;phal&eacute;es des patients sans diagnostic ant&eacute;rieur de migraine ou des patients migraineux pr&eacute;sentant des sympt&ocirc;mes atypiques, il est n&eacute;cessaire d'exclure d'autres pathologies neurologiques potentiellement graves. Il faut noter que les migraineux peuvent pr&eacute;senter un risque accru de survenue de certains &eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux (par exemple AVC ou AIT).<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du naratriptan administr&eacute; au cours de la phase d'aura, avant le d&eacute;but de la c&eacute;phal&eacute;e migraineuse, restent encore &agrave; &eacute;tablir.<br>
</li>
<li type="disc">Comme avec les autres agonistes des r&eacute;cepteurs 5HT<small>1</small>, le naratriptan ne doit pas &ecirc;tre administr&eacute; aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique, y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine, sans un bilan cardiovasculaire pr&eacute;alable (<span>cf&nbsp;Contre-indications</span>). Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40&nbsp;ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente lors de la prise d'agonistes 5HT<small>1</small>.<br>
</li>
<li type="disc">Apr&egrave;s administration, la prise de naratriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comprenant des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, il ne faut pas prendre de doses suppl&eacute;mentaires de naratriptan et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>
</li>
<li type="disc">Le naratriptan contient un composant sulfamide, aussi il existe un risque th&eacute;orique de r&eacute;action d'hypersensibilit&eacute; chez les patients ayant une hypersensibilit&eacute; connue aux sulfamides.<br>
</li>
<li type="disc">La dose recommand&eacute;e de naratriptan ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>
</li>
<li type="disc">Des syndromes s&eacute;rotoninergiques (incluant troubles de la conscience, dysautonomie et troubles neuromusculaires) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation concomitante d'un traitement par triptans et des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRSs) ou des inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNs). Si un traitement associant le naratriptan et les ISRS/IRSN s'av&egrave;re n&eacute;cessaire, une surveillance &eacute;troite du patient est conseill&eacute;e, particuli&egrave;rement lors de l'instauration du traitement, lors de l'augmentation de doses ou lors de l'ajout d'un autre m&eacute;dicament s&eacute;rotoninergique (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">La fr&eacute;quence des effets ind&eacute;sirables peut &ecirc;tre augment&eacute;e par l'association de triptans &agrave; des pr&eacute;parations contenant du millepertuis (Hypericum perforatum).<br>
</li>
<li type="disc">L'utilisation prolong&eacute;e d'un traitement antalgique pour traiter les c&eacute;phal&eacute;es peut entra&icirc;ner une aggravation de celles-ci. Dans ce cas, qu'il soit av&eacute;r&eacute; ou suspect&eacute;, un avis m&eacute;dical est n&eacute;cessaire et le traitement doit &ecirc;tre interrompu. Le diagnostic de c&eacute;phal&eacute;e par abus m&eacute;dicamenteux (CAM) doit &ecirc;tre suspect&eacute; chez les patients pr&eacute;sentant des c&eacute;phal&eacute;es fr&eacute;quentes ou quotidiennes malgr&eacute; (ou &agrave; cause de) l'utilisation r&eacute;guli&egrave;re d'un traitement antimigraineux.<br>
</li>
<li type="disc">Naramig contient du lactose&nbsp;; les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes cliniques n'ont pas montr&eacute; d'interaction avec l'alcool ou la nourriture.<br>Le naratriptan n'a pas inhib&eacute; les enzymes de la monoamine-oxydase in vitro. De ce fait, in vivo, des &eacute;tudes d'interaction avec les inhibiteurs de la monoamine-oxydase n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.<br>Des &eacute;tudes in vitro ont permis de conclure qu'une large vari&eacute;t&eacute; d'isoenzymes du cytochrome P<small>450</small> est impliqu&eacute;e dans le m&eacute;tabolisme limit&eacute; du naratriptan. C'est pourquoi des interactions m&eacute;dicamenteuses m&eacute;taboliques significatives impliquant les enzymes sp&eacute;cifiques du cytochrome P<small>450</small> sont peu probables (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Au cours des &eacute;tudes cliniques, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'interactions avec les b&ecirc;tabloquants, les antid&eacute;presseurs tricycliques ou les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine.<br>Les contraceptifs oraux diminuent la clairance totale du naratriptan de 30&nbsp;% et la consommation de tabac augmente la clairance totale de 30&nbsp;%. Un ajustement des doses n'est pas n&eacute;cessaire.<br>Comme 60&nbsp;% du naratriptan est &eacute;limin&eacute; au niveau du rein par s&eacute;cr&eacute;tion r&eacute;nale active repr&eacute;sentant environ 30&nbsp;% de la clairance totale, des interactions peuvent &ecirc;tre possibles avec d'autres m&eacute;dicaments qui sont aussi s&eacute;cr&eacute;t&eacute;s par le rein. Toutefois, compte tenu du profil de tol&eacute;rance du naratriptan, l'inhibition de la s&eacute;cr&eacute;tion du naratriptan est probablement de faible importance&nbsp;; inversement, la possibilit&eacute; pour le naratriptan d'inhiber la s&eacute;cr&eacute;tion r&eacute;nale active d'autres m&eacute;dicaments doit &ecirc;tre prise en compte.<br>Il y a des donn&eacute;es limit&eacute;es sur les interactions avec l'ergotamine, les pr&eacute;parations contenant de l'ergotamine, la dihydroergotamine (DHE) ou le sumatriptan. Le risque accru de vasospasme coronarien est une possibilit&eacute; th&eacute;orique lors de la coadministration de ces produits et des agonistes des r&eacute;cepteurs 5HT<small>1</small> (<span>cf&nbsp;Contre-indications</span>).<br>Un d&eacute;lai d'au moins 24&nbsp;heures doit &ecirc;tre respect&eacute; apr&egrave;s administration de naratriptan avant de donner un produit &agrave; base d'ergotamine ou tout autre triptan/agoniste des r&eacute;cepteurs 5HT<small>1</small>. Inversement, un d&eacute;lai d'au moins 24&nbsp;heures doit &ecirc;tre respect&eacute; apr&egrave;s administration d'un produit &agrave; base d'ergotamine avant de donner du naratriptan.<br>Des cas de patients pr&eacute;sentant des sympt&ocirc;mes compatibles avec un syndrome s&eacute;rotoninergique (incluant troubles de la conscience, dysautonomie et troubles neuromusculaires) cons&eacute;cutifs &agrave; l'association d'inhibiteurs s&eacute;lectifs de la s&eacute;rotonine (ISRS) ou d'inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNs) et des triptans ont &eacute;t&eacute; d&eacute;crits (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; de ce m&eacute;dicament chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie.<br>Les &eacute;tudes exp&eacute;rimentales chez l'animal n'indiquent pas d'effets t&eacute;ratog&egrave;nes directs.<br>Cependant, des retards de l'ossification du foetus et des effets possibles sur la viabilit&eacute; de l'embryon ont &eacute;t&eacute; observ&eacute;s chez le lapin.<br>L'administration du naratriptan ne doit &ecirc;tre envisag&eacute;e que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re est sup&eacute;rieur aux risques possibles pour le foetus.<br>Chez la rate allaitante, le naratriptan et/ou ses m&eacute;tabolites apparent&eacute;s sont excr&eacute;t&eacute;s dans le lait. Des effets transitoires sur le d&eacute;veloppement p&eacute;ri et postnatal de rats nouveau-n&eacute;s ont &eacute;t&eacute; observ&eacute;s uniquement &agrave; des niveaux d'exposition maternelle suffisamment sup&eacute;rieurs &agrave; l'exposition maximale chez l'homme. Aucune &eacute;tude n'a &eacute;t&eacute; conduite pour d&eacute;terminer le taux de passage du naratriptan dans le lait de la femme allaitante. Il est recommand&eacute;, afin de minimiser l'exposition du nouveau-n&eacute;, d'&eacute;viter l'allaitement maternel dans les 24&nbsp;heures apr&egrave;s le traitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>En raison de la survenue d'une somnolence ou d'autres sympt&ocirc;mes au cours d'une crise de migraine, la prudence est recommand&eacute;e aux patients effectuant des t&acirc;ches n&eacute;cessitant une certaine habilet&eacute; (par exemple conduite de v&eacute;hicules ou utilisation de machines).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Certains sympt&ocirc;mes rapport&eacute;s comme &eacute;v&eacute;nements ind&eacute;sirables peuvent faire partie de la crise de migraine.<br>Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence, en utilisant la classification suivante&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100&nbsp;; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000&nbsp;; &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000&nbsp;; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: r&eacute;actions anaphylactiques.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensation de fourmillement, vertiges, somnolence.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels.<br>
</li>
</ul>Affections du syst&egrave;me cardiaque&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, tachycardie, palpitations.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vasospasme des art&egrave;res coronaires, angine de poitrine, infarctus du myocarde.<br>
</li>
</ul>Affections du syst&egrave;me vasculaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: isch&eacute;mie vasculaire p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: colite isch&eacute;mique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Rare&nbsp;: rash, urticaire, prurit, oed&egrave;me facial.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensation de chaleur, de malaise/fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur, sensations de lourdeur, de pression ou d'oppression (habituellement transitoires, mais peuvent &ecirc;tre intenses et int&eacute;resser n'importe quelle partie du corps, y compris la poitrine et la gorge).<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la pression art&eacute;rielle systolique d'environ 5&nbsp;mmHg et diastolique d'environ 3&nbsp;mmHg sur une p&eacute;riode allant jusqu'&agrave; 12&nbsp;heures apr&egrave;s l'administration.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration d'une forte dose de 25&nbsp;mg de naratriptan chez un sujet en bonne sant&eacute; de sexe masculin a augment&eacute; sa pression art&eacute;rielle de 71&nbsp;mmHg et a abouti &agrave; des effets ind&eacute;sirables incluant sensation de t&ecirc;te vide, tension dans le cou, fatigue et perte de coordination. La pression art&eacute;rielle est revenue &agrave; son niveau initial 8&nbsp;heures apr&egrave;s l'administration sans autre intervention pharmacologique.<br>On ne conna&icirc;t pas les effets de l'h&eacute;modialyse ou de la dialyse p&eacute;riton&eacute;ale sur les concentrations plasmatiques du naratriptan.<br>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>En cas de surdosage avec le naratriptan, le patient doit &ecirc;tre mis sous surveillance pendant au moins 24&nbsp;heures et un traitement symptomatique standard doit &ecirc;tre administr&eacute; comme n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Agonistes s&eacute;lectifs des r&eacute;cepteurs 5HT<small>1</small> (code ATC&nbsp;: N02CC02).</p>
<p>Le naratriptan est un agoniste s&eacute;lectif des r&eacute;cepteurs &agrave; la 5-hydroxytryptamine-1 (5HT<small>1</small>) qui sont impliqu&eacute;s dans la vasoconstriction. Le naratriptan a une grande affinit&eacute; pour les r&eacute;cepteurs humains clon&eacute;s 5HT<small>1B</small> et 5HT<small>1D</small>&nbsp;; on pense que le r&eacute;cepteur 5HT<small>1B</small> chez l'homme correspond au r&eacute;cepteur vasculaire 5HT<small>1</small> impliqu&eacute; dans la contraction des vaisseaux sanguins intracr&acirc;niens. Le naratriptan a peu ou pas d'effet sur les autres sous-types de r&eacute;cepteurs 5HT (5HT<small>2</small>, 5HT<small>3</small>, 5HT<small>4</small> et 5HT<small>7</small>).</p>
<p>Chez l'animal, le naratriptan est responsable d'une vasoconstriction de la circulation art&eacute;rielle carotidienne. De plus, des &eacute;tudes exp&eacute;rimentales chez l'animal sugg&egrave;rent que le naratriptan inhibe l'activit&eacute; du nerf trijumeau. Ces deux actions pourraient contribuer &agrave; l'action antimigraineuse du naratriptan chez l'homme.</p>
<p>Dans les &eacute;tudes cliniques, l'efficacit&eacute; d&eacute;bute 1&nbsp;heure apr&egrave;s l'administration et l'efficacit&eacute; maximale est atteinte en 4&nbsp;heures. L'efficacit&eacute; initiale du naratriptan 2,5&nbsp;mg a &eacute;t&eacute; l&eacute;g&egrave;rement inf&eacute;rieure &agrave; celle du sumatriptan 100&nbsp;mg. Cependant, l'efficacit&eacute; sur 24&nbsp;heures a &eacute;t&eacute; similaire pour les 2&nbsp;produits et la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables dans les &eacute;tudes cliniques a &eacute;t&eacute; l&eacute;g&egrave;rement inf&eacute;rieure avec le naratriptan 2,5&nbsp;mg par rapport au sumatriptan 100&nbsp;mg. Aucune &eacute;tude comparant le naratriptan 2,5&nbsp;mg au sumatriptan 50&nbsp;mg n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>Apr&egrave;s administration orale, le naratriptan est absorb&eacute; avec des concentrations plasmatiques maximales observ&eacute;es &agrave; 2-3&nbsp;heures. Apr&egrave;s administration d'un comprim&eacute; &agrave; 2,5&nbsp;mg de naratriptan, la Cmax est approximativement de 8,3&nbsp;ng/ml (IC &agrave; 95&nbsp;%&nbsp;: 6,5 &agrave; 10,5&nbsp;ng/ml) chez la femme et de 5,4&nbsp;ng/ml (IC &agrave; 95&nbsp;%&nbsp;: 4,7 &agrave; 6,1&nbsp;ng/ml) chez l'homme.</dd>
<dd>La biodisponibilit&eacute; orale est de 74&nbsp;% chez la femme et de 63&nbsp;% chez l'homme sans diff&eacute;rence d'efficacit&eacute; ni de tol&eacute;rance lors de l'utilisation clinique. Par cons&eacute;quent, un ajustement de la dose selon le sexe n'est pas n&eacute;cessaire.</dd>
<dd>Le volume de distribution du naratriptan est de 170&nbsp;l. La liaison aux prot&eacute;ines plasmatiques est faible (29&nbsp;%).</dd>
<dd>La demi-vie d'&eacute;limination moyenne (T&frac12;) est de 6&nbsp;heures.</dd>
<dd>La clairance moyenne apr&egrave;s administration intraveineuse est de 470&nbsp;ml/min chez l'homme et de 380&nbsp;ml/min chez la femme. La clairance r&eacute;nale est identique chez l'homme et la femme (220&nbsp;ml/min) et est sup&eacute;rieure au taux de filtration glom&eacute;rulaire sugg&eacute;rant que le naratriptan est s&eacute;cr&eacute;t&eacute; de fa&ccedil;on active au niveau des tubules r&eacute;naux. Le naratriptan est principalement excr&eacute;t&eacute; dans l'urine avec 50&nbsp;% de la dose retrouv&eacute;s sous forme inchang&eacute;e et 30&nbsp;% retrouv&eacute;s sous forme de m&eacute;tabolites inactifs. In vitro, le naratriptan est m&eacute;tabolis&eacute; par une large vari&eacute;t&eacute; d'isoenzymes du cytochrome P<small>450</small>. Par cons&eacute;quent, des interactions m&eacute;dicamenteuses m&eacute;taboliques significatives avec le naratriptan ne sont pas attendues (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Le naratriptan n'inhibe pas les enzymes du cytochrome P<small>450</small>. L'existence ou non d'un effet inducteur potentiel sur les isoenzymes humains du naratriptan n'est pas connue&nbsp;; toutefois, il n'a pas &eacute;t&eacute; montr&eacute; qu'il produisait des modifications significatives de l'expression des isoformes h&eacute;patiques du cytochrome P<small>450</small> chez le rat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patient &acirc;g&eacute;&nbsp;:<br>Chez le sujet &acirc;g&eacute; en bonne sant&eacute; (n = 12), la clairance est diminu&eacute;e de 26&nbsp;% et l'aire sous la courbe (ASC) augment&eacute;e de 30&nbsp;%, comparativement &agrave; des sujets jeunes en bonne sant&eacute; (n = 12) dans la m&ecirc;me &eacute;tude clinique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sexe&nbsp;:<br>L'ASC et la Cmax du naratriptan sont approximativement plus faibles (de 35&nbsp;%) chez les sujets de sexe masculin que chez les sujets de sexe f&eacute;minin, probablement du fait de l'utilisation concomitante de contraceptifs oraux, toutefois sans diff&eacute;rence d'efficacit&eacute; ni de tol&eacute;rance lors de l'utilisation clinique. Par cons&eacute;quent, un ajustement de la dose en fonction du sexe n'est pas n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>L'excr&eacute;tion r&eacute;nale est la principale voie d'&eacute;limination du naratriptan. Par cons&eacute;quent, l'exposition au naratriptan peut &ecirc;tre augment&eacute;e chez les patients ayant une pathologie r&eacute;nale. Lors d'une &eacute;tude r&eacute;alis&eacute;e chez des patients de sexe masculin et f&eacute;minin insuffisants r&eacute;naux (clairance de la cr&eacute;atinine&nbsp;: 18 &agrave; 115&nbsp;ml/min&nbsp;; n = 15) appari&eacute;s avec des sujets sains (n = 8) de m&ecirc;me sexe, &acirc;ge et poids, les patients insuffisants r&eacute;naux ont pr&eacute;sent&eacute; une augmentation d'environ 80&nbsp;% du T&frac12; et une r&eacute;duction d'environ 50&nbsp;% de la clairance (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Le foie joue un r&ocirc;le moindre dans la clairance du naratriptan administr&eacute; par voie orale. Lors d'une &eacute;tude r&eacute;alis&eacute;e chez des patients de sexe masculin et f&eacute;minin insuffisants h&eacute;patiques (Child-Pugh grade A ou B, n = 8) appari&eacute;s avec des sujets sains de m&ecirc;me sexe, &acirc;ge et poids, qui ont re&ccedil;u du naratriptan par voie orale, les patients insuffisants h&eacute;patiques ont pr&eacute;sent&eacute; une augmentation d'environ 40&nbsp;% de la T&frac12; et une r&eacute;duction d'environ 30&nbsp;% de la clairance (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Au cours des &eacute;tudes de toxicit&eacute; en administration unique et r&eacute;it&eacute;r&eacute;e, des effets pr&eacute;cliniques ont &eacute;t&eacute; observ&eacute;s uniquement &agrave; des taux d'exposition suffisamment &eacute;lev&eacute;s par rapport &agrave; l'exposition maximale chez l'homme.</p>
<p>Une batterie standard de tests de g&eacute;notoxicit&eacute; n'a pas montr&eacute; de potentiel g&eacute;notoxique du naratriptan.</p>
<p>Aucune tumeur dont la d&eacute;couverte serait pertinente pour l'utilisation en clinique n'a &eacute;t&eacute; trouv&eacute;e lors des &eacute;tudes de carcinog&eacute;nicit&eacute; chez la souris et le rat.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3439423</b>2</font> (1997, RCP r&eacute;v 08.06.2010) 6&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3464220</b>3</font> (1997, RCP r&eacute;v 08.06.2010) 12&nbsp;cp.</td>
</tr>
</table>Mis sur le march&eacute; en
				1998 (6&nbsp;cp) et 2001 (12&nbsp;cp).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">30.36&nbsp;euros (6&nbsp;cp).</td>
</tr>
<tr valign="top">
<td></td><td>56.06&nbsp;euros (12&nbsp;cp).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect (bte de 6&nbsp;cp).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

