<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NORSET&reg;</font></b></center>
<meta name="version" content="11.4">



<br>
<b>mirtazapine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute;<sup>*</sup> &agrave; 15&nbsp;mg (ovale&nbsp;; biconvexe&nbsp;; rainur&eacute; avec la mention &laquo;&nbsp;Organon&nbsp;&raquo; d'un c&ocirc;t&eacute; et le code &laquo;&nbsp;TZ/3&nbsp;&raquo; de l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Solution buvable &agrave; 15&nbsp;mg/ml&nbsp; (aqueuse&nbsp;; limpide&nbsp;; incolore &agrave; jaune paille&nbsp;; &agrave; odeur citron-orange caract&eacute;ristique)&nbsp;: &nbsp;Flacon de 66&nbsp;ml ferm&eacute; par un bouchon &agrave; vis de s&eacute;curit&eacute; enfant, avec pompe doseuse.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux moiti&eacute;s &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Mirtazapine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: amidon de ma&iuml;s, hyprolose, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre, lactose monohydrat&eacute;. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;8000, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172).<br>
<p>Teneur en lactose&nbsp;: 109&nbsp;mg/cp.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Mirtazapine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : L-m&eacute;thionine, benzoate de sodium (E&nbsp;211), saccharine sodique (E&nbsp;954), acide citrique monohydrat&eacute; (E&nbsp;330), glyc&eacute;rol (E&nbsp;422), maltitol liquide (E&nbsp;965), eau purifi&eacute;e. Ar&ocirc;me&nbsp;: orange mandarine N0 PHL-132597 (contient de l'&eacute;thanol).<br>
<p>Teneur en maltitol liquide&nbsp;: 700&nbsp;mg/ml.</p>
<p>Teneur en &eacute;thanol&nbsp;: 0,3&nbsp;% v/v.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des &eacute;pisodes d&eacute;pressifs majeurs.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La dose efficace journali&egrave;re est habituellement comprise entre 15 et 45&nbsp;mg ; la dose de d&eacute;part est de 15 ou 30&nbsp;mg.</dd>
<dd>En g&eacute;n&eacute;ral, les effets de la mirtazapine commencent &agrave; appara&icirc;tre apr&egrave;s 1 &agrave; 2&nbsp;semaines de traitement. Un traitement &agrave; posologie adapt&eacute;e devrait en th&eacute;orie conduire &agrave; une r&eacute;ponse positive en 2 &agrave; 4&nbsp;semaines. Si la r&eacute;ponse est insuffisante, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; la dose maximale. Si aucune r&eacute;ponse n'est constat&eacute;e au cours des 2 &agrave; 4&nbsp;semaines suivantes, le traitement devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,45 &agrave; 1,34&nbsp;euro(s) (cp)&nbsp;; 0,51 &agrave; 1,54&nbsp;euro(s) (sol buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est la m&ecirc;me que chez l'adulte. Toute augmentation de posologie chez le sujet &acirc;g&eacute; impose une surveillance particuli&egrave;re pour obtenir une r&eacute;ponse clinique satisfaisante et sans danger.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>Norset est d&eacute;conseill&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e chez les patients atteints d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;40&nbsp;ml/min). Ceci est &agrave; prendre en compte lorsque Norset est prescrit &agrave; cette cat&eacute;gorie de patients (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e chez les patients atteints d'insuffisance h&eacute;patique. Ceci doit &ecirc;tre pris en compte lorsque Norset est prescrit &agrave; cette cat&eacute;gorie de patients, en particulier chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, qui n'ont pas fait l'objet d'&eacute;tudes sp&eacute;cifiques (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>La demi-vie d'&eacute;limination de la mirtazapine &eacute;tant de 20 &agrave; 40&nbsp;heures, Norset peut &ecirc;tre administr&eacute; en une prise quotidienne unique. Il doit &ecirc;tre pris de pr&eacute;f&eacute;rence en une prise unique le soir au coucher. Norset peut &eacute;galement &ecirc;tre administr&eacute; en deux prises (une le matin et une au coucher, la dose la plus importante devant &ecirc;tre prise au coucher).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de traitement&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant une d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6&nbsp;mois pour assurer la disparition compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>Il est recommand&eacute; d'arr&ecirc;ter le traitement par la mirtazapine progressivement afin d'&eacute;viter les sympt&ocirc;mes de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>Le comprim&eacute; doit &ecirc;tre pris par voie orale, avec du liquide, et &ecirc;tre aval&eacute; sans &ecirc;tre m&acirc;ch&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>La solution doit &ecirc;tre prise par voie orale, dans un verre contenant un peu d'eau.</dd>
<dd>Pr&eacute;paration du flacon&nbsp;:<ul>
<li type="disc">Retrait du bouchon &agrave; vis du flacon&nbsp;: le bouchon doit &ecirc;tre pouss&eacute; vers le bas et tourn&eacute; en m&ecirc;me temps dans le sens contraire des aiguilles d'une montre. La bague d'inviolabilit&eacute; fix&eacute;e au bouchon se brisera en premier&nbsp;; en appuyant et en tournant davantage, le bouchon se d&eacute;vissera. Cette manipulation est sch&eacute;matiquement d&eacute;crite sur le dessus du bouchon &agrave; vis.<br>
</li>
<li type="disc">Mise en place de la pompe doseuse sur le flacon&nbsp;: une fois sortie de son emballage plastique, la pompe doit &ecirc;tre fix&eacute;e sur le flacon en introduisant avec pr&eacute;caution le tube plastique dans le flacon ouvert. La pompe doit &ecirc;tre press&eacute;e sur le dessus du flacon et viss&eacute;e jusqu'&agrave; ce qu'elle se verrouille fermement sur le flacon. Apr&egrave;s le clic, il faut serrer une derni&egrave;re fois pour s'assurer que la pompe est viss&eacute;e en toute s&eacute;curit&eacute;.<br>
</li>
<li type="disc">Utilisation de la pompe doseuse pour d&eacute;livrer la solution buvable&nbsp;:<br>Le bec verseur a deux positions et peut &ecirc;tre tourn&eacute; d&eacute;licatement, dans le sens contraire des aiguilles d'une montre (position d&eacute;verrouill&eacute;e) et dans le sens des aiguilles d'une montre (position verrouill&eacute;e). <br>En position verrouill&eacute;e, le bec verseur ne peut pas &ecirc;tre actionn&eacute; vers le bas et aucune solution buvable ne peut &ecirc;tre d&eacute;livr&eacute;e. La position d&eacute;verrouill&eacute;e est la position normale pour d&eacute;livrer la solution buvable. Le bec verseur doit &ecirc;tre tourn&eacute; doucement dans le sens contraire des aiguilles d'une montre jusqu'au maximum (environ d'un quart de tour)&nbsp;; la pompe est alors pr&ecirc;te &agrave; l'emploi.<br>
</li>
</ul>
</dd>
<dd>Dosage de la solution buvable&nbsp;: <ul>
<li type="disc">Pr&eacute;paration de la pompe pour le dosage&nbsp;: lorsque la pompe est actionn&eacute;e pour la premi&egrave;re fois, elle ne d&eacute;livrera pas la bonne quantit&eacute; de solution buvable. C'est pourquoi la pompe doit &ecirc;tre pr&eacute;par&eacute;e (amorc&eacute;e) en pressant compl&egrave;tement le bec verseur 3&nbsp;fois vers le bas&nbsp;; la solution buvable qui sort du bec verseur doit &ecirc;tre jet&eacute;e. Par la suite, chaque pression d&eacute;livrera la dose ad&eacute;quate (1&nbsp;ml contenant 15&nbsp;mg de substance active, la mirtazapine).<br>
</li>
<li type="disc">Utilisation de la pompe pour un dosage normal&nbsp;: le flacon doit &ecirc;tre pos&eacute; sur une surface plane, comme une table. Le bec verseur doit &ecirc;tre press&eacute; d'un geste ferme, r&eacute;gulier et continu (pas trop lentement) vers le bas jusqu'au maximum en tenant un verre contenant un peu d'eau sous l'embout du bec verseur. Le bec verseur peut alors &ecirc;tre rel&acirc;ch&eacute; et la pompe est pr&ecirc;te &agrave; d&eacute;livrer la dose suivante.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Mirtazapine et inhibiteurs de la monoamine oxydase (IMAO)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>L'utilisation de Norset est d&eacute;conseill&eacute;e chez les enfants et les adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et les adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicides/id&eacute;es suicidaires ou aggravation clinique&nbsp;:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; d'id&eacute;es suicidaires ou de comportements de risque suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients et leur entourage devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
<dd>Au vu du risque suicidaire, notamment en d&eacute;but de traitement, seulement un nombre limit&eacute; de comprim&eacute;s pellicul&eacute;s ou une quantit&eacute; limit&eacute;e de solution buvable de Norset devra &ecirc;tre donn&eacute;e au patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aplasie m&eacute;dullaire&nbsp;:
</dt>
<dd>Des cas d'aplasie m&eacute;dullaire, en g&eacute;n&eacute;ral granulocytop&eacute;nie ou agranulocytose, ont &eacute;t&eacute; rapport&eacute;s au cours d'un traitement par Norset. De rares cas d'agranulocytose r&eacute;versibles ont &eacute;t&eacute; rapport&eacute;s au cours d'&eacute;tudes cliniques avec Norset. Depuis la commercialisation de Norset, de tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s, le plus souvent r&eacute;versibles, mais parfois d'&eacute;volution fatale. Les cas ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s concernaient principalement des patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Le m&eacute;decin doit &ecirc;tre attentif &agrave; l'apparition de sympt&ocirc;mes tels que fi&egrave;vre, maux de gorge, stomatite ou autres signes d'infection&nbsp;; si de tels sympt&ocirc;mes survenaient, le traitement sera arr&ecirc;t&eacute; et une num&eacute;ration formule sanguine sera effectu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ict&egrave;re&nbsp;:
</dt>
<dd>Le traitement devra &ecirc;tre arr&ecirc;t&eacute; en cas d'apparition d'un ict&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cas n&eacute;cessitant une surveillance&nbsp;:
</dt>
<dd>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : <ul>
<li type="disc">Une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, Norset doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.<br>
</li>
<li type="disc">Une insuffisance h&eacute;patique&nbsp;: apr&egrave;s administration d'une dose orale unique de 15&nbsp;mg de mirtazapine, la clairance de la mirtazapine a diminu&eacute; d'environ 35&nbsp;% chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, comparativement aux sujets dont la fonction h&eacute;patique &eacute;tait normale. La concentration plasmatique moyenne de mirtazapine a augment&eacute; d'environ 55&nbsp;%. <br>
</li>
<li type="disc">Une insuffisance r&eacute;nale&nbsp;: apr&egrave;s administration d'une dose orale unique de 15&nbsp;mg de mirtazapine chez des patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &lt;&nbsp;40&nbsp;ml/min) et s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;10&nbsp;ml/min), la clairance de la mirtazapine a diminu&eacute; respectivement d'environ 30&nbsp;% et 50&nbsp;%, comparativement aux sujets sains. Les concentrations plasmatiques moyennes de mirtazapine ont respectivement augment&eacute; d'environ 55&nbsp;% et 115&nbsp;%. Aucune diff&eacute;rence significative n'est apparue entre les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;80&nbsp;ml/min) et le groupe t&eacute;moin.<br>
</li>
<li type="disc">Une pathologie cardiaque, comme des troubles de la conduction, une angine de poitrine ou un infarctus du myocarde r&eacute;cent&nbsp;: les pr&eacute;cautions habituelles doivent &ecirc;tre prises et les traitements concomitants administr&eacute;s avec prudence.<br>
</li>
<li type="disc">Une pression art&eacute;rielle basse.<br>
</li>
<li type="disc">Un diab&egrave;te&nbsp;: chez les patients diab&eacute;tiques, les antid&eacute;presseurs peuvent alt&eacute;rer l'&eacute;quilibre glyc&eacute;mique. Une adaptation de la posologie d'insuline et/ou d'hypoglyc&eacute;miant oral peut s'av&eacute;rer n&eacute;cessaire et une surveillance &eacute;troite est recommand&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Comme avec les autres antid&eacute;presseurs, les situations suivantes doivent &ecirc;tre prises en compte&nbsp;:<ul>
<li type="disc">Une aggravation des sympt&ocirc;mes psychotiques peut survenir en cas d'administration d'antid&eacute;presseurs &agrave; des patients atteints de schizophr&eacute;nie ou d'autres troubles psychotiques&nbsp;; les pens&eacute;es parano&iuml;des peuvent &ecirc;tre major&eacute;es.<br>
</li>
<li type="disc">En cas de traitement de la phase d&eacute;pressive d'un trouble bipolaire, un passage &agrave; une phase maniaque est possible. Les patients ayant des ant&eacute;c&eacute;dents de manie/hypomanie doivent &ecirc;tre &eacute;troitement surveill&eacute;s. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.<br>
</li>
<li type="disc">Bien que Norset n'entra&icirc;ne pas de d&eacute;pendance, l'exp&eacute;rience depuis la commercialisation montre que l'arr&ecirc;t brutal d'un traitement prolong&eacute; peut parfois entra&icirc;ner des sympt&ocirc;mes de sevrage. La plupart des r&eacute;actions de sevrage sont mod&eacute;r&eacute;es et spontan&eacute;ment r&eacute;versibles. Parmi les divers sympt&ocirc;mes de sevrage rapport&eacute;s, les plus fr&eacute;quents sont&nbsp;: sensations vertigineuses, agitation, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es et naus&eacute;es. Bien que ces sympt&ocirc;mes aient &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des sympt&ocirc;mes de sevrage, il est &agrave; noter qu'ils peuvent &ecirc;tre dus &agrave; la pathologie sous-jacente. Comme pr&eacute;cis&eacute; en Posologie/Mode d'administration, il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par la mirtazapine.<br>
</li>
<li type="disc">Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des troubles de la miction tels qu'une hypertrophie prostatique et chez les patients pr&eacute;sentant un glaucome aigu &agrave; angle ferm&eacute; ou une augmentation de la pression intraoculaire (bien qu'il y ait peu de risque avec Norset du fait de sa tr&egrave;s faible activit&eacute; anticholinergique). <br>
</li>
<li type="disc">Akathisie/agitation psychomotrice&nbsp;: l'utilisation d'antid&eacute;presseurs a &eacute;t&eacute; associ&eacute;e avec le d&eacute;veloppement d'une akathisie, caract&eacute;ris&eacute;e par une agitation jug&eacute;e d&eacute;sagr&eacute;able ou p&eacute;nible et un besoin de bouger souvent accompagn&eacute; d'une incapacit&eacute; &agrave; rester assis ou debout sans bouger. Ces sympt&ocirc;mes apparaissent le plus souvent au cours des premi&egrave;res semaines de traitement. Une augmentation de dose peut &ecirc;tre pr&eacute;judiciable chez les patients d&eacute;veloppant ces sympt&ocirc;mes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyponatr&eacute;mie&nbsp;:
</dt>
<dd>Une hyponatr&eacute;mie, probablement due &agrave; une s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH), a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;e avec la mirtazapine. Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients &agrave; risque comme les sujets &acirc;g&eacute;s ou les patients d&eacute;j&agrave; trait&eacute;s par des m&eacute;dicaments connus pour provoquer une hyponatr&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome s&eacute;rotoninergique&nbsp;:
</dt>
<dd>Interaction avec des substances &agrave; activit&eacute; s&eacute;rotoninergique&nbsp;: un syndrome s&eacute;rotoninergique peut survenir lorsque des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) sont administr&eacute;s en association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques (cf Interactions). Les sympt&ocirc;mes du syndrome s&eacute;rotoninergique peuvent &ecirc;tre &agrave; type de&nbsp;: hyperthermie, rigidit&eacute;, myoclonies, instabilit&eacute; du syst&egrave;me nerveux autonome, avec possibilit&eacute; de fluctuations rapides des constantes vitales, modifications de l'&eacute;tat mental incluant confusion, irritabilit&eacute; et agitation extr&ecirc;me allant jusqu'au d&eacute;lire et au coma. D'apr&egrave;s l'exp&eacute;rience depuis la commercialisation, la survenue d'un syndrome s&eacute;rotoninergique est tr&egrave;s rare chez les patients trait&eacute;s par Norset seul (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les sujets &acirc;g&eacute;s sont souvent plus sensibles, en particulier en ce qui concerne les effets ind&eacute;sirables des antid&eacute;presseurs. Au cours des &eacute;tudes cliniques avec Norset, les effets ind&eacute;sirables n'ont pas &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment chez les sujets &acirc;g&eacute;s que dans les autres groupes d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;: 
</dt>
<dd>Lactose&nbsp;: ce m&eacute;dicament contient du lactose. Les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire rare au galactose, un d&eacute;ficit en lactase, ou une malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Maltilol liquide&nbsp;: en raison de la pr&eacute;sence de maltilol, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance h&eacute;r&eacute;ditaire rare au fructose.<br>
</li>
<li type="disc">&Eacute;thanol&nbsp;: ce m&eacute;dicament contient une petite quantit&eacute; d'&eacute;thanol&nbsp;: moins de 100&nbsp;mg par dose journali&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Passage de la forme comprim&eacute; &agrave; la solution buvable&nbsp;:
</dt>
<dd>Il existe de l&eacute;g&egrave;res diff&eacute;rences pharmacocin&eacute;tiques entre la solution buvable et les comprim&eacute;s&nbsp;; bien que ces diff&eacute;rences n'aient probablement aucune pertinence clinique, des pr&eacute;cautions doivent &ecirc;tre prises lors du passage de la forme comprim&eacute; &agrave; la solution buvable.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions pharmacodynamiques&nbsp;:</b>

<ul>
<li type="disc">La mirtazapine ne doit pas &ecirc;tre administr&eacute;e en association avec des IMAO, ni dans les deux semaines qui suivent l'arr&ecirc;t d'un traitement par IMAO. Inversement, il faut attendre environ deux semaines entre l'arr&ecirc;t d'un traitement par mirtazapine et le d&eacute;but d'un traitement par IMAO (cf Contre-indications). De plus, comme avec les ISRS, l'administration concomitante d'autres substances s&eacute;rotoninergiques (L-tryptophane, triptans, tramadol, lin&eacute;zolide, ISRS, venlafaxine, lithium et pr&eacute;parations &agrave; base de millepertuis&nbsp;- Hypericum perforatum) peut entra&icirc;ner l'apparition d'effets li&eacute;s &agrave; la s&eacute;rotonine (syndrome s&eacute;rotoninergique&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi). La prudence est recommand&eacute;e et une surveillance clinique plus &eacute;troite est n&eacute;cessaire quand ces substances sont associ&eacute;es &agrave; la mirtazapine. <br>
</li>
<li type="disc">La mirtazapine peut augmenter les propri&eacute;t&eacute;s s&eacute;datives des benzodiaz&eacute;pines et des autres s&eacute;datifs (notamment la plupart des antipsychotiques, les antihistaminiques H<small>1</small> et les opiac&eacute;s). La prudence s'impose lorsque ces m&eacute;dicaments sont prescrits conjointement &agrave; la mirtazapine.<br>
</li>
<li type="disc">La mirtazapine peut augmenter les effets d&eacute;presseurs du SNC de l'alcool. Il faut donc conseiller aux patients d'&eacute;viter la prise de boissons alcoolis&eacute;es pendant le traitement par mirtazapine.<br>
</li>
<li type="disc"> La mirtazapine administr&eacute;e &agrave; raison de 30&nbsp;mg par jour a entra&icirc;n&eacute; une augmentation faible mais statistiquement significative du rapport international normalis&eacute; (INR) chez les patients trait&eacute;s par la warfarine. &Eacute;tant donn&eacute; qu'avec des doses plus &eacute;lev&eacute;es de mirtazapine un effet plus prononc&eacute; ne peut pas &ecirc;tre exclu, il est recommand&eacute; de surveiller l'INR en cas de traitement concomitant par la warfarine et la mirtazapine.<br>
</li>
</ul>
<br>
<b>Interactions pharmacocin&eacute;tiques&nbsp;:</b>

<ul>
<li type="disc">La carbamaz&eacute;pine et la ph&eacute;nyto&iuml;ne, inducteurs du CYP3A4, ont entra&icirc;n&eacute; un quasi-doublement de la clairance de la mirtazapine, ainsi qu'une diminution des concentrations plasmatiques moyennes de mirtazapine de respectivement 60&nbsp;% et 45&nbsp;%. Quand la carbamaz&eacute;pine ou tout autre inducteur du m&eacute;tabolisme h&eacute;patique (comme la rifampicine) est ajout&eacute; au traitement par la mirtazapine, il peut &ecirc;tre n&eacute;cessaire d'augmenter la dose de mirtazapine. Si le traitement par un tel m&eacute;dicament est arr&ecirc;t&eacute;, il peut s'av&eacute;rer n&eacute;cessaire de diminuer la dose de mirtazapine.<br>
</li>
<li type="disc">La coadministration de k&eacute;toconazole, inhibiteur puissant du CYP3A4, a entra&icirc;n&eacute; une augmentation du pic de concentration plasmatique et de l'AUC de la mirtazapine de respectivement environ 40&nbsp;% et 50&nbsp;%.<br>
</li>
<li type="disc">Lorsque la cim&eacute;tidine (faible inhibiteur du CYP1A2, CYP2D6 et CYP3A4) est administr&eacute;e avec la mirtazapine, les concentrations plasmatiques moyennes de mirtazapine peuvent &ecirc;tre augment&eacute;es de plus de 50&nbsp;%. Des pr&eacute;cautions doivent &ecirc;tre prises et on peut &ecirc;tre amen&eacute; &agrave; r&eacute;duire la dose lors de l'administration concomitante de mirtazapine avec les inhibiteurs puissants du CYP3A4, les inhibiteurs de prot&eacute;ase du VIH, les antifongiques azol&eacute;s, l'&eacute;rythromycine, la cim&eacute;tidine ou la n&eacute;fazodone.<br>
</li>
<li type="disc">Les &eacute;tudes d'interactions n'ont mis en &eacute;vidence aucun effet pharmacocin&eacute;tique pertinent sur les traitements associant la mirtazapine &agrave; la parox&eacute;tine, l'amitriptyline, la risp&eacute;ridone ou le lithium.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es limit&eacute;es concernant l'utilisation de la mirtazapine chez la femme enceinte ne montrent pas d'augmentation du risque de malformations cong&eacute;nitales. Des &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne cliniquement significatif&nbsp;; cependant, une toxicit&eacute; sur le d&eacute;veloppement a &eacute;t&eacute; observ&eacute;e (cf S&eacute;curit&eacute; pr&eacute;clinique). Norset ne sera prescrit qu'avec prudence chez la femme enceinte. Si Norset est utilis&eacute; jusqu'&agrave; la naissance ou peu avant, une surveillance postnatale du nouveau-n&eacute; est recommand&eacute;e afin de rechercher de possibles r&eacute;actions de sevrage.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les &eacute;tudes chez l'animal et des donn&eacute;es limit&eacute;es chez l'homme ont montr&eacute; que la mirtazapine n'&eacute;tait excr&eacute;t&eacute;e dans le lait maternel qu'en tr&egrave;s faibles quantit&eacute;s. La d&eacute;cision de poursuivre ou non l'allaitement ou le traitement par Norset doit &ecirc;tre prise en tenant compte, d'une part du b&eacute;n&eacute;fice de l'allaitement maternel pour l'enfant, et d'autre part du b&eacute;n&eacute;fice du traitement par Norset pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Norset a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Norset peut alt&eacute;rer la concentration et la vigilance (en particulier en d&eacute;but de traitement). Les patients devront, le cas &eacute;ch&eacute;ant, syst&eacute;matiquement &eacute;viter d'effectuer des t&acirc;ches potentiellement dangereuses qui n&eacute;cessitent de la vigilance et une bonne concentration, comme conduire un v&eacute;hicule motoris&eacute; ou utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients d&eacute;pressifs pr&eacute;sentent un certain nombre de sympt&ocirc;mes associ&eacute;s &agrave; la pathologie elle-m&ecirc;me. Par cons&eacute;quent, il est parfois difficile de distinguer les sympt&ocirc;mes qui r&eacute;sultent de la maladie elle-m&ecirc;me de ceux caus&eacute;s par le traitement par Norset.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s, survenant chez plus de 5&nbsp;% des patients trait&eacute;s par Norset au cours d'&eacute;tudes randomis&eacute;es versus placebo (cf ci-dessous) sont une somnolence, une s&eacute;dation, une s&eacute;cheresse buccale, une prise de poids, une augmentation de l'app&eacute;tit, un &eacute;tourdissement et une fatigue.<br>Tous les essais randomis&eacute;s versus placebo men&eacute;s chez des patients (y compris dans des indications autres que l'&eacute;pisode d&eacute;pressif majeur) ont &eacute;valu&eacute; les effets ind&eacute;sirables de Norset. La m&eacute;ta-analyse a &eacute;tudi&eacute; 20&nbsp;essais portant sur une dur&eacute;e pr&eacute;vue de traitement allant jusqu'&agrave; 12&nbsp;semaines et incluant 1501&nbsp;patients (134&nbsp;ann&eacute;es-patients) recevant des doses de mirtazapine allant jusqu'&agrave; 60&nbsp;mg, et 850&nbsp;patients (79&nbsp;ann&eacute;es-patients) recevant un placebo. Les phases d'extension de ces essais ont &eacute;t&eacute; exclues de l'analyse afin d'assurer la comparabilit&eacute; avec le traitement par placebo.<br> La liste suivante pr&eacute;sente l'incidence par cat&eacute;gorie des effets ind&eacute;sirables survenus dans les essais cliniques avec une fr&eacute;quence statistiquement significativement plus &eacute;lev&eacute;e sous Norset que sous placebo, ainsi que les effets ind&eacute;sirables spontan&eacute;ment rapport&eacute;s. Les fr&eacute;quences des effets ind&eacute;sirables spontan&eacute;ment rapport&eacute;s se fondent sur le taux de signalement de ces &eacute;v&eacute;nements au cours des essais cliniques. La fr&eacute;quence des effets ind&eacute;sirables spontan&eacute;ment rapport&eacute;s pour lesquels aucun cas n'a &eacute;t&eacute; observ&eacute; sous mirtazapine au cours des essais cliniques randomis&eacute;s versus placebo, a &eacute;t&eacute; class&eacute;e comme &laquo;&nbsp;ind&eacute;termin&eacute;e&nbsp;&raquo;.<br>Fr&eacute;quence des effets ind&eacute;sirables&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), fr&eacute;quence ind&eacute;termin&eacute;e.<br>Investigations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: prise de poids<sup>(1)</sup>.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: aplasie m&eacute;dullaire (granulocytop&eacute;nie, agranulocytose, an&eacute;mie ar&eacute;g&eacute;n&eacute;rative, thrombocytop&eacute;nie), &eacute;osinophilie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: somnolence,<sup>(1)</sup><sup>(4)</sup> s&eacute;dation<sup>(1)</sup><sup>(4)</sup>, c&eacute;phal&eacute;e<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: l&eacute;thargie<sup>(1)</sup>, sensations vertigineuses, tremblements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies<sup>(2)</sup>, syndrome des jambes sans repos, syncope.<br>
</li>
<li type="disc">Rare&nbsp;: myoclonies. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: convulsions (crises), syndrome s&eacute;rotoninergique, paresth&eacute;sies orales.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es<sup>(3)</sup>, diarrh&eacute;e<sup>(2)</sup>, vomissements<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoesth&eacute;sie orale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me de la sph&egrave;re buccale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: exanth&egrave;me<sup>(2)</sup>. <br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, myalgies, rachialgies<sup>(1)</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de l'app&eacute;tit<sup>(1)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension<sup>(2)</sup>.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique<sup>(1)</sup>, fatigue.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation des transaminases.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&ecirc;ves anormaux, confusion, anxi&eacute;t&eacute;<sup>(2)</sup><sup>(5)</sup>, insomnie<sup>(3)</sup><sup>(5)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cauchemars<sup>(2)</sup>, acc&egrave;s maniaques, agitation<sup>(2)</sup>, hallucinations, agitation psychomotrice (dont akathisie, hyperkin&eacute;sie).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: id&eacute;es suicidaires<sup>(6)</sup>, comportement suicidaire<sup>(6)</sup>.<br>
</li>
</ul>Affections endocriniennes&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique.<br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Au cours des essais cliniques, ces &eacute;v&eacute;nements sont survenus avec une fr&eacute;quence statistiquement significativement plus &eacute;lev&eacute;e au cours du traitement par Norset qu'avec le placebo.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Au cours des essais cliniques, ces &eacute;v&eacute;nements sont survenus plus fr&eacute;quemment pendant le traitement par le placebo qu'avec Norset, mais sans diff&eacute;rence statistiquement significative.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Au cours des essais cliniques, ces &eacute;v&eacute;nements sont survenus avec une fr&eacute;quence statistiquement significativement plus &eacute;lev&eacute;e au cours du traitement par le placebo qu'avec Norset. <br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">NB&nbsp;: une diminution de dose n'entra&icirc;ne g&eacute;n&eacute;ralement pas une r&eacute;duction de la somnolence/s&eacute;dation, mais peut compromettre l'efficacit&eacute; antid&eacute;pressive.<br>
</font>
<br>
<sup>(5)</sup>&nbsp;
									<font size="-1">Au cours d'un traitement par antid&eacute;presseur en g&eacute;n&eacute;ral, une anxi&eacute;t&eacute; et une insomnie (qui peuvent &ecirc;tre des sympt&ocirc;mes de la d&eacute;pression) peuvent appara&icirc;tre ou s'aggraver. Cela a par ailleurs &eacute;t&eacute; rapport&eacute; au cours d'un traitement par mirtazapine.<br>
</font>
<br>
<sup>(6)</sup>&nbsp;
									<font size="-1">Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s pendant un traitement par la mirtazapine, ou peu apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>Les analyses de laboratoire effectu&eacute;es au cours des essais cliniques ont montr&eacute; des &eacute;l&eacute;vations transitoires des transaminases et des gamma-glutamyl-transf&eacute;rases (cependant, aucune augmentation de fr&eacute;quence statistiquement significative des effets ind&eacute;sirables associ&eacute;s n'a &eacute;t&eacute; rapport&eacute;e sous Norset comparativement au placebo).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience actuelle sur le surdosage avec Norset seul indique que les sympt&ocirc;mes sont en g&eacute;n&eacute;ral mod&eacute;r&eacute;s. Une d&eacute;pression du syst&egrave;me nerveux central, avec d&eacute;sorientation et s&eacute;dation prolong&eacute;e, a &eacute;t&eacute; rapport&eacute;e, ainsi qu'une tachycardie et une hyper ou hypotension mod&eacute;r&eacute;e. Cependant, une issue plus s&eacute;v&egrave;re (y compris fatale) est possible, &agrave; des doses nettement sup&eacute;rieures aux doses th&eacute;rapeutiques, en particulier en cas de polyintoxication.<br>En cas de surdosage, un traitement symptomatique appropri&eacute; et un traitement assurant le maintien des fonctions vitales devront &ecirc;tre instaur&eacute;s. L'utilisation de charbon activ&eacute; ou un lavage gastrique doivent &eacute;galement &ecirc;tre envisag&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antid&eacute;presseurs (code ATC&nbsp;: N06AX11).</p>
<p>La mirtazapine est un antagoniste alpha<small>2</small> pr&eacute;synaptique d'action centrale qui augmente la neurotransmission noradr&eacute;nergique et s&eacute;rotoninergique centrale. La stimulation de la neurotransmission s&eacute;rotoninergique est sp&eacute;cifiquement m&eacute;di&eacute;e par les r&eacute;cepteurs 5-HT<small>1</small>, les r&eacute;cepteurs 5-HT<small>2</small> et 5-HT<small>3</small> &eacute;tant bloqu&eacute;s par la mirtazapine. Les deux &eacute;nantiom&egrave;res de la mirtazapine semblent intervenir dans l'activit&eacute; antid&eacute;pressive, l'&eacute;nantiom&egrave;re S&nbsp;(+) en bloquant les r&eacute;cepteurs alpha<small>2</small> et 5-HT<small>2</small> et l'&eacute;nantiom&egrave;re R&nbsp;(-) en bloquant les r&eacute;cepteurs 5-HT<small>3</small>.</p>
<p>L'activit&eacute; antagoniste de la mirtazapine sur les r&eacute;cepteurs H<small>1</small> de l'histamine est associ&eacute;e &agrave; ses propri&eacute;t&eacute;s s&eacute;datives. La mirtazapine n'a pratiquement aucune activit&eacute; anticholinergique et, aux doses th&eacute;rapeutiques, n'a pratiquement pas d'effet sur le syst&egrave;me cardiovasculaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale de Norset, la mirtazapine, substance active, est rapidement et bien absorb&eacute;e (biodisponibilit&eacute; &eacute;gal environ&nbsp;50&nbsp;%), le pic de concentration plasmatique &eacute;tant atteint en 2&nbsp;heures environ. La liaison de la mirtazapine aux prot&eacute;ines plasmatiques est d'environ 85&nbsp;%. La demi-vie d'&eacute;limination moyenne est comprise entre 20 et 40&nbsp;heures&nbsp;; des demi-vies plus longues, pouvant atteindre 65&nbsp;heures, ont parfois &eacute;t&eacute; observ&eacute;es et des demi-vies plus br&egrave;ves ont &eacute;t&eacute; constat&eacute;es chez des hommes jeunes. La demi-vie d'&eacute;limination est suffisante pour justifier une prise quotidienne unique. L'&eacute;tat d'&eacute;quilibre est atteint en 3 &agrave; 4&nbsp;jours, apr&egrave;s quoi le produit ne s'accumule plus. La mirtazapine pr&eacute;sente une pharmacocin&eacute;tique lin&eacute;aire dans la fourchette des doses recommand&eacute;es. La prise de nourriture n'a pas d'influence sur la pharmacocin&eacute;tique de la mirtazapine.</p>
<p>La mirtazapine est largement m&eacute;tabolis&eacute;e et &eacute;limin&eacute;e dans les urines et les f&egrave;ces en quelques jours. Les principales voies de biotransformation sont la d&eacute;m&eacute;thylation et l'oxydation, suivies de la conjugaison. Les donn&eacute;es in vitro provenant de l'&eacute;tude des microsomes h&eacute;patiques humains montrent que les enzymes CYP2D6 et CYP1A2 du cytochrome P450 sont impliqu&eacute;s dans la formation du m&eacute;tabolite 8-hydroxyl&eacute;, tandis que le CYP3A4 est consid&eacute;r&eacute; comme responsable de la formation des m&eacute;tabolites N-d&eacute;m&eacute;thyl&eacute; et N-oxyd&eacute;. Le m&eacute;tabolite d&eacute;m&eacute;thyl&eacute; est pharmacologiquement actif et semble avoir le m&ecirc;me profil pharmacocin&eacute;tique que la substance m&egrave;re. La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e par une insuffisance r&eacute;nale ou h&eacute;patique.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, carcinogen&egrave;se ou g&eacute;notoxicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Dans des &eacute;tudes de toxicit&eacute; de la reproduction chez le rat et le lapin, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute;. Avec une exposition syst&eacute;mique correspondant &agrave; deux fois l'exposition humaine th&eacute;rapeutique maximale, on a constat&eacute; une augmentation des pertes post-implantatoires, une diminution du poids de naissance des petits et une r&eacute;duction de la survie des petits pendant les trois premiers jours de lactation chez le rat.</p>
<p>La mirtazapine ne s'est pas r&eacute;v&eacute;l&eacute;e g&eacute;notoxique au cours d'une s&eacute;rie de tests de mutation g&eacute;nique et de modifications chromosomiques et de l'ADN. Les tumeurs thyro&iuml;diennes observ&eacute;es dans une &eacute;tude de carcinog&eacute;nicit&eacute; chez le rat et les n&eacute;oplasmes h&eacute;patocellulaires observ&eacute;s dans une &eacute;tude de carcinog&eacute;nicit&eacute; chez la souris, sont consid&eacute;r&eacute;s comme des r&eacute;ponses non g&eacute;notoxiques, propres &agrave; l'esp&egrave;ce et associ&eacute;es &agrave; un traitement &agrave; long terme par de fortes doses d'inducteurs des enzymes h&eacute;patiques.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La solution buvable ne doit &ecirc;tre m&eacute;lang&eacute;e &agrave; aucun liquide, &agrave; l'exception de l'eau.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Apr&egrave;s premi&egrave;re ouverture du flacon, la dur&eacute;e de conservation de la solution est de 6&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3445412</b>7</font> (1997 r&eacute;v 29.09.2009) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3599523</b>0</font> (2002 r&eacute;v 29.09.2009) sol buv.</td>
</tr>
</table>Mis sur le march&eacute; en
				 1999 (cp) et 2003 (sol buv).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.37&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>33.84&nbsp;euros (solution buvable &agrave; 15&nbsp;mg/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

