<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>ACULAR&reg;</h1></center>
<meta name="version" content="7.2">




<b>k&eacute;torolac trom&eacute;thamine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Collyre &agrave; 0,5&nbsp;%&nbsp;: &nbsp;Flacon de 5&nbsp;ml avec compte-gouttes.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">K&eacute;torolac&nbsp;(DCI) trom&eacute;thamine&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, &eacute;d&eacute;tate de sodium, octoxinol, hydroxyde de sodium&nbsp;1&nbsp;N ou acide chlorhydrique 1&nbsp;N qsp pH 7,4 &agrave; 7,8, eau purifi&eacute;e. Conservateur&nbsp;: chlorure de benzalkonium (solution &agrave; 50&nbsp;%).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Pr&eacute;vention et traitement de l'inflammation oculaire dans les suites imm&eacute;diates de la chirurgie de la cataracte avec ou sans mise en place d'un implant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 1 ou 2&nbsp;gouttes d'Acular, toutes les 6 ou 8&nbsp;heures pendant 21&nbsp;jours, en commen&ccedil;ant les instillations 24&nbsp;heures avant l'intervention.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de ce m&eacute;dicament chez l'enfant de moins de 15&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>L'emploi de ce m&eacute;dicament n'est donc pas recommand&eacute; chez l'enfant de moins de 15&nbsp;ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie oculaire.</p>
<p>Instiller une goutte de collyre dans le cul-de-sac conjonctival inf&eacute;rieur de l'oeil &agrave; traiter en tirant la paupi&egrave;re inf&eacute;rieure l&eacute;g&egrave;rement vers le bas et en regardant vers le haut.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise de k&eacute;torolac trom&eacute;thamine ou de substances d'activit&eacute; proche telles que l'aspirine ou d'autres anti-inflammatoires non st&eacute;ro&iuml;diens (AINS).<br>
</li>
<li type="disc">Femme enceinte (&agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Ne pas injecter, ne pas avaler.</p>
<p>Le collyre ne doit pas &ecirc;tre administr&eacute; en injection p&eacute;ri ou intraoculaire.</p>
<p>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population. L'administration de ce collyre peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (cf&nbsp;Contre-indications).</p>
<p> En cas de r&eacute;actions d'hypersensibilit&eacute; &agrave; type de d&eacute;mangeaisons ou de rougeurs ou de signes &eacute;vocateurs d'allergie &agrave; ce m&eacute;dicament, notamment crise d'asthme ou brusque gonflement du visage et du cou, le traitement doit &ecirc;tre interrompu.</p>
<p>En cas de risque infectieux, un traitement appropri&eacute; doit &ecirc;tre prescrit.</p>
<p>Lors du traitement par Acular, le port de lentilles de contact souples est d&eacute;conseill&eacute;, notamment en raison de la pr&eacute;sence de chlorure de benzalkonium.</p>
<p>En cas de traitement concomitant par un autre collyre, pour &eacute;viter la dilution des principes actifs, espacer de 15&nbsp;minutes les instillations.</p>
<p>Ne pas toucher l'oeil avec l'embout du flacon.</p>
<p>Refermer soigneusement le flacon apr&egrave;s utilisation.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Bien que le passage syst&eacute;mique soit faible, il convient de tenir compte des interactions observ&eacute;es avec les AINS administr&eacute;s par voie g&eacute;n&eacute;rale&nbsp;:<br>
<b>Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques &eacute;pargneurs de potassium, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine&nbsp;II, les AINS, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), la ciclosporine, le tacrolimus et le trim&eacute;thoprime. La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs co-associ&eacute;s. Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.<br>
<b>Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire&nbsp;:</b>
<br>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires&nbsp;: l'aspirine et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost.<br>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine ou analogues (hirudines), aux anticoagulants oraux et aux thrombolytiques, et doit &ecirc;tre prise en compte en maintenant une surveillance r&eacute;guli&egrave;re, clinique et biologique.<br>L'administration simultan&eacute;e de k&eacute;torolac trom&eacute;thamine avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine &agrave; fortes doses)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines &agrave; doses curatives ou chez le sujet &acirc;g&eacute;&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite. Ne pas d&eacute;passer quelques jours de traitement par les AINS.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lithi&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate (utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine)&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire par diminution de la synth&egrave;se des prostaglandines r&eacute;nales). Par ailleurs, r&eacute;duction de l'effet antihypertenseur pour les IEC et les inhibiteurs de l'angiotensine&nbsp;II. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; faibles doses (inf&eacute;rieures &agrave; 15&nbsp;mg/semaine)&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration, m&ecirc;me l&eacute;g&egrave;re, de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres antiagr&eacute;gants plaquettaires (ticlopidine, clopidogrel, tirofiban, eptifibatide et abciximab, iloprost), h&eacute;parines &agrave; doses prophylactiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants (sels de potassium, diur&eacute;tiques &eacute;pargneurs de potassium, inhibiteurs de l'enzyme de conversion, inhibiteurs de l'angiotensine&nbsp;II, autres anti-inflammatoires non st&eacute;ro&iuml;diens, h&eacute;parines de bas poids mol&eacute;culaires ou non fractionn&eacute;es, ciclosporine et tacrolimus, trim&eacute;thoprime)&nbsp;: risque d'hyperkali&eacute;mie.<br>
</li>
<li type="disc">B&ecirc;tabloquants&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin&nbsp;: risque controvers&eacute; de diminution d'efficacit&eacute; du dispositif intra-ut&eacute;rin.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel) et &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>
</li>
</ul>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5&nbsp;premiers mois de la grossesse. Elle est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, il est d&eacute;conseill&eacute; de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques sont ceux survenant habituellement dans ce type de chirurgie.<br>Occasionnellement, ont &eacute;t&eacute; signal&eacute;es des sensations passag&egrave;res de picotement et de br&ucirc;lure lors de l'instillation.<br>Des sympt&ocirc;mes d'irritation oculaire mineurs ont &eacute;t&eacute; &eacute;galement rapport&eacute;s.<br>En postop&eacute;ratoire, les patients ont re&ccedil;u jusqu'&agrave; 2&nbsp;gouttes de collyre dans chaque oeil toutes les 6 ou 8&nbsp;heures. A cette posologie, aucun des effets syst&eacute;miques dus aux AINS ou au k&eacute;torolac trom&eacute;thamine n'ont &eacute;t&eacute; observ&eacute;s.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Anti-inflammatoire (code&nbsp;ATC&nbsp;: S01BC05&nbsp;; S&nbsp;: organes sensoriels).</p>
<p>Le k&eacute;torolac trom&eacute;thamine est un anti-inflammatoire non st&eacute;ro&iuml;dien poss&eacute;dant une activit&eacute; antalgique. Il agit par inhibition de la synth&egrave;se des prostaglandines. L'instillation oculaire du k&eacute;torolac trom&eacute;thamine r&eacute;duit le taux des PGE2 de l'humeur aqueuse.</p>
<p>La dose utilis&eacute;e en ophtalmologie est de 20 &agrave; 50&nbsp;fois inf&eacute;rieure &agrave; la dose orale quotidienne utilis&eacute;e en antalgie.</p>
<p>Administr&eacute; par voie syst&eacute;mique, le k&eacute;torolac trom&eacute;thamine n'entra&icirc;ne ni myosis, ni augmentation de la pression intra-oculaire.</p>
<p>La fluorophotom&eacute;trie et l'examen &agrave; la lampe &agrave; fente ont permis de mettre en &eacute;vidence les propri&eacute;t&eacute;s anti-inflammatoires du k&eacute;torolac trom&eacute;thamine collyre.</p>
<p>Acular s'est av&eacute;r&eacute; aussi ou plus efficace que les solutions &agrave; base de dexam&eacute;thasone dans la suppression de l'inflammation postop&eacute;ratoire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'instillation de deux gouttes (0,1&nbsp;ml) d'Acular, dans l'oeil 12&nbsp;heures et 1&nbsp;heure avant extraction chirurgicale du cristallin, permet d'obtenir des taux moyens de 107&nbsp;ng/ml de k&eacute;torolac trom&eacute;thamine dans l'humeur aqueuse.</p>
<p>Apr&egrave;s instillation d'une goutte (0,05&nbsp;ml de Acular dans l'oeil), 3&nbsp;fois par jour pendant 21&nbsp;jours, le k&eacute;torolac trom&eacute;thamine n'a pu &ecirc;tre d&eacute;tect&eacute;, au niveau plasmatique, que dans 19&nbsp;% des cas &agrave; partir du 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>
Apr&egrave;s ouverture&nbsp;: 15&nbsp;jours.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3342959</b>1</font> (1991 r&eacute;v 25.03.2002).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.39&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

