<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROGRAF&reg; g&eacute;lule&nbsp;et&nbsp;solution&nbsp;&agrave;&nbsp;diluer&nbsp;pour&nbsp;perfusion</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.6">



<br>
<b>tacrolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 0,5&nbsp;mg (opaque, portant les inscriptions rouges &laquo;&nbsp;0.5&nbsp;mg&nbsp;&raquo; et &laquo;&nbsp;[f] 607&nbsp;&raquo;, contenant une poudre blanche&nbsp;; jaune clair)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule &agrave; 1&nbsp;mg (opaque, portant les inscriptions rouges &laquo;&nbsp;1 mg&nbsp;&raquo; et &laquo;&nbsp;[f] 617&nbsp;&raquo;, contenant une poudre blanche&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br>
G&eacute;lule &agrave; 5&nbsp;mg (opaque, portant les inscriptions blanches &laquo;&nbsp;5 mg&nbsp;&raquo; et &laquo;&nbsp;[f] 657&nbsp;&raquo;, contenant une poudre blanche&nbsp;; gris-rouge)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br>
Solution &agrave; diluer (limpide, incolore) pour perfusion &agrave; 5&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;te de 10. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Tacrolimus&nbsp;(DCI) exprim&eacute; en&nbsp;monohydrate&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				hypromellose, croscarmellose sodique, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Enveloppe des g&eacute;lules&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, oxyde de fer rouge E&nbsp;172 (5&nbsp;mg), oxyde de fer jaune E&nbsp;172 (0,5&nbsp;mg). Encre d'impression de l'enveloppe des g&eacute;lules&nbsp;: gomme laque, l&eacute;cithine (de soja), hyprolose (0,5&nbsp;mg et 1&nbsp;mg), sim&eacute;ticone, oxyde de fer rouge E&nbsp;172 (0,5&nbsp;mg et 1&nbsp;mg), dioxyde de titane E&nbsp;171 (5&nbsp;mg).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 62,85&nbsp;mg/g&eacute;l &agrave; 0,5&nbsp;mg&nbsp;; 61,35&nbsp;mg/g&eacute;l &agrave; 1&nbsp;mg&nbsp;; 123,60&nbsp;mg/g&eacute;l &agrave; 5&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution &agrave; diluer pour&nbsp;perfusion&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Tacrolimus&nbsp;(DCI) &nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e, &eacute;thanol.<br>
<p>Teneur en &eacute;thanol&nbsp;: 638&nbsp;mg/ml.</p>
<p>Teneur en huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e&nbsp;: 200&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention du rejet du greffon chez les transplant&eacute;s h&eacute;patiques, r&eacute;naux ou cardiaques.<br>
</li>
<li type="disc">Traitement du rejet de l'allogreffe r&eacute;sistant &agrave; un traitement par d'autres m&eacute;dicaments immunosuppresseurs.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Prograf n&eacute;cessite une surveillance &eacute;troite par un personnel m&eacute;dical disposant des comp&eacute;tences et des &eacute;quipements n&eacute;cessaires. Seuls les m&eacute;decins habitu&eacute;s &agrave; manier les m&eacute;dicaments immunosuppresseurs et ayant l'exp&eacute;rience de la prise en charge des patients transplant&eacute;s sont &agrave; m&ecirc;me de prescrire ce m&eacute;dicament et d'instaurer les modifications du traitement immunosuppresseur.<br>G&eacute;lules&nbsp;: la substitution par inadvertance, involontaire ou en l'absence de contr&ocirc;le entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, est risqu&eacute;e. Cela peut entra&icirc;ner un rejet du greffon ou une augmentation de la fr&eacute;quence des effets ind&eacute;sirables, y compris sous-immunosuppression ou surimmunosuppression, en raison de diff&eacute;rences cliniquement significatives en termes d'exposition syst&eacute;mique au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant&nbsp;; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la surveillance &eacute;troite d'un sp&eacute;cialiste en transplantation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). A la suite de la conversion &agrave; toute autre formulation, une surveillance th&eacute;rapeutique m&eacute;dicamenteuse doit &ecirc;tre effectu&eacute;e et des ajustements de posologie instaur&eacute;s afin d'assurer le maintien de l'exposition syst&eacute;mique au tacrolimus.<br>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Les recommandations posologiques initiales pr&eacute;sent&eacute;es ci-dessous ne sont donn&eacute;es qu'&agrave; titre indicatif. La posologie de Prograf doit essentiellement reposer sur l'&eacute;valuation clinique des signes de rejet et de tol&eacute;rance pour chaque patient, aid&eacute;e par la surveillance des concentrations sanguines (voir ci-dessous pour les recommandations des concentrations r&eacute;siduelles cibles sur sang total). En cas d'apparition de signes cliniques de rejet, une modification du protocole immunosuppresseur doit &ecirc;tre envisag&eacute;e.</dd>
<dd>Prograf peut &ecirc;tre administr&eacute; par voie intraveineuse ou par voie orale. En g&eacute;n&eacute;ral, le traitement peut &ecirc;tre d&eacute;but&eacute; par voie orale&nbsp;; si n&eacute;cessaire, le contenu de la g&eacute;lule peut &ecirc;tre m&eacute;lang&eacute; &agrave; de l'eau et administr&eacute; par sonde nasogastrique.</dd>
<dd>Prograf est administr&eacute; en r&egrave;gle g&eacute;n&eacute;rale en association avec d'autres immunosuppresseurs en p&eacute;riode initiale postop&eacute;ratoire. La dose de Prograf peut varier en fonction du protocole immunosuppresseur choisi.</dd>
</dl>
</div>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Recommandations posologiques&nbsp;: Transplantation h&eacute;patique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les adultes&nbsp;:
</dt>
<dd>Le traitement par Prograf par voie orale d&eacute;butera &agrave; 0,10-0,20&nbsp;mg/kg/jour, en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Le traitement doit d&eacute;buter 12&nbsp;heures environ apr&egrave;s la transplantation.</dd>
<dd>Si l'&eacute;tat clinique du patient ne permet pas d'administrer la dose par voie orale, le m&eacute;dicament doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; la dose de 0,01-0,05&nbsp;mg/kg/jour en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les enfants&nbsp;:
</dt>
<dd>Une dose orale initiale de 0,30&nbsp;mg/kg/jour sera administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose intraveineuse initiale de 0,05&nbsp;mg/kg/jour sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie de Prograf est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi Prograf en monoth&eacute;rapie. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de la posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement du rejet chez les adultes et les enfants&nbsp;:
</dt>
<dd>L'augmentation de la posologie de Prograf, l'administration de doses suppl&eacute;mentaires de cortico&iuml;des et l'introduction de cures br&egrave;ves d'anticorps monoclonaux ou polyclonaux ont &eacute;t&eacute; utilis&eacute;es pour traiter les &eacute;pisodes de rejet. En cas d'apparition de signes de toxicit&eacute; (par exemple en cas d'effets ind&eacute;sirables marqu&eacute;s, <span>cf&nbsp;Effets ind&eacute;sirables</span>), il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de Prograf.</dd>
<dd>En cas de substitution par Prograf, le traitement doit d&eacute;buter &agrave; la dose orale initiale recommand&eacute;e pour l'immunosuppression primaire.</dd>
<dd>Pour plus d'informations sur la substitution de la ciclosporine par Prograf, se reporter ci-dessous au paragraphe&nbsp;: &laquo;&nbsp;Adaptations de la posologie chez les populations particuli&egrave;res de patients&nbsp;&raquo;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations posologiques&nbsp;: Transplantation r&eacute;nale&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les adultes&nbsp;:
</dt>
<dd>Le traitement par Prograf par voie orale d&eacute;butera &agrave; 0,20-0,30&nbsp;mg/kg/jour, en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Le traitement doit d&eacute;buter 24&nbsp;heures apr&egrave;s la transplantation.</dd>
<dd>Si l'&eacute;tat clinique du patient ne permet pas d'administrer la dose par voie orale, le m&eacute;dicament doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; la dose de 0,05-0,10&nbsp;mg/kg/jour en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les enfants&nbsp;:
</dt>
<dd>Une dose orale initiale de 0,30&nbsp;mg/kg/jour sera administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose intraveineuse initiale de 0,075-0,100&nbsp;mg/kg/jour sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie de Prograf est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi un protocole de bith&eacute;rapie bas&eacute; sur Prograf. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de la posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement du rejet chez les adultes et les enfants&nbsp;:
</dt>
<dd>L'augmentation de la posologie de Prograf, l'administration de doses suppl&eacute;mentaires de cortico&iuml;des et l'introduction de cures br&egrave;ves d'anticorps monoclonaux ou polyclonaux ont &eacute;t&eacute; utilis&eacute;es pour traiter les &eacute;pisodes de rejet. En cas d'apparition de signes de toxicit&eacute; (par exemple en cas d'effets ind&eacute;sirables marqu&eacute;s, <span>cf&nbsp;Effets ind&eacute;sirables</span>), il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de Prograf.</dd>
<dd>En cas de substitution par Prograf, le traitement doit d&eacute;buter &agrave; la dose orale initiale recommand&eacute;e pour l'immunosuppression primaire.</dd>
<dd>Pour plus d'informations sur la substitution de la ciclosporine par Prograf, se reporter ci-dessous au paragraphe&nbsp;: &laquo;&nbsp;Adaptations de la posologie chez les populations particuli&egrave;res de patients&nbsp;&raquo;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations posologiques&nbsp;: Transplantation cardiaque&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les adultes&nbsp;:
</dt>
<dd>Prograf peut &ecirc;tre utilis&eacute; soit en association avec un traitement d'induction par des anticorps (permettant une administration retard&eacute;e de Prograf) soit sans traitement d'induction par des anticorps chez des patients cliniquement stables.</dd>
<dd>Apr&egrave;s traitement d'induction par des anticorps, le traitement par Prograf par voie orale d&eacute;butera &agrave; la dose de 0,075&nbsp;mg/kg/jour, administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Le traitement doit d&eacute;buter dans les 5&nbsp;jours suivant la transplantation, d&egrave;s que l'&eacute;tat du patient est stabilis&eacute;. Si l'&eacute;tat clinique du patient ne permet pas d'administrer la dose par voie orale, le m&eacute;dicament doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; la dose de 0,01 &agrave; 0,02&nbsp;mg/kg/jour en perfusion continue sur 24&nbsp;heures.</dd>
<dd>Une autre strat&eacute;gie th&eacute;rapeutique a &eacute;t&eacute; publi&eacute;e dans laquelle le tacrolimus par voie orale &eacute;tait administr&eacute; dans les 12&nbsp;heures suivant la transplantation. Cette approche &eacute;tait r&eacute;serv&eacute;e aux&nbsp;patients ne pr&eacute;sentant pas de dysfonctionnement d'organes (par exemple, insuffisance r&eacute;nale). Dans ce cas, une dose orale initiale de tacrolimus comprise entre 2 et 4&nbsp;mg par jour &eacute;tait administr&eacute;e en association avec le mycoph&eacute;nolate mof&eacute;til et les cortico&iuml;des, ou en association avec le sirolimus et les cortico&iuml;des.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon chez les enfants&nbsp;:
</dt>
<dd>Prograf a &eacute;t&eacute; utilis&eacute; avec et sans induction par anticorps chez l'enfant transplant&eacute; cardiaque.</dd>
<dd>Chez les patients n'ayant pas re&ccedil;u de traitement d'induction par anticorps, si Prograf est administr&eacute; initialement par voie intraveineuse, la dose initiale recommand&eacute;e est de 0,03-0,05&nbsp;mg/kg/jour en perfusion continue sur 24&nbsp;heures, afin d'atteindre des concentrations r&eacute;siduelles sanguines de tacrolimus comprises entre 15-25&nbsp;ng/ml. Le passage au traitement par voie orale doit d&eacute;buter d&egrave;s que l'&eacute;tat clinique du patient le permet. La premi&egrave;re dose du traitement oral doit &ecirc;tre de 0,30&nbsp;mg/kg/jour, en d&eacute;butant 8 &agrave; 12&nbsp;heures apr&egrave;s l'arr&ecirc;t du traitement par voie intraveineuse.</dd>
<dd>Apr&egrave;s traitement d'induction par des anticorps, si Prograf est administr&eacute; initialement par voie orale, la dose initiale recommand&eacute;e est de 0,10-0,30&nbsp;mg/kg/jour, administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie de Prograf est r&eacute;duite pendant la p&eacute;riode post-transplantation. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de la posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement du rejet chez les adultes et les enfants&nbsp;:
</dt>
<dd>L'augmentation de la posologie de Prograf, l'administration de doses suppl&eacute;mentaires de cortico&iuml;des et l'introduction de cures br&egrave;ves d'anticorps monoclonaux ou polyclonaux ont &eacute;t&eacute; utilis&eacute;es pour traiter les &eacute;pisodes de rejet.</dd>
<dd>Chez l'adulte, en cas de substitution par Prograf, une dose orale initiale de 0,15&nbsp;mg/kg/jour sera administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
<dd>Chez l'enfant, en cas de substitution par Prograf, une dose orale initiale de 0,20-0,30&nbsp;mg/kg/jour sera administr&eacute;e en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
<dd>Pour plus d'informations sur la substitution de la ciclosporine par Prograf, se reporter ci-dessous au paragraphe&nbsp;: &laquo;&nbsp;Adaptations de la posologie chez les populations particuli&egrave;res de patients&nbsp;&raquo;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations posologiques&nbsp;: Traitement du rejet, autres allogreffes&nbsp;:</b>
</dt>
<dd>Les posologies recommand&eacute;es en transplantations pulmonaire, pancr&eacute;atique ou intestinale reposent sur des donn&eacute;es limit&eacute;es d'&eacute;tudes cliniques prospectives. Prograf a &eacute;t&eacute; utilis&eacute; aux doses orales initiales de 0,10-0,15&nbsp;mg/kg/jour en transplantation pulmonaire, de 0,2&nbsp;mg/kg/jour en transplantation pancr&eacute;atique et de 0,3&nbsp;mg/kg/jour en transplantation intestinale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptations de la posologie chez les populations particuli&egrave;res de patients&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Une diminution de la dose peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re de fa&ccedil;on &agrave; maintenir les concentrations r&eacute;siduelles sanguines dans les limites recommand&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Comme la pharmacocin&eacute;tique du tacrolimus n'est pas affect&eacute;e par la fonction r&eacute;nale, aucune adaptation de la posologie ne devrait &ecirc;tre n&eacute;cessaire. Cependant, en raison du potentiel n&eacute;phrotoxique du tacrolimus, il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale (notamment par des dosages de la cr&eacute;atinin&eacute;mie, le calcul de la clairance de la cr&eacute;atinine et la surveillance du d&eacute;bit urinaire).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, les doses n&eacute;cessaires chez l'enfant sont 1,5 &agrave; 2&nbsp;fois plus &eacute;lev&eacute;es que chez l'adulte pour obtenir des concentrations sanguines similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les donn&eacute;es actuellement disponibles ne montrent pas la n&eacute;cessit&eacute; d'adapter la posologie chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Substitution de la ciclosporine&nbsp;:
</dt>
<dd>Une surveillance accrue est recommand&eacute;e lors de la substitution d'un protocole &agrave; base de ciclosporine par un protocole &agrave; base de Prograf (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>). Le traitement par Prograf doit &ecirc;tre instaur&eacute; en tenant compte des concentrations sanguines de ciclosporine et de l'&eacute;tat clinique du patient. L'administration de Prograf doit &ecirc;tre diff&eacute;r&eacute;e en cas de concentrations sanguines &eacute;lev&eacute;es de ciclosporine. En pratique, le traitement par Prograf doit &ecirc;tre instaur&eacute; 12 &agrave;&nbsp;24&nbsp;heures apr&egrave;s l'arr&ecirc;t de la ciclosporine. La surveillance des concentrations sanguines de ciclosporine doit se poursuivre apr&egrave;s la substitution car la clairance de la ciclosporine peut &ecirc;tre modifi&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations sur les concentrations r&eacute;siduelles cibles sur sang total&nbsp;:</b>
</dt>
<dd>La posologie doit &ecirc;tre bas&eacute;e essentiellement sur l'&eacute;valuation clinique des signes de rejet et de la tol&eacute;rance pour chaque patient.</dd>
<dd>Afin d'aider &agrave; l'optimisation de la posologie, plusieurs techniques d'immunoanalyse sont disponibles pour d&eacute;terminer les concentrations de tacrolimus dans le sang total et parmi elles, la m&eacute;thode enzymatique d'immunodosage semi-automatis&eacute;e sur microparticules (MEIA). La comparaison des concentrations d&eacute;crites dans la litt&eacute;rature par rapport aux valeurs individuelles observ&eacute;es en pratique clinique doit &ecirc;tre &eacute;valu&eacute;e avec prudence et en tenant compte de la m&eacute;thode de dosage utilis&eacute;e. Actuellement, en pratique clinique, le suivi des concentrations sur sang total est effectu&eacute; par des m&eacute;thodes d'immunodosage.</dd>
<dd>Les concentrations r&eacute;siduelles sur sang total de tacrolimus doivent &ecirc;tre surveill&eacute;es en p&eacute;riode post-transplantation. En cas d'administration orale, les taux sanguins doivent donc &ecirc;tre d&eacute;termin&eacute;s 12&nbsp;heures environ apr&egrave;s l'administration de la derni&egrave;re dose, et juste avant la dose suivante. La p&eacute;riodicit&eacute; du suivi des concentrations doit &ecirc;tre bas&eacute;e sur l'&eacute;tat clinique. &Eacute;tant donn&eacute; la faible clairance de Prograf, les modifications des concentrations sanguines peuvent n'appara&icirc;tre que plusieurs jours apr&egrave;s en cas d'adaptation posologique. Les concentrations sanguines r&eacute;siduelles de tacrolimus doivent &ecirc;tre surveill&eacute;es environ deux&nbsp;fois par semaine pendant la p&eacute;riode post-transplantation imm&eacute;diate, puis r&eacute;guli&egrave;rement pendant le traitement d'entretien. Les concentrations sanguines r&eacute;siduelles doivent &eacute;galement &ecirc;tre surveill&eacute;es apr&egrave;s toute adaptation de la posologie, apr&egrave;s des modifications du protocole immunosuppresseur ou apr&egrave;s l'administration concomitante de substances susceptibles d'affecter les concentrations sur sang total du tacrolimus (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'analyse des &eacute;tudes cliniques sugg&egrave;re que, lorsque les concentrations sanguines r&eacute;siduelles de tacrolimus sont maintenues en dessous de 20&nbsp;ng/ml, la majorit&eacute; des patients peut &ecirc;tre trait&eacute;e efficacement. Il est n&eacute;cessaire de tenir compte de l'&eacute;tat clinique du patient lors de l'interpr&eacute;tation des concentrations du produit dans le sang total.</dd>
<dd>En pratique clinique, les concentrations r&eacute;siduelles sur sang total sont g&eacute;n&eacute;ralement comprises entre 5-20&nbsp;ng/ml chez les transplant&eacute;s h&eacute;patiques et 10-20&nbsp;ng/ml chez les transplant&eacute;s r&eacute;naux et cardiaques dans la p&eacute;riode post-transplantation imm&eacute;diate. Au cours du traitement d'entretien, les concentrations sanguines sont g&eacute;n&eacute;ralement comprises entre 5-15&nbsp;ng/ml chez les transplant&eacute;s h&eacute;patiques, r&eacute;naux et cardiaques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
G&eacute;lules&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'administrer la dose orale quotidienne en deux prises s&eacute;par&eacute;es (par exemple le matin et le soir). Les g&eacute;lules doivent &ecirc;tre prises imm&eacute;diatement apr&egrave;s avoir &eacute;t&eacute; sorties de la plaquette thermoform&eacute;e. Il convient d'avertir les patients de ne pas avaler le dessicant. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es avec un liquide (de l'eau de pr&eacute;f&eacute;rence).</dd>
<dd>En g&eacute;n&eacute;ral, les g&eacute;lules doivent &ecirc;tre prises &agrave; jeun ou au moins 1&nbsp;heure avant ou 2 &agrave; 3&nbsp;heures apr&egrave;s un repas pour permettre une absorption maximale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Dur&eacute;e du traitement&nbsp;: l'immunosuppression doit &ecirc;tre maintenue pour &eacute;viter le rejet du greffon&nbsp;; par cons&eacute;quent, aucune limitation de la dur&eacute;e du traitement par voie orale ne peut &ecirc;tre donn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution &agrave; diluer pour perfusion&nbsp;:
</dt>
<dd>La solution doit &ecirc;tre administr&eacute;e en perfusion intraveineuse seulement apr&egrave;s avoir &eacute;t&eacute; dilu&eacute;e dans une solution appropri&eacute;e.</dd>
<dd>La concentration finale de la solution pour perfusion doit &ecirc;tre comprise entre 0,004-0,100&nbsp;mg/ml. Le volume total perfus&eacute; en 24&nbsp;heures doit &ecirc;tre compris entre 20-500&nbsp;ml. </dd>
<dd>La solution dilu&eacute;e ne doit pas &ecirc;tre administr&eacute;e en bolus (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>Dur&eacute;e du traitement&nbsp;: l'administration orale prendra le relais de l'administration intraveineuse d&egrave;s que possible en fonction des conditions individuelles. L'administration par voie intraveineuse ne doit pas &ecirc;tre poursuivie au-del&agrave; de 7&nbsp;jours.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lules&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au tacrolimus ou &agrave; d'autres macrolides, ou &agrave; l'un des excipients.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution &agrave; diluer pour perfusion&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au tacrolimus ou &agrave; d'autres macrolides, ou &agrave; l'un des excipients, en particulier l'huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e ou &agrave; des compos&eacute;s analogues.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pendant la p&eacute;riode post-transplantation imm&eacute;diate, la surveillance des param&egrave;tres suivants doit &ecirc;tre effectu&eacute;e en routine&nbsp;: pression art&eacute;rielle, ECG, bilan neurologique et visuel, glyc&eacute;mie &agrave; jeun, &eacute;lectrolytes (en particulier le potassium), fonctions h&eacute;patique et r&eacute;nale, param&egrave;tres h&eacute;matologiques, h&eacute;mostase et dosage des prot&eacute;ines plasmatiques. En cas de modifications cliniquement significatives de ces param&egrave;tres, des ajustements du traitement immunosuppresseur doivent &ecirc;tre envisag&eacute;s.<br>Certaines pr&eacute;parations de phytoth&eacute;rapie, notamment celles &agrave; base de millepertuis (Hypericum perforatum), doivent &ecirc;tre &eacute;vit&eacute;es lors de la prise de Prograf en raison du risque d'interaction qui conduit &agrave; une diminution de la concentration sanguine du tacrolimus et &agrave; une diminution de son efficacit&eacute; clinique (<span>cf&nbsp;Interactions</span>).<br>Les taux sanguins du tacrolimus pouvant changer de fa&ccedil;on significative pendant les &eacute;pisodes de diarrh&eacute;es, une surveillance accrue des concentrations du tacrolimus est recommand&eacute;e lors de ces &eacute;pisodes de diarrh&eacute;es.<br>L'administration concomitante de ciclosporine et de tacrolimus doit &ecirc;tre &eacute;vit&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>).<br>Des hypertrophies ventriculaires ou septales, rapport&eacute;es comme &eacute;tant des cardiomyopathies, ont &eacute;t&eacute; observ&eacute;es en de rares occasions. La plupart de ces cas &eacute;taient r&eacute;versibles, survenant principalement chez des enfants pr&eacute;sentant des concentrations sanguines r&eacute;siduelles de tacrolimus beaucoup plus &eacute;lev&eacute;es que les taux maximaux recommand&eacute;s. Les autres facteurs identifi&eacute;s comme augmentant le risque d'apparition de ces signes cliniques sont une cardiopathie pr&eacute;existante, l'utilisation de cortico&iuml;des, l'hypertension, un dysfonctionnement r&eacute;nal ou h&eacute;patique, des infections, une surcharge hydrique et des oed&egrave;mes. Par cons&eacute;quent, les patients &agrave; haut risque, notamment les jeunes enfants et les patients recevant une immunosuppression importante, doivent &ecirc;tre surveill&eacute;s par des m&eacute;thodes telles que l'&eacute;chocardiographie ou ECG avant et apr&egrave;s la transplantation (par exemple, le premier examen &agrave; 3&nbsp;mois, puis &agrave; 9 -&nbsp;12&nbsp;mois). En cas d'anomalies, une diminution de la posologie de Prograf ou un changement du traitement immunosuppresseur doit &ecirc;tre envisag&eacute;. Le tacrolimus peut allonger l'espace QT mais actuellement il n'a pas &eacute;t&eacute; mis en &eacute;vidence qu'il favorise la survenue de torsades de pointe. La prudence s'impose chez les patients pr&eacute;sentant un syndrome cong&eacute;nital du QT long diagnostiqu&eacute; ou suspect&eacute;.<br>Des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Prograf. En cas de substitution par Prograf, les patients ne doivent pas recevoir un traitement antilymphocytaire concomitant. Il a &eacute;t&eacute; rapport&eacute; que les tr&egrave;s jeunes enfants (&lt;&nbsp;2&nbsp;ans) EBV-VCA s&eacute;ron&eacute;gatifs ont un risque accru de d&eacute;velopper un syndrome lymphoprolif&eacute;ratif. Une s&eacute;rologie EBV-VCA doit donc &ecirc;tre v&eacute;rifi&eacute;e chez ces&nbsp;patients avant d'instaurer le traitement par Prograf. Une surveillance &eacute;troite avec une PCR-EBV est recommand&eacute;e pendant le traitement. Une PCR-EBV positive peut persister pendant plusieurs&nbsp;mois et n'indique pas en soi une maladie lymphoprolif&eacute;rative ou un lymphome.<br>Il a &eacute;t&eacute; rapport&eacute; que des patients trait&eacute;s par tacrolimus ont d&eacute;velopp&eacute; un syndrome d'enc&eacute;phalopathie post&eacute;rieure r&eacute;versible (SEPR). Si les patients sous tacrolimus consultent pour certains sympt&ocirc;mes d'un SEPR tels que c&eacute;phal&eacute;es, &eacute;tat mental alt&eacute;r&eacute;, convulsions et troubles de la vision, un examen radiographique (par exemple IRM) doit &ecirc;tre effectu&eacute;. Si un SEPR est diagnostiqu&eacute;, il est recommand&eacute; de contr&ocirc;ler &eacute;troitement la pression art&eacute;rielle ainsi que le statut &eacute;pileptique et d'interrompre imm&eacute;diatement le tacrolimus. La plupart des patients se r&eacute;tablissent compl&egrave;tement apr&egrave;s que des mesures ad&eacute;quates ont &eacute;t&eacute; prises.<br>Les patients trait&eacute;s par des immunosuppresseurs, dont Prograf, ont un risque accru de d&eacute;velopper des infections opportunistes (bact&eacute;riennes, fongiques, virales et &agrave; protozoaires). La n&eacute;phropathie associ&eacute;e au virus BK et la leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virus JC comptent parmi ces infections. Ces infections sont souvent li&eacute;es au degr&eacute; d'immunosuppression &eacute;lev&eacute; et peuvent conduire &agrave; des affections graves ou fatales que les m&eacute;decins doivent consid&eacute;rer dans le diagnostic diff&eacute;rentiel des patients immunod&eacute;prim&eacute;s ayant une alt&eacute;ration de la fonction r&eacute;nale ou des sympt&ocirc;mes neurologiques.<br>Comme avec d'autres agents immunosuppresseurs, en raison du risque potentiel de survenue de l&eacute;sions cutan&eacute;es malignes, l'exposition au soleil et aux rayons UV doit &ecirc;tre limit&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'un &eacute;cran solaire &agrave; fort indice de protection.<br>Comme avec d'autres agents immunosuppresseurs puissants, le risque de cancer secondaire est inconnu (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
<div>
<dl>
<dt>
G&eacute;lules&nbsp;: 
</dt>
<dd>Des erreurs m&eacute;dicamenteuses, dont la substitution par inadvertance, involontaire ou en l'absence de contr&ocirc;le entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, ont &eacute;t&eacute; observ&eacute;es. Cela a entra&icirc;n&eacute; des &eacute;v&eacute;nements ind&eacute;sirables graves, incluant le rejet du greffon ou d'autres effets ind&eacute;sirables qui pourraient &ecirc;tre la cons&eacute;quence soit d'une sous-exposition, soit d'une surexposition au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant&nbsp;; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la surveillance &eacute;troite d'un sp&eacute;cialiste en transplantation (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Comme Prograf contient du lactose, des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises chez les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose-galactose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution &agrave; diluer pour perfusion&nbsp;: 
</dt>
<dd>En cas d'administration accidentelle par voie art&eacute;rielle ou p&eacute;riveineuse, la solution &agrave; diluer pour perfusion de Prograf 5&nbsp;mg/ml reconstitu&eacute;e peut provoquer une irritation au site d'injection.</dd>
<dd>Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion contient de l'huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e qui peut provoquer des r&eacute;actions anaphylacto&iuml;des. La prudence est donc n&eacute;cessaire chez les patients ayant d&eacute;j&agrave; re&ccedil;u des pr&eacute;parations contenant des d&eacute;riv&eacute;s de l'huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e en injection ou en perfusion intraveineuses et chez les patients ayant un terrain allergique. Le risque d'anaphylaxie peut &ecirc;tre r&eacute;duit par perfusion lente de la solution &agrave; diluer pour perfusion reconstitu&eacute;e de Prograf 5&nbsp;mg/ml ou par l'administration pr&eacute;alable d'un antihistaminique.</dd>
<dd>La teneur en &eacute;thanol (638&nbsp;mg/ml) de Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion doit &ecirc;tre prise en compte.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Interactions m&eacute;taboliques&nbsp;:
</dt>
<dd>Le tacrolimus disponible dans la circulation g&eacute;n&eacute;rale est m&eacute;tabolis&eacute; par le CYP3A4 h&eacute;patique. Un m&eacute;tabolisme gastro-intestinal par le CYP3A4 dans la paroi intestinale a &eacute;galement &eacute;t&eacute; observ&eacute;. L'utilisation concomitante de m&eacute;dicaments ou de produits &agrave; base de plantes connus comme &eacute;tant des inhibiteurs ou des inducteurs du CYP3A4 peut modifier le m&eacute;tabolisme du tacrolimus et donc augmenter ou diminuer ses concentrations sanguines. Par cons&eacute;quent, il est recommand&eacute; de surveiller les concentrations sanguines de tacrolimus lors de toute administration concomitante de substances pouvant modifier le m&eacute;tabolisme par le CYP3A et d'adapter sa posologie de mani&egrave;re &agrave; maintenir une exposition constante du tacrolimus (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs du m&eacute;tabolisme&nbsp;:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes augmentent les concentrations sanguines de tacrolimus&nbsp;:</dd>
<dd>Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec des antifongiques tels que le k&eacute;toconazole, le fluconazole, l'itraconazole et le voriconazole, l'antibiotique macrolide &eacute;rythromycine et les inhibiteurs de la prot&eacute;ase du VIH (par exemple le ritonavir). Chez presque tous les patients, il peut &ecirc;tre n&eacute;cessaire de diminuer la posologie du tacrolimus en cas d'administration concomitante de ces substances.</dd>
<dd>Des interactions plus faibles ont &eacute;t&eacute; observ&eacute;es avec le clotrimazole, la clarithromycine, la josamycine, la nif&eacute;dipine, la nicardipine, le diltiazem, le v&eacute;rapamil, le danazol, l'&eacute;thinylestradiol, l'om&eacute;prazole et la n&eacute;fazodone.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; in vitro que les substances suivantes sont des inhibiteurs potentiels du m&eacute;tabolisme du tacrolimus&nbsp;: bromocriptine, cortisone, dapsone, ergotamine, gestod&egrave;ne, lidoca&iuml;ne, m&eacute;ph&eacute;nyto&iuml;ne, miconazole, midazolam, nilvadipine, nor&eacute;thist&eacute;rone, quinidine, tamoxif&egrave;ne, trol&eacute;andomycine.</dd>
<dd>Il a &eacute;t&eacute; rapport&eacute; que le jus de pamplemousse augmente la concentration sanguine du tacrolimus et il doit donc &ecirc;tre &eacute;vit&eacute;.</dd>
<dd>Le lansoprazole et la ciclosporine peuvent potentiellement inhiber le m&eacute;tabolisme du tacrolimus par le CYP3A4 et ainsi augmenter les concentrations sanguines r&eacute;siduelles de tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du m&eacute;tabolisme&nbsp;:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes diminuent les concentrations sanguines du tacrolimus&nbsp;:</dd>
<dd>Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec la rifampicine, la ph&eacute;nyto&iuml;ne ou le millepertuis (Hypericum perforatum) ce qui peut n&eacute;cessiter une augmentation de la posologie du tacrolimus chez presque tous les patients. Des interactions cliniquement significatives ont &eacute;galement &eacute;t&eacute; rapport&eacute;es avec le ph&eacute;nobarbital. Il a &eacute;t&eacute; observ&eacute; que les doses d'entretien de cortico&iuml;des diminuent les concentrations sanguines de tacrolimus.</dd>
<dd>L'administration de doses &eacute;lev&eacute;es de prednisolone ou de m&eacute;thylprednisolone dans le traitement du rejet aigu est susceptible d'augmenter ou de diminuer les concentrations sanguines de tacrolimus.</dd>
<dd>La carbamaz&eacute;pine, le m&eacute;tamizole et l'isoniazide peuvent diminuer les concentrations de tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du tacrolimus sur le m&eacute;tabolisme d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Le tacrolimus est un inhibiteur connu du CYP3A4&nbsp;; par cons&eacute;quent, l'utilisation concomitante de tacrolimus et de m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 peut modifier le m&eacute;tabolisme de ces derniers.</dd>
<dd>La demi-vie de la ciclosporine est prolong&eacute;e en cas d'administration concomitante avec le tacrolimus. En outre, des effets n&eacute;phrotoxiques synergiques/additifs peuvent se produire. Pour ces raisons, l'administration concomitante de ciclosporine et de tacrolimus n'est pas recommand&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le tacrolimus augmente la concentration sanguine de la ph&eacute;nyto&iuml;ne.</dd>
<dd>Comme le tacrolimus peut diminuer la clairance des contraceptifs st&eacute;ro&iuml;diens, avec pour r&eacute;sultat une augmentation de l'exposition hormonale, la prudence est recommand&eacute;e lors du choix d'une m&eacute;thode contraceptive.</dd>
<dd>Des informations limit&eacute;es sont disponibles sur les interactions entre le tacrolimus et les statines. Les donn&eacute;es disponibles sugg&egrave;rent que la pharmacocin&eacute;tique des statines n'est quasiment pas modifi&eacute;e en cas d'association avec le tacrolimus.</dd>
<dd>Les &eacute;tudes chez l'animal ont montr&eacute; que le tacrolimus pouvait potentiellement diminuer la clairance et prolonger la demi-vie du pentobarbital et du ph&eacute;nazone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions ayant compromis l'&eacute;tat clinique du patient&nbsp;:
</dt>
<dd>L'administration concomitante de tacrolimus avec des m&eacute;dicaments connus pour avoir des effets n&eacute;phrotoxiques ou neurotoxiques peut augmenter ces effets (par exemple aminosides, inhibiteurs de la gyrase, vancomycine, sulfam&eacute;thoxazole +&nbsp;trim&eacute;thoprime, AINS, ganciclovir ou aciclovir).</dd>
<dd>Une n&eacute;phrotoxicit&eacute; accrue a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration concomitante d'amphot&eacute;ricine&nbsp;B ou d'ibuprof&egrave;ne avec le tacrolimus.</dd>
<dd>Comme le traitement par tacrolimus peut provoquer une hyperkali&eacute;mie, ou majorer une hyperkali&eacute;mie pr&eacute;existante, les apports &eacute;lev&eacute;s de potassium ou les diur&eacute;tiques hyperkali&eacute;miants (par exemple amiloride, triamt&eacute;r&egrave;ne ou spironolactone) doivent &ecirc;tre &eacute;vit&eacute;s.</dd>
<dd>Les immunosuppresseurs peuvent affecter la r&eacute;ponse &agrave; la vaccination et peuvent rendre une vaccination pendant le traitement par tacrolimus moins efficace. L'utilisation de vaccins vivants att&eacute;nu&eacute;s doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines&nbsp;:
</dt>
<dd>Le tacrolimus est fortement li&eacute; aux prot&eacute;ines plasmatiques. Des interactions possibles avec d'autres m&eacute;dicaments ayant une forte affinit&eacute; pour les prot&eacute;ines plasmatiques (par exemple AINS, anticoagulants oraux ou antidiab&eacute;tiques oraux) doivent donc &ecirc;tre prises en consid&eacute;ration.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es observ&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus peut traverser la barri&egrave;re foetoplacentaire. Des donn&eacute;es limit&eacute;es issues de patients transplant&eacute;s n'ont pas mis en &eacute;vidence de risque accru d'effets ind&eacute;sirables sur le d&eacute;roulement et l'issue de la grossesse pendant le traitement par tacrolimus, comparativement aux autres immunosuppresseurs. A ce jour, il n'y a pas d'autres donn&eacute;es &eacute;pid&eacute;miologiques pertinentes disponibles. &Eacute;tant donn&eacute; la n&eacute;cessit&eacute; d'un traitement, le tacrolimus peut &ecirc;tre envisag&eacute; chez la femme enceinte s'il n'existe pas d'alternative plus s&ucirc;re et si le b&eacute;n&eacute;fice attendu justifie le risque potentiel pour le foetus. En cas d'exposition in utero, la surveillance du nouveau-n&eacute; est recommand&eacute;e pour d&eacute;tecter des effets ind&eacute;sirables potentiels du tacrolimus (en particulier les effets sur les reins). Il existe un risque d'accouchement pr&eacute;matur&eacute; (&lt;&nbsp;37semaines). Chez le nouveau-n&eacute;, un risque d'hyperkali&eacute;mie se normalisant spontan&eacute;ment a &eacute;t&eacute; identifi&eacute;.<br>Chez le rat et le lapin, des effets toxiques sur l'embryon et le foetus ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Chez le rat, le tacrolimus a alt&eacute;r&eacute; la fertilit&eacute; des m&acirc;les (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus est excr&eacute;t&eacute; dans le lait maternel. Des effets nocifs sur le nouveau-n&eacute; ne pouvant pas &ecirc;tre exclus, les femmes ne doivent pas allaiter pendant le traitement par Prograf.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lules&nbsp;: Le tacrolimus peut provoquer des troubles visuels et neurologiques. Ces effets peuvent &ecirc;tre major&eacute;s si Prograf est administr&eacute; en association avec de l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le profil des effets ind&eacute;sirables li&eacute;s aux traitements immunosuppresseurs est souvent difficile &agrave; &eacute;tablir en raison de la pathologie sous-jacente et de l'utilisation concomitante de nombreux autres m&eacute;dicaments.<br>La plupart des effets ind&eacute;sirables indiqu&eacute;s ci-dessous sont r&eacute;versibles et/ou r&eacute;pondent &agrave; une r&eacute;duction de la posologie. L'administration orale semble &ecirc;tre associ&eacute;e &agrave; une incidence plus faible d'effets ind&eacute;sirables que l'administration intraveineuse.<br>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s ci-dessous par ordre d&eacute;croissant de fr&eacute;quence d'apparition&nbsp;: tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10 000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000, fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e que sur la base des donn&eacute;es disponibles).<br>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: coronaropathies isch&eacute;miques, tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: arythmies ventriculaires et arr&ecirc;t cardiaque, insuffisance cardiaque, cardiomyopathies, hypertrophie ventriculaire, arythmies supraventriculaires, palpitations, anomalies de l'ECG, anomalies du pouls et de la fr&eacute;quence cardiaque.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;panchements p&eacute;ricardiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anomalies de l'&eacute;chocardiogramme.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie, leucop&eacute;nie, thrombocytop&eacute;nie, leucocytose, anomalies &eacute;rythrocytaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: coagulopathies, anomalies de la coagulation et du temps de saignement, pancytop&eacute;nie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: purpura thrombop&eacute;nique idiopathique, hypoprothrombin&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tremblements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: convulsions, troubles de la conscience, paresth&eacute;sies et dysesth&eacute;sies, neuropathies p&eacute;riph&eacute;riques, vertiges, alt&eacute;ration de l'&eacute;criture, troubles du syst&egrave;me nerveux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: coma, h&eacute;morragies du syst&egrave;me nerveux central et accidents vasculaires c&eacute;r&eacute;braux, paralysie et par&eacute;sie, enc&eacute;phalopathie, troubles de l'&eacute;locution et du langage, amn&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: hypertonie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: myasth&eacute;nie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble, photophobie, troubles oculaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cataracte.<br>
</li>
<li type="disc">Rare&nbsp;: c&eacute;cit&eacute;.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoacousie.<br>
</li>
<li type="disc">Rare&nbsp;: surdit&eacute; neurosensorielle.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles de l'audition.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, affections du parenchyme pulmonaire, &eacute;panchement pleural, pharyngite, toux, congestion et inflammations nasales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance respiratoire, affection des voies respiratoires, asthme.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de d&eacute;tresse respiratoire aigu&euml;.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: inflammations gastro-intestinales, ulc&eacute;rations et perforation des voies digestives, h&eacute;morragies gastro-intestinales, stomatite et ulc&eacute;ration, ascite, vomissements, douleurs gastro-intestinales et abdominales, signes et sympt&ocirc;mes dyspeptiques, constipation, flatulences, m&eacute;t&eacute;orisme et ballonnements, selles molles, signes et sympt&ocirc;mes gastro-intestinaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: il&eacute;us paralytique, p&eacute;ritonite, pancr&eacute;atite aigu&euml; et chronique, hyperamylas&eacute;mie, reflux gastro-oesophagien, alt&eacute;ration de la vidange gastrique.<br>
</li>
<li type="disc">Rare&nbsp;: subil&eacute;us, pseudokyste pancr&eacute;atique.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anomalies de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;, oligurie, n&eacute;crose tubulaire r&eacute;nale, n&eacute;phropathie toxique, troubles urinaires, sympt&ocirc;mes v&eacute;sicaux et ur&eacute;traux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anurie, syndrome h&eacute;molytique et ur&eacute;mique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phropathie, cystite h&eacute;morragique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, rash, alop&eacute;cie, acn&eacute;, hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite, photosensibilit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;rythrodermie bulleuse avec &eacute;pidermolyse (syndrome de Lyell).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Stevens-Johnson.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, crampes musculaires, douleurs dans les membres, dorsalgies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles articulaires.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hirsutisme.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperglyc&eacute;mie, diab&egrave;te sucr&eacute;, hyperkali&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hypomagn&eacute;s&eacute;mie, hypophosphat&eacute;mie, hypokali&eacute;mie, hypocalc&eacute;mie, hyponatr&eacute;mie, surcharge hydrique, hyperuric&eacute;mie, diminution de l'app&eacute;tit, anorexie, acidoses m&eacute;taboliques, hyperlipid&eacute;mie, hypercholest&eacute;rol&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, autres anomalies &eacute;lectrolytiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation, hypoprot&eacute;in&eacute;mie, hyperphosphat&eacute;mie, hypoglyc&eacute;mie.<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Comme avec d'autres immunosuppresseurs puissants, les patients recevant du tacrolimus pr&eacute;sentent fr&eacute;quemment un risque accru d'infections (virales, bact&eacute;riennes, fongiques, &agrave; protozoaires). L'&eacute;volution des maladies infectieuses pr&eacute;existantes peut &ecirc;tre aggrav&eacute;e. Des infections g&eacute;n&eacute;ralis&eacute;es ou localis&eacute;es peuvent se d&eacute;velopper.<br>
</li>
<li type="disc">Des cas de n&eacute;phropathie &agrave; virus BK, ainsi que des cas de leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virus JC, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des immunosuppresseurs, dont Prograf.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dysfonction primaire du greffon.<br>
</li>
<li type="disc">G&eacute;lules&nbsp;: des erreurs m&eacute;dicamenteuses, dont la substitution par inadvertance, involontaire ou en l'absence de contr&ocirc;le entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, ont &eacute;t&eacute; observ&eacute;es. Suite &agrave; ces erreurs, un nombre de cas de rejet de l'organe transplant&eacute; a &eacute;t&eacute; rapport&eacute; (la fr&eacute;quence ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Les patients recevant un traitement immunosuppresseur pr&eacute;sentent un risque accru de d&eacute;velopper des tumeurs malignes. Des tumeurs b&eacute;nignes mais aussi malignes, incluant des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV et des cancers cutan&eacute;s, ont &eacute;t&eacute; d&eacute;crites en relation avec le traitement par tacrolimus.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragies, accidents thromboemboliques et isch&eacute;miques, maladie vasculaire p&eacute;riph&eacute;rique, troubles vasculaires hypotensifs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus, thrombose veineuse profonde d'un membre, collapsus.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, fi&egrave;vre, oed&egrave;me, douleur et g&ecirc;ne, augmentation de la phosphatase alcaline sanguine, prise de poids, alt&eacute;rations de la perception de la temp&eacute;rature corporelle.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;faillance multivisc&eacute;rale, &eacute;tat pseudogrippal, intol&eacute;rance au chaud et au froid, sensation d'oppression thoracique, sensation d'&eacute;nervement, impression de ne pas &ecirc;tre dans son &eacute;tat normal, augmentation de la lactate d&eacute;shydrog&eacute;nase sanguine, perte de poids.<br>
</li>
<li type="disc">Rare&nbsp;: soif, chutes, oppression thoracique, diminution de la mobilit&eacute;, ulc&egrave;res.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation du tissu adipeux.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Des r&eacute;actions allergiques et anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es chez des patients recevant du tacrolimus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies des enzymes et de la fonction h&eacute;patiques, cholestase et ict&egrave;re, l&eacute;sions h&eacute;patocellulaires et h&eacute;patite, cholangite.<br>
</li>
<li type="disc">Rare&nbsp;: thrombose de l'art&egrave;re h&eacute;patique, maladie veino-occlusive h&eacute;patique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique, st&eacute;nose des canaux biliaires.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysm&eacute;norrh&eacute;es et saignements ut&eacute;rins.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insomnies.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: signes d'anxi&eacute;t&eacute;, confusion et d&eacute;sorientation, d&eacute;pression, humeur d&eacute;pressive, troubles de l'humeur, cauchemars, hallucinations, troubles mentaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles psychotiques.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience en mati&egrave;re de surdosage est limit&eacute;e. Plusieurs cas de surdosage accidentel ont &eacute;t&eacute; rapport&eacute;s, et les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: tremblements, c&eacute;phal&eacute;es, naus&eacute;es et vomissements, infections, urticaire, l&eacute;thargie, hyperur&eacute;mie, hyperazot&eacute;mie et hypercr&eacute;atinin&eacute;mie, et augmentation des alanine-aminotransf&eacute;rases. Aucun antidote sp&eacute;cifique de Prograf n'est disponible. En cas de surdosage, maintenir les fonctions vitales et assurer un traitement symptomatique.<br>&Eacute;tant donn&eacute; son poids mol&eacute;culaire &eacute;lev&eacute;, sa faible solubilit&eacute; aqueuse et sa forte liaison aux &eacute;rythrocytes et aux prot&eacute;ines plasmatiques, on suppose que le tacrolimus n'est pas dialysable. Chez certains&nbsp;patients pr&eacute;sentant des concentrations sanguines tr&egrave;s &eacute;lev&eacute;es, l'h&eacute;mofiltration ou l'h&eacute;modiafiltration ont permis de diminuer les concentrations toxiques. En cas d'intoxication par voie orale, un lavage gastrique et/ou l'utilisation de produits adsorbants (tels que le charbon activ&eacute;) peuvent &ecirc;tre efficaces s'ils sont administr&eacute;s rapidement apr&egrave;s l'ingestion du m&eacute;dicament.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de la calcineurine (code ATC&nbsp;: L04AD02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:
</dt>
<dd>Au niveau mol&eacute;culaire, les effets du tacrolimus semblent &ecirc;tre induits par la liaison &agrave; une prot&eacute;ine cytosolique (FKBP12) responsable de l'accumulation intracellulaire du produit. De mani&egrave;re sp&eacute;cifique et comp&eacute;titive, le complexe FKBP12-tacrolimus se lie &agrave; la calcineurine et l'inhibe conduisant &agrave; une inhibition calcium-d&eacute;pendante du signal de transduction des lymphocytes&nbsp;T en emp&ecirc;chant ainsi la transcription d'une partie des g&egrave;nes des lymphokines.</dd>
<dd>Le tacrolimus est un immunosuppresseur tr&egrave;s puissant dont l'activit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e in vitro et in vivo.</dd>
<dd>Le tacrolimus inhibe notamment la formation des lymphocytes cytotoxiques qui sont principalement responsables du rejet du greffon. Le tacrolimus supprime l'activation des lymphocytes&nbsp;T et la prolif&eacute;ration T-d&eacute;pendante des lymphocytes&nbsp;B, ainsi que la production de lymphokines (telles que les interleukines-2 et -3 et l'interf&eacute;ron- gamma) et l'expression du r&eacute;cepteur de l'interleukine-2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sultats des donn&eacute;es publi&eacute;es dans d'autres transplantations d'organes de novo&nbsp;:
</dt>
<dd>Prograf est devenu un traitement reconnu comme immunosuppresseur primaire apr&egrave;s transplantation pancr&eacute;atique, pulmonaire ou intestinale. Dans des &eacute;tudes prospectives publi&eacute;es, le tacrolimus a &eacute;t&eacute; &eacute;tudi&eacute; en immunosuppression primaire chez pr&egrave;s de 175&nbsp;patients transplant&eacute;s pulmonaires, 475&nbsp;patients transplant&eacute;s pancr&eacute;atiques et 630&nbsp;patients transplant&eacute;s intestinaux. Dans l'ensemble, le profil de tol&eacute;rance du tacrolimus dans ces &eacute;tudes publi&eacute;es appara&icirc;t similaire &agrave; celui qui a &eacute;t&eacute; rapport&eacute; dans les grandes &eacute;tudes o&ugrave; le tacrolimus &eacute;tait utilis&eacute; comme immunosuppresseur primaire en transplantation h&eacute;patique, r&eacute;nale et cardiaque. Les r&eacute;sultats d'efficacit&eacute; des plus grandes &eacute;tudes dans chaque indication sont r&eacute;capitul&eacute;s ci-dessous.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation pulmonaire&nbsp;:
</dt>
<dd>L'analyse interm&eacute;diaire d'une &eacute;tude multicentrique r&eacute;cente a port&eacute; sur 110&nbsp;patients randomis&eacute;s (1&nbsp;:1) dans le groupe tacrolimus ou ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de 0,01 &agrave; 0,03&nbsp;mg/kg/jour, puis par voie orale &agrave; une dose de 0,05 &agrave; 0,3&nbsp;mg/kg/jour. Pendant la premi&egrave;re ann&eacute;e post-transplantation, l'incidence des &eacute;pisodes de rejets aigus a &eacute;t&eacute; plus faible chez les patients trait&eacute;s par tacrolimus que chez ceux recevant de la ciclosporine (11,5&nbsp;% versus 22,6&nbsp;%), tout comme l'incidence des rejets chroniques (syndrome de bronchiolite oblit&eacute;rante&nbsp;; 2,86&nbsp;% versus 8,57&nbsp;%). Le taux de survie des patients &agrave; un an a &eacute;t&eacute; de 80,8&nbsp;% dans le groupe tacrolimus et de 83&nbsp;% dans le groupe ciclosporine (Treede et al., 3<font face="verdana" size="-1"><sup>rd</sup></font> ICI San Diego, US, 2004&nbsp;; Abstract&nbsp;22).</dd>
<dd>Une autre &eacute;tude randomis&eacute;e a &eacute;t&eacute; men&eacute;e sur 66&nbsp;patients trait&eacute;s par tacrolimus versus 67&nbsp;patients trait&eacute;s par ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de&nbsp;0,025&nbsp;mg/kg/jour et le tacrolimus par voie orale a &eacute;t&eacute; administr&eacute; &agrave; la dose de 0,15&nbsp;mg/kg/jour avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 10 et 20&nbsp;ng/ml. Le taux de survie des patients &agrave; un an a &eacute;t&eacute; de 83&nbsp;% dans le groupe tacrolimus et de 71&nbsp;% dans le groupe ciclosporine, et respectivement de 76&nbsp;% et 66&nbsp;% &agrave; deux&nbsp;ans. Les &eacute;pisodes de rejet aigu pour 100&nbsp;patients-jours ont &eacute;t&eacute; moins nombreux (0,85&nbsp;&eacute;pisode) sous tacrolimus que sous ciclosporine (1,09&nbsp;&eacute;pisode). 21,7&nbsp;% des patients sous tacrolimus ont d&eacute;velopp&eacute; une bronchiolite oblit&eacute;rante versus 38,0&nbsp;% sous ciclosporine (p =&nbsp;0,025). Significativement plus de patients sous ciclosporine (n =&nbsp;13) ont d&ucirc; &ecirc;tre convertis au tacrolimus que de patients sous tacrolimus convertis &agrave; la ciclosporine (n =&nbsp;2&nbsp;; p =&nbsp;0,02) [Keenan et al., Ann Thoracic Surg 1995&nbsp;; 60:580].</dd>
<dd>Dans une autre &eacute;tude bicentrique, 26&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s dans le groupe tacrolimus versus 24&nbsp;patients dans le groupe ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; la dose de 0,05&nbsp;mg/kg/jour, puis par voie orale &agrave; une dose de 0,1 &agrave; 0,3&nbsp;mg/kg/jour avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 12 et 15&nbsp;ng/ml. Les taux de survie &agrave; un an ont &eacute;t&eacute; de 73,1&nbsp;% dans le groupe tacrolimus versus 79,2&nbsp;% dans le groupe ciclosporine. Apr&egrave;s transplantation pulmonaire, les patients ne pr&eacute;sentant pas de rejet aigu ont &eacute;t&eacute; plus nombreux dans le groupe tacrolimus &agrave; 6&nbsp;mois (57,7&nbsp;% versus 45,8&nbsp;%) et &agrave; 1&nbsp;an (50&nbsp;% versus 33,3&nbsp;%) [Treede et al., J Heart Lung Transplant 2001&nbsp;; 20:511] .</dd>
<dd>Ces trois &eacute;tudes ont montr&eacute; des taux de survie similaires. Les incidences de rejets aigus ont &eacute;t&eacute; num&eacute;riquement plus faibles avec le tacrolimus dans ces trois &eacute;tudes, et, dans l'une d'entre elles, l'incidence du syndrome de bronchiolite oblit&eacute;rante a &eacute;t&eacute; significativement plus faible avec le tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation pancr&eacute;atique&nbsp;:
</dt>
<dd>Une &eacute;tude multicentrique a inclus 205&nbsp;receveurs d'une double transplantation rein-pancr&eacute;as, randomis&eacute;s dans le groupe tacrolimus (n =&nbsp;103) ou dans le groupe ciclosporine (n =&nbsp;102). La dose initiale orale de tacrolimus per protocol &eacute;tait de 0,2&nbsp;mg/kg/jour, avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 8 et 15&nbsp;ng/ml au 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour et entre 5 et 10&nbsp;ng/ml apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. La survie &agrave; un an du pancr&eacute;as a &eacute;t&eacute; significativement sup&eacute;rieure avec le tacrolimus&nbsp;: 91,3&nbsp;% versus 74,5&nbsp;% avec la ciclosporine (p &lt;&nbsp;0,0005), alors que la survie du greffon r&eacute;nal a &eacute;t&eacute; similaire dans les deux groupes. Au total, chez 34&nbsp;patients la ciclosporine a &eacute;t&eacute; substitu&eacute;e par le tacrolimus, alors que 6&nbsp;patients seulement trait&eacute;s par tacrolimus ont d&ucirc; recevoir un autre traitement (Bechstein et al., Transplantation 2004&nbsp;; 77:1221).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation intestinale&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique monocentrique publi&eacute;e, sur l'utilisation du tacrolimus en immunosuppression primaire apr&egrave;s transplantation intestinale, a montr&eacute; que les taux de survie actuariels de 155&nbsp;patients (65 recevant l'intestin seul&nbsp;; 75 recevant le foie et l'intestin et 25 recevant une transplantation multivisc&eacute;rale) recevant du tacrolimus et de la prednisone &eacute;tait de 75&nbsp;% &agrave; un an, de 54&nbsp;% &agrave; cinq ans et de 42&nbsp;% &agrave; dix ans. Pendant les premi&egrave;res ann&eacute;es, la dose initiale orale de tacrolimus &eacute;tait de 0,3&nbsp;mg/kg/jour. Les r&eacute;sultats se sont continuellement am&eacute;lior&eacute;s au fur et &agrave; mesure de l'exp&eacute;rience accumul&eacute;e pendant 11&nbsp;ans. On consid&egrave;re que diff&eacute;rentes innovations, telles que les techniques permettant la d&eacute;tection pr&eacute;coce d'infections &agrave; Epstein-Barr (EBV) et &agrave; CMV, l'augmentation de la moelle osseuse, l'utilisation en traitement adjuvant de daclizumab (antagoniste du r&eacute;cepteur de l'interleukine-2), la diminution des doses initiales de tacrolimus avec des concentrations r&eacute;siduelles cibles comprises entre 10 et 15&nbsp;ng/ml, et plus r&eacute;cemment l'irradiation du greffon dans l'allogreffe, ont contribu&eacute; &agrave; am&eacute;liorer les r&eacute;sultats obtenus dans cette indication (Abu-Elmagd et al., Ann Surg 2001&nbsp;; 234:404).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'homme ont montr&eacute; que le tacrolimus peut &ecirc;tre absorb&eacute; &agrave; tous les niveaux du tractus gastro-intestinal.</dd>
<dd>Apr&egrave;s administration orale de g&eacute;lules de Prograf, les concentrations sanguines maximales (Cmax) de tacrolimus sont atteintes en 1 &agrave; 3&nbsp;heures environ. Chez certains patients, le tacrolimus semble &ecirc;tre absorb&eacute; de mani&egrave;re continue sur une p&eacute;riode prolong&eacute;e conduisant &agrave; un profil d'absorption relativement plat. La biodisponibilit&eacute; orale moyenne du tacrolimus est comprise entre 20&nbsp;% et 25&nbsp;%.</dd>
<dd>Apr&egrave;s administration orale (0,30&nbsp;mg/kg/jour) &agrave; des transplant&eacute;s h&eacute;patiques, l'&eacute;tat d'&eacute;quilibre des concentrations de Prograf est atteint en 3&nbsp;jours chez la majorit&eacute; des patients.</dd>
<dd>Chez des sujets sains, Prograf 0,5&nbsp;mg, Prograf 1&nbsp;mg et Prograf 5&nbsp;mg g&eacute;lules se sont r&eacute;v&eacute;l&eacute;s bio&eacute;quivalents, lorsqu'ils ont &eacute;t&eacute; administr&eacute;s &agrave; une dose &eacute;quivalente.</dd>
<dd>La vitesse et le taux d'absorption du tacrolimus sont augment&eacute;s &agrave; jeun. Ils sont diminu&eacute;s en pr&eacute;sence d'aliments, l'effet &eacute;tant plus prononc&eacute; apr&egrave;s un repas riche en graisses et moindre apr&egrave;s un repas riche en hydrates de carbone.</dd>
<dd>Chez des transplant&eacute;s h&eacute;patiques stables, la biodisponibilit&eacute; orale de Prograf est diminu&eacute;e en cas d'administration apr&egrave;s un repas &agrave; teneur mod&eacute;r&eacute;e en graisses (34&nbsp;% de l'apport calorique). Des diminutions de l'AUC (27&nbsp;%) et de la Cmax (50&nbsp;%) ainsi qu'une augmentation du tmax (173&nbsp;%) sont observ&eacute;es dans le sang total.</dd>
<dd>Dans une &eacute;tude chez des transplant&eacute;s r&eacute;naux stables recevant Prograf imm&eacute;diatement apr&egrave;s un petit d&eacute;jeuner continental classique, l'effet sur la biodisponibilit&eacute; orale a &eacute;t&eacute; moins prononc&eacute;. Des diminutions de l'AUC (2 &agrave; 12&nbsp;%) et de la Cmax (15 &agrave; 38&nbsp;%) et une augmentation du Tmax (38 &agrave; 80&nbsp;%) ont &eacute;t&eacute; observ&eacute;es sur sang total.</dd>
<dd>La bile ne modifie pas l'absorption de Prograf.</dd>
<dd>Il existe une forte corr&eacute;lation entre l'AUC et les concentrations r&eacute;siduelles sur sang total &agrave; l'&eacute;tat d'&eacute;quilibre. Le suivi th&eacute;rapeutique des concentrations r&eacute;siduelles sur sang total permet donc une bonne estimation de l'exposition syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et &eacute;limination&nbsp;:
</dt>
<dd>Chez l'homme, la cin&eacute;tique du tacrolimus apr&egrave;s perfusion intraveineuse peut &ecirc;tre d&eacute;crite par un mod&egrave;le bicompartimental.</dd>
<dd>Dans la circulation syst&eacute;mique, le tacrolimus est fortement li&eacute; aux &eacute;rythrocytes, avec pour r&eacute;sultat un rapport de distribution des concentrations sang total/plasma d'environ 20 pour 1. Dans le plasma, le tacrolimus est fortement li&eacute; (&gt;&nbsp;98,8&nbsp;%) aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine s&eacute;rique et &agrave; la alpha-1-glycoprot&eacute;ine acide.</dd>
<dd>Le tacrolimus est largement distribu&eacute; dans l'organisme. A l'&eacute;tat d'&eacute;quilibre, le volume de distribution d&eacute;termin&eacute; &agrave; partir des concentrations plasmatiques est d'environ 1300&nbsp;l (sujets sains). La valeur correspondante &agrave; partir des concentrations dans le sang total est de 47,6&nbsp;l en moyenne.</dd>
<dd>La clairance du tacrolimus est faible. Chez des sujets sains, une clairance corporelle totale moyenne (TBC) de 2,25&nbsp;l/h a &eacute;t&eacute; observ&eacute;e, (d&eacute;termin&eacute;e &agrave; partir des concentrations dans le sang total). Chez des patients adultes ayant re&ccedil;u une transplantation h&eacute;patique, r&eacute;nale ou cardiaque, des valeurs de 4,1&nbsp;l/h, 6,7&nbsp;l/h et 3,9&nbsp;l/h, ont &eacute;t&eacute; respectivement observ&eacute;es. Chez les transplant&eacute;s h&eacute;patiques, la TBC des enfants est pr&egrave;s de deux&nbsp;fois sup&eacute;rieure &agrave; celle des adultes. Des facteurs tels que de faibles taux d'h&eacute;matocrite et de prot&eacute;ines, entra&icirc;nant une augmentation de la fraction libre du tacrolimus, ainsi qu'une induction du m&eacute;tabolisme par les cortico&iuml;des, sont consid&eacute;r&eacute;s comme responsables de l'augmentation des taux de clairance observ&eacute;s apr&egrave;s transplantation.</dd>
<dd>La demi-vie du tacrolimus est longue et variable. Chez des sujets sains, la demi-vie moyenne dans le sang total est d'environ 43&nbsp;heures. Elle est respectivement de 11,7&nbsp;heures et 12,4&nbsp;heures chez l'adulte et l'enfant transplant&eacute;s h&eacute;patiques, et de 15,6&nbsp;heures chez l'adulte transplant&eacute; r&eacute;nal. Chez les transplant&eacute;s, l'augmentation de la clairance contribue &agrave; la diminution de la demi-vie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et biotransformation&nbsp;:
</dt>
<dd>Le tacrolimus est largement m&eacute;tabolis&eacute; dans le foie (principalement par le cytochrome P<small>450</small>-3A4) et dans la paroi intestinale. Plusieurs m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s mais un seul pr&eacute;sente in vitro une activit&eacute; immunosuppressive similaire &agrave; celle du tacrolimus, les autres m&eacute;tabolites ne pr&eacute;sentant qu'une activit&eacute; immunosuppressive faible voire nulle. Dans la circulation syst&eacute;mique, un seul des m&eacute;tabolites inactifs est pr&eacute;sent &agrave; faible concentration. Par cons&eacute;quent, les m&eacute;tabolites ne contribuent pas &agrave; l'activit&eacute; pharmacologique du tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse et orale de tacrolimus marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, la plupart de la radioactivit&eacute; est &eacute;limin&eacute;e dans les f&egrave;ces. Environ 2&nbsp;% de la radioactivit&eacute; est &eacute;limin&eacute;e dans les urines. Moins de 1&nbsp;% du tacrolimus est retrouv&eacute; sous forme inchang&eacute;e dans les urines et les f&egrave;ces, indiquant que le tacrolimus est presque totalement m&eacute;tabolis&eacute; avant d'&ecirc;tre &eacute;limin&eacute; principalement par voie biliaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le rein et le pancr&eacute;as ont &eacute;t&eacute; les principaux organes affect&eacute;s au cours des &eacute;tudes de toxicit&eacute; men&eacute;es chez le rat et le babouin. Chez le rat, le tacrolimus a &eacute;galement provoqu&eacute; des effets toxiques sur le syst&egrave;me nerveux et l'oeil. Des effets cardiotoxiques r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le lapin apr&egrave;s administration intraveineuse de tacrolimus.</p>
<p>Chez le rat et le lapin, une toxicit&eacute; embryofoetale a &eacute;t&eacute; observ&eacute;e et &eacute;tait limit&eacute;e &agrave; des doses maternotoxiques. Chez le rat femelle, les fonctions de la reproduction, y compris la parturition ont &eacute;t&eacute; alt&eacute;r&eacute;es. Il a &eacute;t&eacute; observ&eacute; une diminution de la viabilit&eacute;, de la croissance et du poids de naissance de la descendance.</p>
<p>La fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; affect&eacute;e par le tacrolimus au travers d'une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lules&nbsp;: 
</dt>
<dd>Le tacrolimus n'est pas compatible avec le PVC. Les tubulures, seringues et autres &eacute;quipements utilis&eacute;s pour pr&eacute;parer ou administrer une suspension &agrave; partir du contenu de la g&eacute;lule de Prograf ne doivent pas contenir de PVC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution &agrave; diluer&nbsp;:
</dt>
<dd>Lors de la dilution, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments, sauf ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s manipulation/&eacute;limination.</dd>
<dd>Le tacrolimus est absorb&eacute; par les mat&eacute;riaux plastiques en PVC. Les tubulures, seringues et autres &eacute;quipements utilis&eacute;s pour pr&eacute;parer et administrer Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion ne doivent pas contenir de PVC. </dd>
<dd>Le tacrolimus est instable en condition alcaline. Le m&eacute;lange de Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion avec d'autres produits pharmaceutiques tr&egrave;s alcalinisants (comme aciclovir ou ganciclovir) doit &ecirc;tre &eacute;vit&eacute;.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>G&eacute;lules&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation concernant la temp&eacute;rature.</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</dd>
<dd>Apr&egrave;s ouverture du suremballage en aluminium&nbsp;: 12&nbsp;mois.</dd>
<dd>Les g&eacute;lules doivent &ecirc;tre prises imm&eacute;diatement apr&egrave;s l'ouverture de la plaquette thermoform&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution pour perfusion&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution pour perfusion (avant dilution)&nbsp;:
</dt>
<dd>Conserver l'ampoule dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution pour perfusion (apr&egrave;s dilution)&nbsp;:
</dt>
<dd>La stabilit&eacute; physicochimique du produit une fois dilu&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et les conditions de conservation du produit une fois dilu&eacute; avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas &ecirc;tre de plus de 24&nbsp;heures &agrave; 2-8&nbsp;&deg;C, sauf si la dilution a &eacute;t&eacute; effectu&eacute;e dans des conditions aseptiques valid&eacute;es et contr&ocirc;l&eacute;es.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion ne doit pas &ecirc;tre inject&eacute; sans dilution pr&eacute;alable.</p>
<p>Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion doit &ecirc;tre reconstitu&eacute; dans une solution de glucose &agrave; 5&nbsp;% ou du solut&eacute; physiologique, dans des r&eacute;cipients en poly&eacute;thyl&egrave;ne, polypropyl&egrave;ne ou en verre, mais pas dans des r&eacute;cipients en PVC (<span>cf&nbsp;Incompatibilit&eacute;s</span>). Seules les solutions transparentes et incolores doivent &ecirc;tre utilis&eacute;es.</p>
<p>La concentration finale de la solution pour perfusion doit &ecirc;tre comprise entre 0,004-0,1&nbsp;mg/ml. Le volume total perfus&eacute; en 24&nbsp;heures doit &ecirc;tre compris entre 20-500&nbsp;ml.</p>
<p>La solution dilu&eacute;e ne doit pas &ecirc;tre administr&eacute;e en bolus.</p>
<p>Toute solution &agrave; diluer non utilis&eacute;e dans une ampoule ouverte ou toute solution reconstitu&eacute;e non utilis&eacute;e doivent &ecirc;tre d&eacute;truites imm&eacute;diatement afin d'&eacute;viter toute contamination.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">G&eacute;lules&nbsp;: prescription initiale hospitali&egrave;re d'une dur&eacute;e de 6&nbsp;mois.</td>
</tr>
<tr>
<td colspan="2">Solution &agrave; diluer pour perfusion&nbsp;: r&eacute;serv&eacute;e &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3589588</b>2</font> (1998, RCP r&eacute;v 12.07.2010) g&eacute;l &agrave;&nbsp;0,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3589571</b>4</font> (1995, RCP r&eacute;v 12.07.2010) g&eacute;l &agrave;&nbsp;1&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3587572</b>3</font> (1995, RCP r&eacute;v 12.07.2010) g&eacute;l &agrave;&nbsp;5&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5588742</b>3</font> (1995, RCP r&eacute;v 12.07.2010) amp &agrave;&nbsp;5&nbsp;mg/ml. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">76.29&nbsp;euros (50&nbsp;g&eacute;lules &agrave; 0,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>135.51&nbsp;euros (50&nbsp;g&eacute;lules &agrave; 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>593.31&nbsp;euros (50&nbsp;g&eacute;lules &agrave; 5&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Solution injectable&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l&nbsp;: 01 55 91 75 00. Fax&nbsp;: 01 55 91 75 69<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

