<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HYDROCORTISONE UPJOHN&reg;100mg et 500mg</h1>
<meta name="version" content="9.4">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 100mg: Flacon de poudre +ampoule de solvant de 2ml, bo&icirc;te unitaire.<br><!--Fin forme-->
Poudre et solvant pour solution injectable &agrave; 500mg: Flacons de poudre + ampoules de solvant de 5ml, bo&icirc;te de10. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Hydrocortisone(DCI) h&eacute;misuccinate sel de sodium exprim&eacute; en hydrocortisone<br>
</td><td align="right">100mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500mg</td>
</tr>
</table>
Excipients (communs) : 
				phosphate disodique, phosphate monosodique.<br>
<p>
Solvant: eau pour pr&eacute;parations injectables.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Insuffisance surr&eacute;nale aigu&euml;.<br>
</li>
<li type="disc">Insuffisance surr&eacute;nale transitoire du nouveau-n&eacute;.<br>
</li>
<li type="disc">Hyperplasie cong&eacute;nitale des surr&eacute;nales avec syndrome de perte de sel (syndrome de Debr&eacute;-Fibiger).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Voie intraveineuse, intramusculaire possible.</p>
<div>
<dl>
<dt>
Adulte: 
</dt>
<dd>100 &agrave; 200mg en injection intraveineuse (ou &eacute;ventuellement en injection IM).</dd>
<dd>Co&ucirc;t du traitement journalier : 2,67 &agrave; 5,34euro(s) (Hydrocortisone Upjohn 100mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et nourrisson: 
</dt>
<dd>Jusqu'&agrave; 5mg/kg. </dd>
</dl>
</div>
<p>A renouveler en fonction des donn&eacute;es cliniques (&eacute;tat g&eacute;n&eacute;ral, pouls, tension art&eacute;rielle) et biologiques (ionogramme, glyc&eacute;mie).</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dissoudre la poudre obligatoirement dans le solvant (2ml d'eau ppi pour la poudre &agrave; 100mg et 5ml d'eau ppi pour la poudre &agrave; 500mg) pour garantir l'isotonie finale. La solution obtenue sera utilis&eacute;e dans un d&eacute;lai de 24heures.</p>
<p>L'administration de la solution d'hydrocortisone se fait dans la majorit&eacute; des cas par injection directe dans la tubulure de perfusion. Elle peut &eacute;galement se faire en IV directe lente.</p>
<p>La solution d'hydrocortisone peut &ecirc;tre adjointe aux solutions glucos&eacute;es ou chlorur&eacute;es sodiques des perfusions ou au sang. L'adjonction &agrave; des solutions glucos&eacute;es n'est valable que si la dur&eacute;e d'&eacute;coulement du flacon n'exc&egrave;de pas 4heures. L'adjonction au sang conserv&eacute; n'est possible que si le flacon s'&eacute;coule en moins de 2heures.</p>
<p>Les autres m&eacute;langes doivent &ecirc;tre &eacute;vit&eacute;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les contre-indications habituelles de la corticoth&eacute;rapie g&eacute;n&eacute;rale ne s'appliquent pas aux doses substitutives recommand&eacute;es.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aux doses substitutives recommand&eacute;es pour ce produit, les pr&eacute;cautions d'emploi et les mises en garde des cortico&iuml;des ne sont pas justifi&eacute;es (risques infectieux...).<br>L'&eacute;quilibre hydro&eacute;lectrolytique doit &ecirc;tre maintenu et le r&eacute;gime di&eacute;t&eacute;tique normalement sal&eacute;.<br>En p&eacute;riode de stress: infection intercurrente, fi&egrave;vre importante, traumatisme, intervention chirurgicale, maladie grave, la posologie doit &ecirc;tre transitoirement augment&eacute;e (multipli&eacute;e par deux par exemple) pour revenir rapidement &agrave; la posologie ant&eacute;rieure une fois l'&eacute;pisode aigu pass&eacute;. En cas d'intervention chirurgicale, cette sp&eacute;cialit&eacute; doit &ecirc;tre administr&eacute;e &agrave; doses plus importantes que la cortisone par voie orale, par exemple 300mg par jour le jour de l'intervention avec une d&eacute;croissance progressive. En cas de chaleur importante, la posologie peut aussi n&eacute;cessiter d'&ecirc;tre l&eacute;g&egrave;rement augment&eacute;e et surtout la prise de sel doit &ecirc;tre renforc&eacute;e ainsi que la prise de min&eacute;ralocortico&iuml;des en cas d'insuffisance surr&eacute;nale primitive. En cas de trouble digestif emp&ecirc;chant la prise orale, cette sp&eacute;cialit&eacute; est utilis&eacute;e &agrave; plus forte dose. Le traitement substitutif ne doit pas &ecirc;tre interrompu: risque d'insuffisance surr&eacute;nale aigu&euml;. Les patients doivent porter sur eux une carte d'insuffisant surr&eacute;nalien avec mention de leur traitement (en cas d'accident).<br>Lors de l'accouchement, la dose d'hydrocortisone doit &ecirc;tre augment&eacute;e d&egrave;s le d&eacute;but du travail et administr&eacute;e par voie parent&eacute;rale &agrave; partir du moment o&ugrave; la patiente doit rester &agrave; jeun. La dose habituellement conseill&eacute;e est &eacute;quivalente &agrave; celle devant couvrir une intervention chirurgicale. La d&eacute;croissance doit &ecirc;tre rapide dans le post-partum.<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la coprescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.<br>De rares cas de r&eacute;actions anaphylactiques &eacute;tant survenus chez des patients trait&eacute;s par une corticoth&eacute;rapie parent&eacute;rale, une attention particuli&egrave;re sera port&eacute;e avant toute administration chez des sujets pr&eacute;sentant un terrain atopique.<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>M&eacute;dicaments hypokali&eacute;miants:</b>
<br>
<p>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricineB (voie IV). </p>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>

<span>CfMises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, potentiellement mortelle.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10jours. Lorsque l'association est justifi&eacute;e, renforcer la surveillance: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font> jour, puis tous les 15jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants seuls ou associ&eacute;s, laxatifs stimulants, amphot&eacute;ricineB IV, t&eacute;tracosactide): risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone): diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par l'inducteur: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitaliques: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants: augmentation de la glyc&eacute;mie avec parfois acidoc&eacute;tose par diminution de la tol&eacute;rance aux glucides due aux cortico&iuml;des. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide (d&eacute;crit pour la prednisolone): diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des. Surveillance clinique et biologique. <br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes sauf sultopride (<span>cf Associations d&eacute;conseill&eacute;es</span>): antiarythmiques de classeIa (quinidine, hydroquinidine, disopyramide) et antiarythmiques de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol, v&eacute;ralipride), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger auparavant toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par la rifampicine: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique; adaptation de la posologie des cortico&iuml;des pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon (d&eacute;crit pour la prednisolone, la dexam&eacute;thasone): diminution de l'absorption digestive des glucocortico&iuml;des. Prendre les topiques gastro-intestinaux &agrave; distance des glucocortico&iuml;des (plus de 2heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs sauf b&ecirc;tabloquants: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Curares non d&eacute;polarisants: risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
<li type="disc">Fluoroquinolones: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des et notamment de l'hydrocortisone lors du premier trimestre.</p>
<p>L'insuffisance surr&eacute;nale maternelle doit &ecirc;tre trait&eacute;e en cours de grossesse, en adaptant la posologie de l'hydrocortisone &agrave; la clinique, si besoin (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'hydrocortisone &eacute;tant excr&eacute;t&eacute;e dans le lait maternel, l'allaitement est &agrave; &eacute;viter.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En cas de sous-dosage, on peut observer:<ul>
<li type="disc">Asth&eacute;nie, hypotension orthostatique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
</ul>
</li>
<li type="disc">D&eacute;sordres hydro&eacute;lectrolytiques: hypokali&eacute;mie; alcalose hypokali&eacute;mique; r&eacute;tention hydrosod&eacute;e avec hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Troubles endocriniens et m&eacute;taboliques: prise de poids; gonflement du visage; diminution de la tol&eacute;rance au glucose. Parfois irr&eacute;gularit&eacute;s menstruelles.<br>
</li>
<li type="disc">Troubles cutan&eacute;s: atrophie cutan&eacute;e; retard de cicatrisation; ecchymoses; acn&eacute;.<br>
</li>
<li type="disc">Troubles neuropsychiques: surexcitation avec euphorie et troubles du sommeil.<br>
</li>
<li type="disc">Troubles musculosquelettiques: quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.<br>
</li>
</ul>De rares cas de r&eacute;actions anaphylactiques ont pu &ecirc;tre rapport&eacute;s chez des patients trait&eacute;s par des corticost&eacute;ro&iuml;des par voie parent&eacute;rale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Hormone glucocortico&iuml;de.</p>
<p>Hormone glucocortico&iuml;de physiologique du cortex surr&eacute;nal.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s injection intraveineuse, le pic s&eacute;rique est atteint tr&egrave;s rapidement; la concentration est encore de 50% du taux maximal 1heure et demie apr&egrave;s l'injection.</p>Apr&egrave;s injection intramusculaire, la r&eacute;sorption est du m&ecirc;me ordre qu'apr&egrave;s la prise orale d'hydrocortisone:<ul>
<li type="disc">le taux maximal est atteint en 1heure;<br>
</li>
<li type="disc">retour au taux basal de la s&eacute;cr&eacute;tion endog&egrave;ne en 3 &agrave; 5heures.<br>
</li>
</ul>
<p>Biotransformation: h&eacute;patique et r&eacute;nale.</p>
<p>&Eacute;limination urinaire sous forme de glycuronides conjugu&eacute;s surtout.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Apr&egrave;s ouverture, reconstitution, dilution: le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3214115</b>9</font> (1977, RCP r&eacute;v 27.05.2010) 100mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3214109</b>8</font> (1977, RCP r&eacute;v 27.05.2010) 500mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1978.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.67euros (Hydrocortisone 100mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65%. Collect.</td>
</tr>
<tr>
<td colspan="2">500mg: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires SERB</b>
<br>53, rue Villiers-de-l'Isle-Adam. 75020 Paris<br>T&eacute;l : 01 44 62 55 00<br>Site web:<a target="blank" href="http://www.serb-labo.com">
http://www.serb-labo.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

