<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROPESS&reg; </font></b></center>
<meta name="version" content="8.3">




<b>dinoprostone&nbsp;&nbsp;&nbsp;&nbsp;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Syst&egrave;me de diffusion vaginal &agrave; 10&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de 5, en sachets-dose unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;syst&egrave;me</td>
</tr>
<tr>
<td align="left">Dinoprostone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipient : hydrogel polym&eacute;rique (macrogol&nbsp;8000, dicyclohexyl-m&eacute;thane-4,4'-diisocyanate, hexanetriol).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Induction de la maturation et/ou de la dilatation du col chez des patientes &agrave; terme (&agrave; partir de la 38<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de gestation).<!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un syst&egrave;me de diffusion vaginal doit &ecirc;tre ins&eacute;r&eacute; assez haut dans le cul-de-sac post&eacute;rieur du vagin (cf Modalit&eacute;s de manipulation).<br>Apr&egrave;s insertion, la patiente doit &ecirc;tre allong&eacute;e pendant 20 &agrave; 30&nbsp;minutes.<br>Si la maturation cervicale est insuffisante apr&egrave;s 24&nbsp;heures, le syst&egrave;me de diffusion vaginal doit &ecirc;tre retir&eacute;.<br>Apr&egrave;s le retrait du syst&egrave;me de diffusion vaginal, il est recommand&eacute; de respecter un intervalle de temps d'au moins 30&nbsp;minutes avant l'utilisation d'ocytociques.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Propess ne doit pas &ecirc;tre utilis&eacute;, ou laiss&eacute; en place, dans les cas suivants&nbsp;:<ul>
<li type="disc">Ant&eacute;c&eacute;dents connus d'hypersensibilit&eacute; aux prostaglandines.<br>
</li>
<li type="disc">Lorsque le travail a commenc&eacute;.<br>
</li>
<li type="disc">Lorsqu'un traitement ocytocique est administr&eacute;.<br>
</li>
<li type="disc">Lorsque la survenue de contractions ut&eacute;rines fortes et prolong&eacute;es n'est pas souhaitable, notamment en cas de&nbsp;:<ul>
<li type="disc">ant&eacute;c&eacute;dent de chirurgie ut&eacute;rine majeure, par exemple c&eacute;sarienne, myomectomie&nbsp;;<br>
</li>
<li type="disc">disproportion foetopelvienne&nbsp;;<br>
</li>
<li type="disc">anomalie de pr&eacute;sentation foetale autre que c&eacute;phalique&nbsp;;<br>
</li>
<li type="disc">souffrance foetale suspect&eacute;e ou confirm&eacute;e&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de plus de trois accouchements &agrave; terme&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de chirurgie ou de rupture du col.<br>
</li>
</ul>
</li>
<li type="disc">Ant&eacute;c&eacute;dent r&eacute;cent de pathologie inflammatoire pelvienne, &agrave; moins qu'un traitement ad&eacute;quat n'ait &eacute;t&eacute; instaur&eacute;.<br>
</li>
<li type="disc">Placenta praevia ou saignement vaginal inexpliqu&eacute; pendant la grossesse.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;tat du col de l'ut&eacute;rus doit &ecirc;tre &eacute;valu&eacute; avec soin avant toute administration de Propess.<br>Propess ne doit &ecirc;tre utilis&eacute; que sous surveillance foetale et ut&eacute;rine r&eacute;guli&egrave;re.<br>Il est imp&eacute;ratif de placer le syst&egrave;me dans le cul-de-sac vaginal post&eacute;rieur et de prendre garde &agrave; ne pas le positionner en intracervical extra-amniotique, ce qui exposerait &agrave; une hypertonie ut&eacute;rine s&eacute;v&egrave;re.<br>Apr&egrave;s insertion du syst&egrave;me de diffusion vaginal, on surveillera de mani&egrave;re stricte et r&eacute;guli&egrave;re&nbsp;:<ul>
<li type="disc">la vitalit&eacute; foetale (rythme cardiaque foetal)&nbsp;;<br>
</li>
<li type="disc">l'activit&eacute; ut&eacute;rine (intensit&eacute;, amplitude, fr&eacute;quence des contractions ut&eacute;rines)&nbsp;;<br>
</li>
<li type="disc">l'&eacute;tat du col.<br>
</li>
</ul>Le syst&egrave;me doit &ecirc;tre retir&eacute; imm&eacute;diatement du vagin en cas de&nbsp;:<ul>
<li type="disc">contractions ut&eacute;rines prolong&eacute;es ou excessives&nbsp;: dans ce cas, il y a un risque d'hypertonie ut&eacute;rine pouvant aller jusqu'&agrave; la rupture ut&eacute;rine&nbsp;;<br>
</li>
<li type="disc">rupture spontan&eacute;e ou provoqu&eacute;e des membranes&nbsp;;<br>
</li>
<li type="disc">signe de souffrance foetale&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements ind&eacute;sirables syst&eacute;miques de la PGE<small>2</small> survenant chez la m&egrave;re tels que naus&eacute;es, vomissements, hypotension art&eacute;rielle ou tachycardie&nbsp;;<br>
</li>
<li type="disc">au moins 30&nbsp;minutes avant d'instaurer une perfusion intraveineuse d'ocytocine.<br>
</li>
</ul>La r&eacute;administration de Propess n'est pas recommand&eacute;e car les effets d'une seconde insertion n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Quelques cas de rupture ut&eacute;rine ont &eacute;t&eacute; rapport&eacute;s en association avec l'utilisation de Propess, principalement chez les patientes pr&eacute;sentant une contre-indication au produit (cf Contre-indications). Par cons&eacute;quent, Propess ne devrait pas &ecirc;tre administr&eacute; chez les patientes ayant subi pr&eacute;c&eacute;demment une c&eacute;sarienne ou une chirurgie ut&eacute;rine entra&icirc;nant un risque potentiel de rupture ut&eacute;rine et des complications obst&eacute;tricales associ&eacute;es.<br>Utiliser le produit avec pr&eacute;caution en cas de&nbsp;:<ul>
<li type="disc">hypertonie ut&eacute;rine&nbsp;;<br>
</li>
<li type="disc">glaucome&nbsp;;<br>
</li>
<li type="disc">asthme&nbsp;;<br>
</li>
<li type="disc">grossesse multiple (aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e dans ce cas).<br>
</li>
<li type="disc">lorsqu'il y a eu rupture des membranes. <br>Les donn&eacute;es d'utilisation de Propess chez les patientes ayant une rupture des membranes sont limit&eacute;es. Par cons&eacute;quent, Propess doit &ecirc;tre utilis&eacute; avec prudence chez ces patientes. &Eacute;tant donn&eacute; que la lib&eacute;ration de dinoprostone du syst&egrave;me peut &ecirc;tre affect&eacute;e par la pr&eacute;sence du liquide amniotique, l'activit&eacute; ut&eacute;rine ainsi que l'&eacute;tat foetal doivent &ecirc;tre particuli&egrave;rement suivis.<br>
</li>
</ul>Le syst&egrave;me de diffusion vaginal doit &ecirc;tre retir&eacute; lorsque la maturation du col est consid&eacute;r&eacute;e comme compl&egrave;te d&egrave;s le d&eacute;but du travail. Le d&eacute;but du travail est d&eacute;fini par la pr&eacute;sence de contractions ut&eacute;rines r&eacute;guli&egrave;res et douloureuses survenant toutes les 3&nbsp;minutes, quelles que soient les modifications du col.<br>Deux points importants sont &agrave; noter&nbsp;:<ul>
<li type="disc">D&egrave;s que des contractions r&eacute;guli&egrave;res et douloureuses sont constat&eacute;es sous Propess, ces contractions ne pourront pas &ecirc;tre diminu&eacute;es si le syst&egrave;me reste en place, la PGE<small>2</small> continuant &agrave; &ecirc;tre lib&eacute;r&eacute;e.<br>
</li>
<li type="disc">D&egrave;s que des contractions ut&eacute;rines r&eacute;guli&egrave;res et douloureuses sont constat&eacute;es, le syst&egrave;me de diffusion vaginal sera retir&eacute; quel que soit l'aspect du col de l'ut&eacute;rus, afin d'&eacute;viter tout risque d'hypertonie ut&eacute;rine. En effet, certaines patientes, en particulier les multipares, peuvent pr&eacute;senter des contractions r&eacute;guli&egrave;res et douloureuses sans modification apparente du col de l'ut&eacute;rus. L'effacement et la dilatation du col de l'ut&eacute;rus risquent de ne pas se produire tant que l'activit&eacute; ut&eacute;rine n'aura pas d&eacute;but&eacute;.<br>
</li>
</ul>Les effets de ce m&eacute;dicament n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez les patientes pr&eacute;sentant des pathologies pouvant alt&eacute;rer le m&eacute;tabolisme ou l'excr&eacute;tion de la PGE<small>2</small> (maladies pulmonaires, h&eacute;patiques ou r&eacute;nales). Dans ce cas, l'utilisation de PGE<small>2</small> n'est pas recommand&eacute;e.<br>Les femmes &acirc;g&eacute;es de plus de 35&nbsp;ans, les femmes ayant rencontr&eacute; des complications durant leur grossesse ou dont l'&acirc;ge gestationnel de la grossesse est sup&eacute;rieur &agrave; 40&nbsp;semaines ont un plus grand risque de d&eacute;velopper une coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). Ce risque est d'autant plus &eacute;lev&eacute; chez celles pour lesquelles le travail a &eacute;t&eacute; d&eacute;clench&eacute; (cf Effets ind&eacute;sirables). Ainsi, la dinoprostone et l'ocytocine devraient &ecirc;tre utilis&eacute;es avec pr&eacute;caution chez ces femmes. Dans la phase de post-partum qui suit imm&eacute;diatement l'accouchement, le m&eacute;decin devrait porter une attention particuli&egrave;re &agrave; tous les signes cliniques qui pourraient &eacute;voquer une CIVD (exemple&nbsp;: fibrinolyse).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les prostaglandines potentialisent les effets de l'ocytocine. Par cons&eacute;quent, Propess ne doit pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que l'ocytocine. <br>L'administration de m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens, y compris l'aspirine, doit &ecirc;tre interrompue avant l'administration de PGE<small>2</small>.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Ce m&eacute;dicament n'a pas d'indication en cours de grossesse, &agrave; l'exclusion de la p&eacute;riode d'accouchement.</p>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif. En fin de grossesse, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es lors du d&eacute;clenchement de l'accouchement &agrave; terme n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet foetotoxique particulier de la dinoprostone.</p>
<p>Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est possible au d&eacute;cours de l'utilisation de ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables obtenus sont ceux habituellement associ&eacute;s &agrave; l'administration intravaginale de PGE<small>2</small>.<br>Les &eacute;v&eacute;nements secondaires suivants ont &eacute;t&eacute; rapport&eacute;s pendant et apr&egrave;s administration intravaginale de PGE<small>2</small>&nbsp;:<ul>
<li type="disc">modifications du rythme cardiaque foetal et d&eacute;tresse foetale non sp&eacute;cifique&nbsp;;<br>
</li>
<li type="disc">hypertonies ut&eacute;rines (avec contractions hypertoniques) associ&eacute;es ou non &agrave; une d&eacute;tresse foetale. Le risque d'hypertonie ut&eacute;rine est beaucoup plus &eacute;lev&eacute; si la source de PGE<small>2</small> n'est pas retir&eacute;e avant l'administration d'ocytociques, car les prostaglandines potentialisent les effets ut&eacute;rotoniques des ocytociques.<br>
</li>
</ul>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Syst&egrave;me de classification des organes MedDRA</td><td valign="middle" align="center">Effets ind&eacute;sirables selon les termes MedDRA</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="center">Affections gravidiques puerp&eacute;rales et&nbsp;p&eacute;rinatales</td><td valign="middle" align="center">Travail anormal affectant le foetus<br>Affection cardiaque&nbsp;foetale <br>Syndrome de d&eacute;tresse foetale<br>Hypertonie ut&eacute;rine</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)</td><td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Naus&eacute;es, vomissements, diarrh&eacute;es</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)</td><td valign="top" align="center">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="top" align="center">Coagulation intravasculaire diss&eacute;min&eacute;e</td>
</tr>
<tr>
<td valign="top" align="center">Affections gravidiques, puerp&eacute;rales et&nbsp;p&eacute;rinatales</td><td valign="top" align="center">Rupture ut&eacute;rine</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000, y compris les cas isol&eacute;s)</td><td valign="top" align="center">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="top" align="center">R&eacute;action anaphylactique</td>
</tr>
<tr>
<td valign="top" align="center">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="top" align="center">OEd&egrave;me g&eacute;nital</td>
</tr>
</table>Dans l'&eacute;tude pivot d'efficacit&eacute;, 5 (4,9&nbsp;%) des 102&nbsp;patientes ont pr&eacute;sent&eacute; une hypertonie ut&eacute;rine, et une d&eacute;tresse foetale &eacute;tait associ&eacute;e dans 3&nbsp;cas. Chez 4 des 5&nbsp;cas, l'hypertonie s'est r&eacute;solue apr&egrave;s retrait du syst&egrave;me de diffusion vaginal.<br>L'exp&eacute;rience post-marketing a signal&eacute; de rares cas de rupture ut&eacute;rine en association avec l'utilisation de Propess (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>Une augmentation du risque post-partum de coagulation intravasculaire diss&eacute;min&eacute;e a &eacute;t&eacute; rapport&eacute;e chez des patientes chez lesquelles le travail avait &eacute;t&eacute; provoqu&eacute; de fa&ccedil;on m&eacute;dicamenteuse avec de la dinoprostone ou de l'ocytocine (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>On sait que la PGE<small>2</small> est responsable de la perm&eacute;abilit&eacute; du canal art&eacute;riel pendant la grossesse. Cependant, aucun cas de non-&laquo;&nbsp;fermeture&nbsp;&raquo; du canal art&eacute;riel n'a &eacute;t&eacute; observ&eacute; dans la p&eacute;riode n&eacute;onatale apr&egrave;s utilisation du syst&egrave;me.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage ou une hypersensibilit&eacute; &agrave; la dinoprostone peut provoquer une hypertonie ut&eacute;rine ou un retentissement foetal &eacute;ventuel.<br>Dans ce cas, le syst&egrave;me sera imm&eacute;diatement retir&eacute; et un traitement symptomatique sera institu&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Prostaglandines E<small>2</small> (code ATC&nbsp;: G02AD02).</p>
<p>La prostaglandine E<small>2</small> (PGE<small>2</small>) est une substance d'origine naturelle pr&eacute;sente &agrave; de faibles concentrations dans la plupart des tissus de l'organisme. La prostaglandine E<small>2</small> est une hormone &agrave; action locale.</p>
<p>Elle joue un r&ocirc;le important dans le d&eacute;roulement des modifications biochimiques et structurelles aboutissant &agrave; la maturation cervicale. Celle-ci n&eacute;cessite la relaxation des fibres musculaires lisses du col de l'ut&eacute;rus qui se ramollit et se dilate pour permettre ainsi le passage du foetus dans la fili&egrave;re g&eacute;nito-pelvienne. Ce processus implique l'activation d'une enzyme&nbsp;: la collag&eacute;nase, qui est responsable de la d&eacute;gradation du collag&egrave;ne.</p>
<p>Ainsi, l'administration locale de PGE<small>2</small> au niveau du col de l'ut&eacute;rus conduit &agrave; la maturation cervicale qui permet la poursuite et l'ach&egrave;vement du travail.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La PGE<small>2</small> est m&eacute;tabolis&eacute;e rapidement et essentiellement dans le tissu o&ugrave; elle est synth&eacute;tis&eacute;e. La fraction d'hormone non inactiv&eacute;e localement est rapidement &eacute;limin&eacute;e, avec une demi-vie estim&eacute;e en g&eacute;n&eacute;ral de 1 &agrave; 3&nbsp;minutes.</p>
<p>Il n'a pas &eacute;t&eacute; possible d'&eacute;tablir de corr&eacute;lation entre la lib&eacute;ration de PGE<small>2</small> et les concentrations plasmatiques de son m&eacute;tabolite PGE<small>m</small>, ni de d&eacute;terminer les contributions relatives de PGE<small>2</small> endog&egrave;ne et exog&egrave;ne sur les taux plasmatiques du m&eacute;tabolite PGE<small>m</small>.</p>
<p>La PGE<small>2</small> est lib&eacute;r&eacute;e en continu au niveau cervical, &agrave; une concentration qui permet la maturation cervicale jusqu'&agrave; la dilatation compl&egrave;te du col.</p>
<p>La dose moyenne lib&eacute;r&eacute;e par heure est d'environ 0,3&nbsp;mg pendant une p&eacute;riode de 24&nbsp;heures chez les femmes ayant des membranes intactes. En cas de rupture des membranes, la dose moyenne lib&eacute;r&eacute;e est plus &eacute;lev&eacute;e et plus variable.</p>
<p>Le clinicien peut retirer le syst&egrave;me de diffusion vaginal s'il d&eacute;cide que l'administration de PGE<small>2</small> n'est plus n&eacute;cessaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; que la PGE<small>2</small> est une substance &agrave; action locale, rapidement inactiv&eacute;e&nbsp;; de ce fait, elle n'a pas d'effet toxique syst&eacute;mique significatif.</p>
<p>Les polym&egrave;res d'hydrogel et de polyester sont des composants inertes, bien tol&eacute;r&eacute;s localement.</p>
<p>La toxicit&eacute; sur la reproduction, la g&eacute;notoxicit&eacute; et la carcinogen&egrave;se des polym&egrave;res n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es, mais l'exposition syst&eacute;mique para&icirc;t n&eacute;gligeable.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans le sachet non ouvert au cong&eacute;lateur entre - 10&nbsp;&deg;C et - 20&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le syst&egrave;me de diffusion vaginal doit &ecirc;tre conserv&eacute; dans le sachet et doit &ecirc;tre sorti du cong&eacute;lateur imm&eacute;diatement avant utilisation.</p>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Le syst&egrave;me de diffusion vaginal ne devra en aucun cas &ecirc;tre retir&eacute; du syst&egrave;me de retrait.</dd>
<dd>Le syst&egrave;me de diffusion vaginal doit &ecirc;tre introduit haut dans le cul-de-sac post&eacute;rieur du vagin.</dd>
<dd>De petites quantit&eacute;s de lubrifiants hydrosolubles peuvent &ecirc;tre utilis&eacute;es, si n&eacute;cessaire, afin de faciliter l'insertion du syst&egrave;me.</dd>
<dd>Une fois le syst&egrave;me de diffusion vaginal ins&eacute;r&eacute;, le ruban de retrait pourra &ecirc;tre coup&eacute; avec des ciseaux, en s'assurant que la longueur du ruban est suffisante pour permettre le retrait du syst&egrave;me. Aucune tentative ne doit &ecirc;tre faite pour introduire le bout du ruban dans le vagin, le retrait du syst&egrave;me serait alors plus difficile.</dd>
<dd>Apr&egrave;s insertion, la patiente doit rester allong&eacute;e pendant 20 &agrave; 30&nbsp;minutes.</dd>
<dd>Comme la PGE<small>2</small> est diffus&eacute;e en continu pendant 24&nbsp;heures, il est important de surveiller &agrave; intervalles fr&eacute;quents et r&eacute;guliers les contractions ut&eacute;rines ainsi que l'&eacute;tat du foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Retrait&nbsp;:
</dt>
<dd>Le syst&egrave;me de diffusion vaginal peut &ecirc;tre retir&eacute; rapidement et facilement en tirant doucement sur le ruban de retrait.</dd>
<dd>L'ouverture, situ&eacute;e sur l'une des faces du syst&egrave;me de retrait, est pr&eacute;vue afin de permettre au fabricant de placer, en cours de fabrication, le syst&egrave;me de diffusion vaginal dans le syst&egrave;me de retrait.</dd>
<dd>Lorsque le syst&egrave;me de diffusion vaginal est retir&eacute; du vagin, il aura atteint 2 &agrave; 3&nbsp;fois sa taille d'origine et sera flexible.</dd>
<dd>Le syst&egrave;me dans son int&eacute;gralit&eacute; sera &eacute;limin&eacute; comme tout d&eacute;chet m&eacute;dical.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5619744</b>6</font> (1999 r&eacute;v 06.06.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Mis sur le march&eacute; en 1999.</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Fabricant&nbsp;: Ferring AB Limhamn, Su&egrave;de ou Ferring GmbH, Kiel (Allemagne).</td>
</tr>
</table>
<br>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

