<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MABTHERA&reg;</font></b></center>
<meta name="version" content="18.7">



<br>
<b>rituximab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer (limpide, incolore) pour perfusion IV &agrave; 100&nbsp;mg/10&nbsp;ml&nbsp;: &nbsp;Flacons de 10&nbsp;ml &agrave; usage unique, bo&icirc;te de&nbsp;2.<br><!--Fin forme-->
Solution &agrave; diluer (limpide, incolore) pour perfusion IV &agrave; 500&nbsp;mg/50&nbsp;ml&nbsp;: &nbsp;Flacon de 50&nbsp;ml &agrave; usage unique, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution &agrave; 100&nbsp;mg/10&nbsp;ml&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Rituximab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution &agrave; 500&nbsp;mg/50&nbsp;ml&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Rituximab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				citrate de sodium, polysorbate&nbsp;80, chlorure de sodium, hydroxyde de sodium, acide chlorhydrique, eau ppi.
<p>Chaque ml de solution contient 10&nbsp;mg de rituximab.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Anticorps monoclonal chim&eacute;rique murin/humain obtenu par g&eacute;nie g&eacute;n&eacute;tique&nbsp;; il s'agit d'une immunoglobuline glycosyl&eacute;e associant d'une part les r&eacute;gions constantes d'une IgG1 humaine et d'autre part les r&eacute;gions variables des cha&icirc;nes l&eacute;g&egrave;res et lourdes d'origine murine. Cet anticorps est produit par une culture de cellules de mammif&egrave;res (ovaires de hamster chinois) et purifi&eacute; par chromatographie d'affinit&eacute; et &eacute;change d'ions, comportant des proc&eacute;d&eacute;s d'inactivation et d'&eacute;limination virales sp&eacute;cifiques.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>MabThera est indiqu&eacute; chez les patients adultes dans les indications suivantes&nbsp;:<br>
<div>
<dl>
<dt>
Lymphomes non hodgkiniens (LNH)&nbsp;:
</dt>
<dd>MabThera est indiqu&eacute; en association &agrave; une chimioth&eacute;rapie pour le traitement des patients pr&eacute;sentant un lymphome folliculaire de stade III-IV n'ayant jamais &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s.</dd>
<dd>MabThera en traitement d'entretien est indiqu&eacute; chez les patients pr&eacute;sentant un lymphome folliculaire r&eacute;pondant &agrave; un traitement d'induction.</dd>
<dd>MabThera en monoth&eacute;rapie est indiqu&eacute; pour le traitement des patients atteints de lymphomes folliculaires de stade III-IV en cas de chimior&eacute;sistance ou &agrave; partir de la deuxi&egrave;me rechute apr&egrave;s chimioth&eacute;rapie.</dd>
<dd>MabThera est indiqu&eacute; en association &agrave; une chimioth&eacute;rapie&nbsp;&laquo;&nbsp;CHOP&nbsp;&raquo; (cyclophosphamide, doxorubicine, vincristine, prednisolone) pour le traitement des patients pr&eacute;sentant un lymphome non hodgkinien agressif diffus &agrave; grandes cellules&nbsp;B, CD20 positif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mie lympho&iuml;de chronique (LLC)&nbsp;: 
</dt>
<dd>MabThera en association &agrave; une chimioth&eacute;rapie est indiqu&eacute; pour le traitement des patients atteints de leuc&eacute;mie lympho&iuml;de chronique, non pr&eacute;c&eacute;demment trait&eacute;s et en rechute ou r&eacute;fractaires. Les donn&eacute;es disponibles sur l'efficacit&eacute; et la tol&eacute;rance sont limit&eacute;es chez les patients pr&eacute;c&eacute;demment trait&eacute;s par des anticorps monoclonaux dont MabThera, ou chez les patients r&eacute;fractaires &agrave; un traitement ant&eacute;rieur par MabThera en association &agrave; une chimioth&eacute;rapie.</dd>
<dd>(<span>Cf&nbsp;Pharmacodynamie</span> pour plus d'informations.)</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>MabThera en association au m&eacute;thotrexate est indiqu&eacute; pour le traitement de la polyarthrite rhumato&iuml;de active, s&eacute;v&egrave;re, chez les patients adultes qui ont pr&eacute;sent&eacute; une r&eacute;ponse inad&eacute;quate ou une intol&eacute;rance aux traitements de fond, dont au moins un inhibiteur du facteur de n&eacute;crose tumorale (anti-TNF). Il a &eacute;t&eacute; montr&eacute; que MabThera, en association au m&eacute;thotrexate, r&eacute;duit le taux de progression des dommages structuraux articulaires mesur&eacute;s par radiographie et am&eacute;liore les capacit&eacute;s fonctionnelles.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les perfusions de MabThera doivent &ecirc;tre administr&eacute;es sous &eacute;troit contr&ocirc;le d'un m&eacute;decin exp&eacute;riment&eacute; et dans un environnement o&ugrave; l'ensemble des moyens de r&eacute;animation sont imm&eacute;diatement disponibles.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Lymphomes non&nbsp;hodgkiniens&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Ajustement posologique pendant le traitement&nbsp;:
</dt>
<dd>Aucune r&eacute;duction de la dose de MabThera n'est recommand&eacute;e. Lorsque MabThera est associ&eacute; &agrave; une chimioth&eacute;rapie, la r&eacute;duction de dose pour les m&eacute;dicaments de chimioth&eacute;rapie doit &ecirc;tre appliqu&eacute;e selon le sch&eacute;ma habituel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lymphome folliculaire non hodgkinien&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Association de traitement&nbsp;:<br>La posologie de MabThera en association &agrave; une chimioth&eacute;rapie en traitement d'induction chez les patients atteints de lymphome folliculaire n'ayant jamais &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s, en rechute ou r&eacute;fractaires, est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par cure, et ce, jusqu'&agrave; 8&nbsp;cures.<br>MabThera doit &ecirc;tre administr&eacute; le premier jour de chaque cure de chimioth&eacute;rapie et ceci apr&egrave;s administration intraveineuse du glucocortico&iuml;de du protocole, si appropri&eacute;.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;:<ul>
<li type="disc">Lymphome folliculaire non pr&eacute;c&eacute;demment trait&eacute;&nbsp;: La posologie de MabThera recommand&eacute;e en traitement d'entretien, chez les patients atteints de lymphome folliculaire non pr&eacute;c&eacute;demment trait&eacute; ayant r&eacute;pondu &agrave; un traitement d'induction, est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s une fois tous les 2&nbsp;mois (en commen&ccedil;ant 2&nbsp;mois apr&egrave;s la derni&egrave;re dose du traitement d'induction) jusqu'&agrave; progression de la maladie ou pendant une dur&eacute;e maximale de 2&nbsp;ans.<br>
</li>
<li type="disc">Lymphome folliculaire en rechute ou r&eacute;fractaire&nbsp;: La posologie de MabThera recommand&eacute;e en traitement d'entretien, chez les patients atteints de lymphome folliculaire en rechute ou r&eacute;fractaire ayant r&eacute;pondu &agrave; un traitement d'induction, est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s une fois tous les 3&nbsp;mois (en commen&ccedil;ant 3&nbsp;mois apr&egrave;s la derni&egrave;re dose du traitement d'induction) jusqu'&agrave; progression de la maladie ou pendant une dur&eacute;e maximale de 2&nbsp;ans.<br>
</li>
</ul>
</li>
<li type="disc">Monoth&eacute;rapie&nbsp;:<br>Lymphome folliculaire en rechute ou r&eacute;fractaire&nbsp;: La posologie de MabThera recommand&eacute;e en monoth&eacute;rapie, dans le cadre d'un traitement d'induction chez les patients adultes atteints de lymphome folliculaire de stade III-IV, chimior&eacute;sistants ou &agrave; partir de la deuxi&egrave;me rechute apr&egrave;s chimioth&eacute;rapie, est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s en perfusion intraveineuse une fois par semaine pendant quatre semaines.<br>La posologie recommand&eacute;e dans le cas d'un retraitement par MabThera en monoth&eacute;rapie chez les patients ayant un lymphome folliculaire en rechute ou r&eacute;fractaire qui avaient r&eacute;pondu &agrave; un traitement ant&eacute;rieur par MabThera en monoth&eacute;rapie est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s en perfusion intraveineuse une fois par semaine pendant quatre semaines (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lymphome non hodgkinien agressif diffus &agrave; grandes cellules&nbsp;B&nbsp;:
</dt>
<dd>MabThera doit &ecirc;tre utilis&eacute; en association avec une chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo;. La posologie recommand&eacute;e est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s le premier jour de chaque cure de chimioth&eacute;rapie, pendant 8&nbsp;cures, apr&egrave;s perfusion intraveineuse du glucocortico&iuml;de du protocole &laquo;&nbsp;CHOP&nbsp;&raquo;. La tol&eacute;rance et l'efficacit&eacute; de MabThera n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es en association &agrave; d'autres chimioth&eacute;rapies en cas de lymphome non hodgkinien agressif diffus &agrave; grandes cellules&nbsp;B.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Leuc&eacute;mie lympho&iuml;de chronique&nbsp;: </b>
</dt>
<dd>Un traitement prophylactique par une hydratation appropri&eacute;e et une administration d'uricostatiques 48&nbsp;heures avant l'instauration du traitement est recommand&eacute; chez les patients atteints de LLC afin de r&eacute;duire le risque de syndrome de lyse tumorale. Chez les patients ayant un nombre de lymphocytes &gt;&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, une pr&eacute;m&eacute;dication par 100&nbsp;mg de prednisone/prednisolone par voie intraveineuse est recommand&eacute;e peu avant la perfusion de MabThera, afin de r&eacute;duire le risque de r&eacute;action aigu&euml; li&eacute;e &agrave; la perfusion et/ou de syndrome de relargage des cytokines et leur s&eacute;v&eacute;rit&eacute;.</dd>
<dd>La posologie recommand&eacute;e de MabThera en association &agrave; une chimioth&eacute;rapie chez les patients non pr&eacute;c&eacute;demment trait&eacute;s et en rechute ou r&eacute;fractaires est de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;s &agrave; J0 du premier cycle, suivis par 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle administr&eacute;s &agrave; J1 de chaque cycle suivant, pour un total de 6&nbsp;cycles. La chimioth&eacute;rapie doit &ecirc;tre administr&eacute;e apr&egrave;s la perfusion de MabThera.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Polyarthrite rhumato&iuml;de&nbsp;:</b>
</dt>
<dd>Les patients trait&eacute;s par MabThera doivent recevoir la carte de surveillance du patient lors de chaque perfusion (voir annexe&nbsp;IIIA -&nbsp;&Eacute;tiquetage).</dd>
<dd>Un cycle de traitement par MabThera est constitu&eacute; de 2&nbsp;perfusions intraveineuses de 1000&nbsp;mg. La posologie recommand&eacute;e de MabThera est de 1000&nbsp;mg par perfusion intraveineuse, suivie d'une deuxi&egrave;me perfusion intraveineuse de 1000&nbsp;mg &agrave; deux semaines d'intervalle.</dd>
<dd>La n&eacute;cessit&eacute; de cycles suppl&eacute;mentaires doit &ecirc;tre &eacute;valu&eacute;e &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine apr&egrave;s le cycle pr&eacute;c&eacute;dent. Un nouveau cycle doit &ecirc;tre instaur&eacute; apr&egrave;s ce d&eacute;lai s'il persiste une activit&eacute; r&eacute;siduelle de la maladie. Sinon, le retraitement devra &ecirc;tre report&eacute; et instaur&eacute; d&egrave;s que la maladie redevient active.</dd>
<dd>Des donn&eacute;es disponibles sugg&egrave;rent que la r&eacute;ponse clinique est habituellement atteinte dans les 16 &agrave; 24&nbsp;semaines suivant le cycle initial de traitement. La prolongation du traitement doit &ecirc;tre reconsid&eacute;r&eacute;e avec pr&eacute;caution chez les patients pour lesquels le b&eacute;n&eacute;fice th&eacute;rapeutique durant cette p&eacute;riode n'a pas &eacute;t&eacute; mis en &eacute;vidence.</dd>
<dd>Les patients doivent recevoir 100&nbsp;mg de m&eacute;thylprednisolone par voie intraveineuse 30&nbsp;minutes avant les perfusions de MabThera pour diminuer l'incidence et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion (<span>cf&nbsp;Mode d'administration</span>).</dd>
<dd>
<dl>
<dt>
Premi&egrave;re perfusion de chaque traitement&nbsp;:
</dt>
<dd>Il est recommand&eacute; de d&eacute;buter la perfusion &agrave; une vitesse de 50&nbsp;mg/h&nbsp;; apr&egrave;s les 30&nbsp;premi&egrave;res minutes, la vitesse de la perfusion pourra &ecirc;tre augment&eacute;e par paliers de 50&nbsp;mg/h toutes les 30&nbsp;minutes, jusqu'&agrave; un maximum de 400&nbsp;mg/h. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Deuxi&egrave;me perfusion de chaque traitement&nbsp;:
</dt>
<dd>La vitesse initiale pourra &ecirc;tre de 100&nbsp;mg/h, puis augment&eacute;e par paliers de 100&nbsp;mg/h toutes les 30&nbsp;minutes, jusqu'&agrave; un maximum de 400&nbsp;mg/h.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de MabThera chez les enfants n'ont pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (plus de 65&nbsp;ans).</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<ul>
<li type="disc">Une pr&eacute;m&eacute;dication par glucocortico&iuml;de doit &ecirc;tre envisag&eacute;e si MabThera n'est pas associ&eacute; &agrave; une chimioth&eacute;rapie contenant un glucocortico&iuml;de pour le traitement d'un lymphome non hodgkinien et d'une leuc&eacute;mie lympho&iuml;de chronique.<br>
</li>
<li type="disc">Une pr&eacute;m&eacute;dication avec un antipyr&eacute;tique et un antihistaminique, par exemple parac&eacute;tamol et diph&eacute;nhydramine, doit &ecirc;tre syst&eacute;matiquement instaur&eacute;e avant chaque perfusion de MabThera.<br>
</li>
<li type="disc">Premi&egrave;re perfusion&nbsp;: il est recommand&eacute; de d&eacute;buter la perfusion &agrave; une vitesse de 50&nbsp;mg/h&nbsp;; apr&egrave;s les 30&nbsp;premi&egrave;res minutes, la vitesse de la perfusion pourra &ecirc;tre augment&eacute;e par paliers de 50&nbsp;mg/h toutes les 30&nbsp;minutes, jusqu'&agrave; un maximum de 400&nbsp;mg/h.<br>
</li>
<li type="disc">Perfusions ult&eacute;rieures&nbsp;: lors des perfusions ult&eacute;rieures de MabThera, la vitesse initiale pourra &ecirc;tre de 100&nbsp;mg/h, puis augment&eacute;e de 100&nbsp;mg/h toutes les 30&nbsp;minutes jusqu'&agrave; un maximum de 400&nbsp;mg/h.<br>
</li>
<li type="disc">La solution de MabThera pr&eacute;par&eacute;e doit &ecirc;tre administr&eacute;e en perfusion intraveineuse r&eacute;serv&eacute;e &agrave; ce seul produit. Elle ne doit pas &ecirc;tre inject&eacute;e rapidement ni en bolus.<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas de d&eacute;but d'un syndrome de relargage de cytokines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients qui d&eacute;veloppent des signes &eacute;vidents de r&eacute;action grave, notamment dyspn&eacute;e s&eacute;v&egrave;re, bronchospasme ou hypoxie, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement.<br>
</li>
<li type="disc">Chez les patients atteints d'un lymphome non hodgkinien, il faudra pratiquer des examens biologiques appropri&eacute;s pour mettre en &eacute;vidence un syndrome de lyse tumorale et une radiographie thoracique pour d&eacute;tecter un infiltrat pulmonaire. Chez tous les patients, la perfusion ne doit pas &ecirc;tre reprise avant disparition compl&egrave;te de tous les sympt&ocirc;mes et avant normalisation des r&eacute;sultats biologiques et des clich&eacute;s pulmonaires. La perfusion peut ensuite &ecirc;tre reprise &agrave; une vitesse r&eacute;duite au moins de moiti&eacute; par rapport &agrave; la vitesse initiale. Si des r&eacute;actions ind&eacute;sirables graves surviennent de nouveau, l'arr&ecirc;t du traitement doit &ecirc;tre s&eacute;rieusement envisag&eacute; au cas par cas.<br>
</li>
<li type="disc">Des r&eacute;actions l&eacute;g&egrave;res ou mod&eacute;r&eacute;es li&eacute;es &agrave; la perfusion (<span>cf&nbsp;Effets ind&eacute;sirables</span>) r&eacute;pondent habituellement &agrave; une r&eacute;duction de la vitesse de la perfusion. Celle-ci peut &ecirc;tre augment&eacute;e en fonction de l'am&eacute;lioration des sympt&ocirc;mes.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Dans les lymphomes non hodgkiniens et dans la leuc&eacute;mie lympho&iuml;de chronique&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la substance active ou &agrave; l'un des excipients, ou aux prot&eacute;ines murines.<br>
</li>
<li type="disc">Infections s&eacute;v&egrave;res, &eacute;volutives (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients ayant un d&eacute;ficit immunitaire s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dans la polyarthrite rhumato&iuml;de&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re (New York Heart Association [NYHA] classe IV) ou maladie cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> concernant les autres maladies cardiovasculaires).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Leucoenc&eacute;phalopathie multifocale progressive&nbsp;:</b>
</dt>
<dd>Tous les patients trait&eacute;s par MabThera pour une polyarthrite rhumato&iuml;de doivent recevoir la carte de surveillance du patient lors de chaque perfusion (voir fin de l'annexe&nbsp;IIIA -&nbsp;&Eacute;tiquetage). La carte de surveillance du patient contient des informations importantes de tol&eacute;rance concernant l'augmentation du risque potentiel d'infections dont la leucoenc&eacute;phalopathie multifocale progressive (LEMP).</dd>
<dd>L'utilisation de MabThera peut &ecirc;tre associ&eacute;e &agrave; un risque augment&eacute; de LEMP. Les patients doivent &ecirc;tre surveill&eacute;s &agrave; intervalles r&eacute;guliers, afin de d&eacute;tecter l'apparition ou l'aggravation de sympt&ocirc;mes ou de signes neurologiques &eacute;vocateurs d'une LEMP. En cas de suspicion d'une LEMP, la prochaine administration de MabThera devra &ecirc;tre suspendue tant que le diagnostic de LEMP n'a pas &eacute;t&eacute; exclu. Le m&eacute;decin devra examiner soigneusement le patient pour d&eacute;terminer si les sympt&ocirc;mes indiquent un dysfonctionnement neurologique, et si c'est le cas, il devra d&eacute;terminer si ces sympt&ocirc;mes sont &eacute;vocateurs d'une LEMP. Un examen par un neurologue doit &ecirc;tre envisag&eacute;.</dd>
<dd>En cas de doute, des examens compl&eacute;mentaires comprenant une IRM de pr&eacute;f&eacute;rence avec produit de contraste, un dosage de l'ADN du virus JC dans le LCR et des examens neurologiques r&eacute;p&eacute;t&eacute;s, devront &ecirc;tre envisag&eacute;s.</dd>
<dd>Le m&eacute;decin devra &ecirc;tre particuli&egrave;rement attentif &agrave; l'apparition de sympt&ocirc;mes &eacute;vocateurs d'une LEMP que le patient pourrait ne pas remarquer (exemple&nbsp;: sympt&ocirc;mes cognitifs, neurologiques ou psychiatriques). Il conviendra de conseiller aux patients d'informer leur conjoint ou le personnel soignant de leur traitement, ceux-ci pouvant remarquer des sympt&ocirc;mes dont les patients ne sont pas conscients.</dd>
<dd>En cas d'apparition d'une LEMP, le traitement par MabThera devra &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute;.</dd>
<dd>Apr&egrave;s reconstitution du syst&egrave;me immunitaire chez les patients immunod&eacute;prim&eacute;s ayant une LEMP, on a observ&eacute; une stabilisation ou une am&eacute;lioration de leur &eacute;tat. Actuellement, on ne sait pas si la d&eacute;tection pr&eacute;coce d'une LEMP et l'arr&ecirc;t du traitement par MabThera peuvent conduire &agrave; une telle stabilisation ou am&eacute;lioration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lymphomes non hodgkiniens et leuc&eacute;mie lympho&iuml;de chronique&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:<br>Les patients ayant une masse tumorale importante ou un nombre &eacute;lev&eacute; (&gt;=&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) de cellules malignes circulantes, tels que les patients atteints de LLC, pourraient &ecirc;tre plus expos&eacute;s &agrave; l'apparition d'un syndrome s&eacute;v&egrave;re de relargage de cytokines et devront donc &ecirc;tre trait&eacute;s avec une tr&egrave;s grande prudence. Ces patients doivent &ecirc;tre tr&egrave;s &eacute;troitement surveill&eacute;s tout au long de la premi&egrave;re perfusion, en envisageant de r&eacute;duire la vitesse de cette perfusion ou de diviser la posologie sur deux jours pour le premier cycle et pour chaque cycle suivant si le nombre de lymphocytes est toujours &gt;&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>Le syndrome grave de relargage de cytokines est caract&eacute;ris&eacute; par une dyspn&eacute;e s&eacute;v&egrave;re, souvent accompagn&eacute;e de bronchospasme et d'hypoxie, associ&eacute;e &agrave; de la fi&egrave;vre, des frissons, des tremblements, de l'urticaire et des angio-oed&egrave;mes. Ce syndrome peut s'accompagner d'hyperuric&eacute;mie, d'hyperkali&eacute;mie, d'hypocalc&eacute;mie, d'hyperphosphat&eacute;mie, d'insuffisance r&eacute;nale aigu&euml;, d'augmentation des lactates d&eacute;shydrog&eacute;nases (LDH), &eacute;vocatrices entre autres d'un syndrome de lyse tumorale, et peut &ecirc;tre associ&eacute; &agrave; une insuffisance respiratoire aigu&euml; et au d&eacute;c&egrave;s. Cette insuffisance respiratoire aigu&euml; peut &ecirc;tre accompagn&eacute;e par des &eacute;v&eacute;nements tels qu'un infiltrat pulmonaire interstitiel ou un oed&egrave;me pulmonaire visible sur une radio thoracique. Le syndrome appara&icirc;t fr&eacute;quemment pendant la premi&egrave;re ou la deuxi&egrave;me heure qui suit le d&eacute;but de la premi&egrave;re perfusion. Les patients ayant des ant&eacute;c&eacute;dents d'insuffisance respiratoire ou ceux avec un infiltrat pulmonaire tumoral seraient peut-&ecirc;tre plus susceptibles de pr&eacute;senter des r&eacute;sultats moins favorables et doivent &ecirc;tre trait&eacute;s avec une plus grande prudence. Chez les patients d&eacute;veloppant un syndrome grave de relargage de cytokines, la perfusion devra &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement (<span>cf&nbsp;Posologie et Mode d'administration</span>) et un traitement symptomatique drastique devra &ecirc;tre instaur&eacute;. Une am&eacute;lioration rapide des sympt&ocirc;mes pouvant &ecirc;tre suivie d'une aggravation, ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; ce que le syndrome de lyse tumorale et l'infiltrat pulmonaire aient disparu ou aient &eacute;t&eacute; &eacute;cart&eacute;s. Les patients de nouveau trait&eacute;s apr&egrave;s disparition des signes et des sympt&ocirc;mes ont rarement pr&eacute;sent&eacute; un nouveau syndrome grave de relargage de cytokines.<br>Des r&eacute;actions li&eacute;es &agrave; la perfusion de tout type ont &eacute;t&eacute; observ&eacute;es chez 77&nbsp;% des patients trait&eacute;s par MabThera (incluant le syndrome de relargage de cytokines, accompagn&eacute;es par une hypotension et un bronchospasme chez 10&nbsp;% des patients)&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>. Ces sympt&ocirc;mes sont habituellement r&eacute;versibles &agrave; l'arr&ecirc;t de la perfusion de MabThera, apr&egrave;s administration d'un antipyr&eacute;tique, d'un antihistaminique et &eacute;ventuellement d'oxyg&eacute;noth&eacute;rapie, d'une r&eacute;hydratation veineuse ou injection intraveineuse de bronchodilatateurs et de glucocortico&iuml;des, si n&eacute;cessaire. Se reporter au syndrome de relargage de cytokines d&eacute;crit pr&eacute;c&eacute;demment pour les r&eacute;actions s&eacute;v&egrave;res.<br>L'administration intraveineuse de prot&eacute;ines peut provoquer des r&eacute;actions anaphylacto&iuml;des ou d'autres r&eacute;actions d'hypersensibilit&eacute;. En opposition au syndrome de relargage de cytokines, une r&eacute;elle hypersensibilit&eacute; appara&icirc;t habituellement dans les minutes qui suivent le d&eacute;but de la perfusion. Les m&eacute;dicaments n&eacute;cessaires au traitement de telles r&eacute;actions, par exemple adr&eacute;naline, antihistaminiques et glucocortico&iuml;des, doivent &ecirc;tre disponibles pour un usage imm&eacute;diat dans l'&eacute;ventualit&eacute; d'une r&eacute;action allergique pendant la perfusion de MabThera. Les manifestations cliniques de l'anaphylaxie peuvent sembler similaires aux manifestations cliniques du syndrome de relargage de cytokines (d&eacute;crit ci-dessus). Les r&eacute;actions attribu&eacute;es &agrave; l'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es moins fr&eacute;quemment que celles attribu&eacute;es au relargage de cytokines.<br>D'autres r&eacute;actions ont &eacute;t&eacute; rapport&eacute;es dans certains cas&nbsp;: infarctus du myocarde, fibrillation auriculaire, oed&egrave;me pulmonaire et thrombop&eacute;nie aigu&euml; r&eacute;versible.<br>L'&eacute;ventualit&eacute; d'une hypotension pendant la perfusion de MabThera doit faire envisager l'arr&ecirc;t du traitement antihypertenseur 12&nbsp;heures avant la perfusion.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: Des cas d'angine de poitrine ou d'arythmie tels que flutter et fibrillation auriculaire, d'insuffisance cardiaque et/ou d'infarctus du myocarde ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par MabThera. En cons&eacute;quence, les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de pathologies cardiaques et/ou ayant re&ccedil;u une chimioth&eacute;rapie cardiotoxique devront &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Toxicit&eacute; h&eacute;matologique&nbsp;:<br>Bien que MabThera en monoth&eacute;rapie ne soit pas my&eacute;losuppressif, il est recommand&eacute; d'&ecirc;tre prudent quant au traitement de patients ayant un nombre de neutrophiles &lt;&nbsp;1,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou un nombre de plaquettes &lt;&nbsp;75&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, car l'exp&eacute;rience clinique dans cette population est limit&eacute;e. MabThera a &eacute;t&eacute; utilis&eacute; sans induire de my&eacute;lotoxicit&eacute; chez 21&nbsp;patients qui avaient eu une autogreffe de moelle osseuse et chez d'autres groupes &agrave; risque avec des r&eacute;serves m&eacute;dullaires vraisemblablement r&eacute;duites.<br>Pendant le traitement par MabThera, une surveillance r&eacute;guli&egrave;re de la num&eacute;ration formule sanguine, incluant une num&eacute;ration des neutrophiles et des plaquettes, doit &ecirc;tre r&eacute;alis&eacute;e.<br>
</li>
<li type="disc">Infections&nbsp;:<br>Des infections graves, dont certaines d'issue fatale, peuvent appara&icirc;tre au cours du traitement par MabThera (<span>cf&nbsp;Effets ind&eacute;sirables</span>). MabThera ne doit pas &ecirc;tre administr&eacute; en cas d'infection s&eacute;v&egrave;re, &eacute;volutive (par exemple tuberculose, septic&eacute;mie et infections opportunistes, <span>cf&nbsp;Contre-indications</span>). La prudence est recommand&eacute;e en cas d'utilisation de MabThera chez des patients ayant des ant&eacute;c&eacute;dents d'infection chronique ou r&eacute;cidivante ou une pathologie sous-jacente pr&eacute;disposant aux infections graves (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Des cas de r&eacute;activation d'h&eacute;patite&nbsp;B ont &eacute;t&eacute; rapport&eacute;s chez les sujets recevant MabThera, y compris des h&eacute;patites fulminantes ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s. La majorit&eacute; de ces sujets &eacute;tait &eacute;galement expos&eacute;e &agrave; une chimioth&eacute;rapie cytotoxique. Des informations limit&eacute;es issues d'une &eacute;tude dans la LLC chez des patients en rechute ou r&eacute;fractaires sugg&egrave;rent que le traitement par MabThera peut &eacute;galement aggraver l'&eacute;volution des infections primitives par le virus de l'h&eacute;patite&nbsp;B. Un d&eacute;pistage du virus de l'h&eacute;patite&nbsp;B (VHB) doit &ecirc;tre envisag&eacute; chez les patients &agrave; haut risque, avant l'instauration du traitement par MabThera. Les porteurs sains du VHB et les patients pr&eacute;sentant un ant&eacute;c&eacute;dent d'h&eacute;patite&nbsp;B doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de rechercher des signes cliniques et biologiques d'une infection active au VHB pendant le traitement et plusieurs mois (jusqu'&agrave;&nbsp;7) apr&egrave;s le traitement par MabThera.<br>De tr&egrave;s rares cas de LEMP ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de MabThera dans le LNH et la LLC apr&egrave;s sa mise sur le march&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La majorit&eacute; des patients avait re&ccedil;u le rituximab en association &agrave; une chimioth&eacute;rapie ou lors d'une greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques.<br>La tol&eacute;rance d'une immunisation par des vaccins viraux vivants, faisant suite &agrave; un traitement par MabThera n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients atteints de LNH et de LLC, et la vaccination par des vaccins viraux vivants n'est pas recommand&eacute;e. Les patients trait&eacute;s par MabThera peuvent recevoir des vaccins non vivants. Cependant, les taux de r&eacute;ponse &agrave; ces vaccins non vivants peuvent &ecirc;tre r&eacute;duits. Dans une &eacute;tude non randomis&eacute;e, des patients atteints d'un lymphome non hodgkinien de bas grade en rechute, qui ont re&ccedil;u MabThera en monoth&eacute;rapie, ont pr&eacute;sent&eacute; un taux de r&eacute;ponse &agrave; la vaccination plus faible compar&eacute; &agrave; celui du groupe contr&ocirc;le (sujets en bonne sant&eacute;, non trait&eacute;s), apr&egrave;s un rappel contre le t&eacute;tanos (16&nbsp;% vs 81&nbsp;%) et apr&egrave;s un n&eacute;oantig&egrave;ne &laquo;&nbsp;h&eacute;mocyanine de patelle&nbsp;&raquo; (4&nbsp;% vs 69&nbsp;%, r&eacute;ponse &eacute;valu&eacute;e par une augmentation 2&nbsp;fois sup&eacute;rieure du titre d'anticorps). &Eacute;tant donn&eacute; les similitudes entre les deux pathologies, des r&eacute;sultats semblables pour les patients atteints de LLC sont pr&eacute;sum&eacute;s, mais cela n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans les essais cliniques.<br>Les titres d'anticorps moyens avant traitement contre un groupe d'antig&egrave;nes (Streptococcus pneumoniae, influenza&nbsp;A, les oreillons, la rub&eacute;ole, la varicelle) ont &eacute;t&eacute; maintenus pendant au moins 6&nbsp;mois apr&egrave;s traitement par MabThera.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Polyarthrite rhumato&iuml;de&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients na&iuml;fs de m&eacute;thotrexate (MTX)&nbsp;:
</dt>
<dd>L'utilisation de MabThera n'est pas recommand&eacute;e chez les patients na&iuml;fs de MTX car un rapport b&eacute;n&eacute;fice/risque favorable n'a pas &eacute;t&eacute; &eacute;tabli.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>MabThera est associ&eacute; &agrave; des r&eacute;actions li&eacute;es &agrave; la perfusion, probablement imputables au relargage de cytokines et/ou d'autres m&eacute;diateurs chimiques. La pr&eacute;m&eacute;dication avec un glucocortico&iuml;de par voie intraveineuse a permis de r&eacute;duire significativement la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; de ces &eacute;v&eacute;nements et doit &ecirc;tre administr&eacute;e avant le traitement par MabThera (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Les sympt&ocirc;mes les plus fr&eacute;quents sont les r&eacute;actions allergiques comme c&eacute;phal&eacute;e, prurit, irritation pharyng&eacute;e, rougeur, rash, urticaire, hypertension et fi&egrave;vre. En g&eacute;n&eacute;ral, la proportion de patients ayant exp&eacute;riment&eacute; une r&eacute;action &agrave; la perfusion a &eacute;t&eacute; plus importante suivant la premi&egrave;re perfusion que suivant la deuxi&egrave;me perfusion de n'importe quel cycle de traitement. L'incidence des r&eacute;actions li&eacute;es &agrave; la perfusion diminue avec le nombre de cycles. Les r&eacute;actions d&eacute;crites sont habituellement r&eacute;versibles apr&egrave;s la diminution de la vitesse ou l'arr&ecirc;t de la perfusion de MabThera et l'administration d'un antipyr&eacute;tique, d'un antihistaminique et &eacute;ventuellement d'oxyg&eacute;noth&eacute;rapie, d'une r&eacute;hydratation veineuse ou injection intraveineuse de bronchodilatateurs et de glucocortico&iuml;des, si n&eacute;cessaire. Dans la plupart des cas, la perfusion peut reprendre &agrave; une vitesse deux fois moindre (par exemple de 100&nbsp;mg/h &agrave; 50&nbsp;mg/h) apr&egrave;s disparition compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>Les m&eacute;dicaments n&eacute;cessaires au traitement de telles r&eacute;actions, par exemple adr&eacute;naline, antihistaminiques et glucocortico&iuml;des, doivent &ecirc;tre disponibles pour un usage imm&eacute;diat dans l'&eacute;ventualit&eacute; d'une r&eacute;action allergique pendant la perfusion de MabThera.</dd>
<dd>On ne dispose d'aucune donn&eacute;e concernant la tol&eacute;rance de MabThera chez les patients atteints d'insuffisance cardiaque mod&eacute;r&eacute;e (NYHA classe&nbsp;III) ou de maladie cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e. Chez les patients trait&eacute;s par MabThera, certaines pathologies cardiaques isch&eacute;miques pr&eacute;existantes sont devenues symptomatiques, comme l'angor&nbsp;; une fibrillation et un flutter auriculaires ont &eacute;galement &eacute;t&eacute; observ&eacute;s. Par cons&eacute;quent, avant tout traitement par MabThera chez les patients ayant des ant&eacute;c&eacute;dents cardiaques connus, il convient de prendre en consid&eacute;ration le risque de complications cardiovasculaires r&eacute;sultant de r&eacute;actions li&eacute;es &agrave; la perfusion et d'assurer une surveillance &eacute;troite pendant l'administration. L'&eacute;ventualit&eacute; d'une hypotension pendant la perfusion de MabThera doit faire envisager l'arr&ecirc;t du traitement antihypertenseur 12&nbsp;heures avant la perfusion.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Des infections graves, dont certaines d'issue fatale, peuvent appara&icirc;tre au cours du traitement par MabThera (<span>cf&nbsp;Effets ind&eacute;sirables</span>). MabThera ne doit pas &ecirc;tre administr&eacute; en cas d'infection s&eacute;v&egrave;re, &eacute;volutive (par exemple tuberculose, septic&eacute;mie et infections opportunistes, <span>cf&nbsp;Contre-indications</span>) ou d'immunod&eacute;pression s&eacute;v&egrave;re (par exemple lorsque les taux de CD4 ou CD8 sont tr&egrave;s faibles). La prudence est recommand&eacute;e en cas d'utilisation de MabThera chez des patients ayant des ant&eacute;c&eacute;dents d'infection chronique ou r&eacute;cidivante, ou une pathologie sous-jacente pr&eacute;disposant aux infections graves, par exemple les hypogammaglobulin&eacute;mies (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La mesure du taux d'immunoglobulines est recommand&eacute;e avant l'initiation d'un traitement par MabThera.</dd>
<dd>L'apparition de signes d'infection apr&egrave;s un traitement par MabThera doit motiver un examen imm&eacute;diat des patients et l'instauration d'un traitement appropri&eacute;. Avant d'&ecirc;tre retrait&eacute;s par MabThera, les patients devront &ecirc;tre examin&eacute;s afin de rechercher un &eacute;ventuel risque d'infection.</dd>
<dd>De tr&egrave;s rares cas de LEMP fatale ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s utilisation de MabThera dans le traitement de la polyarthrite rhumato&iuml;de et d'autres maladies auto-immunes, dont le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED) et les vascularites.</dd>
<dd>Des cas de r&eacute;activation d'une h&eacute;patite&nbsp;B fatale ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'un lymphome non hodgkinien trait&eacute;s par rituximab en association &agrave; une chimioth&eacute;rapie cytotoxique (voir lymphomes non hodgkiniens). Des r&eacute;activations d'infection d'h&eacute;patite&nbsp;B ont aussi &eacute;t&eacute; rapport&eacute;es tr&egrave;s rarement chez des patients atteints de polyarthrite rhumato&iuml;de trait&eacute;s par MabThera.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Vaccination&nbsp;:
</dt>
<dd>Avant de d&eacute;buter un traitement par MabThera, le m&eacute;decin devra v&eacute;rifier le statut vaccinal du patient et suivre les recommandations en vigueur relatives au bilan de vaccination. Toutes les vaccinations devront &ecirc;tre termin&eacute;es au moins 4&nbsp;semaines avant la premi&egrave;re administration de MabThera.</dd>
<dd>La tol&eacute;rance d'une immunisation par des vaccins viraux vivants faisant suite &agrave; un traitement par MabThera n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par cons&eacute;quent, la vaccination par des vaccins viraux vivants n'est pas recommand&eacute;e au cours du traitement par MabThera, ou en cas de d&eacute;pl&eacute;tion en lymphocytes&nbsp;B p&eacute;riph&eacute;riques.</dd>
<dd>Les patients trait&eacute;s par MabThera peuvent recevoir des vaccins non vivants. Cependant, les taux de r&eacute;ponse &agrave; ces vaccins non vivants peuvent &ecirc;tre r&eacute;duits. Dans une &eacute;tude randomis&eacute;e, des patients atteints de polyarthrite rhumato&iuml;de trait&eacute;s par MabThera et m&eacute;thotrexate ont pr&eacute;sent&eacute;, comparativement aux patients sous m&eacute;thotrexate seul, une r&eacute;ponse comparable apr&egrave;s un rappel contre le t&eacute;tanos (39&nbsp;% vs 42&nbsp;%), un taux de r&eacute;ponse r&eacute;duit au vaccin polysaccharide pneumococcique (43&nbsp;% vs 82&nbsp;% sur au moins 2&nbsp;s&eacute;rotypes d'anticorps pneumococciques), ainsi qu'au n&eacute;oantig&egrave;ne &laquo;&nbsp;h&eacute;mocyanine de patelle&nbsp;&raquo; (47&nbsp;% vs 93&nbsp;%), 6&nbsp;mois apr&egrave;s le traitement par MabThera. Si une vaccination par un vaccin non vivant s'av&egrave;re n&eacute;cessaire au cours du traitement par MabThera, celle-ci devra &ecirc;tre termin&eacute;e au moins 4&nbsp;semaines avant le prochain traitement par MabThera.</dd>
<dd>Au cours de l'exp&eacute;rience de traitements r&eacute;p&eacute;t&eacute;s par MabThera sur un an, les proportions de patients pr&eacute;sentant des titres d'anticorps positifs contre Streptococcus pneumoniae, les virus de la grippe, oreillons, rub&eacute;ole, varicelle et contre la toxine t&eacute;tanique ont g&eacute;n&eacute;ralement &eacute;t&eacute; similaires &agrave; celles observ&eacute;es avant traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation concomitante ou s&eacute;quentielle d'autres traitements de fond&nbsp;:
</dt>
<dd>L'utilisation concomitante de MabThera avec d'autres traitements de la polyarthrite rhumato&iuml;de que ceux mentionn&eacute;s dans les rubriques Indications et Posologie/Mode d'administration n'est pas recommand&eacute;e.</dd>
<dd>Les donn&eacute;es de tol&eacute;rance issues des essais cliniques, relatives &agrave; l'utilisation d'autres traitements de fond (y compris des anti-TNF ou d'autres agents biologiques) apr&egrave;s un traitement par MabThera, sont limit&eacute;es (<span>cf&nbsp;Interactions</span>). Les donn&eacute;es disponibles indiquent que le taux d'infection cliniquement pertinente est inchang&eacute; lorsque de tels traitements sont utilis&eacute;s chez des patients pr&eacute;alablement trait&eacute;s par MabThera. Cependant, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s &agrave; la recherche de signes d'infection s'ils re&ccedil;oivent des agents biologiques et/ou d'autres traitements de fond apr&egrave;s leur traitement par MabThera.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tumeur maligne&nbsp;:
</dt>
<dd>Les agents immunomodulateurs peuvent augmenter le risque de tumeur maligne. Compte tenu de l'exp&eacute;rience limit&eacute;e de MabThera chez les patients atteints de polyarthrite rhumato&iuml;de (<span>cf&nbsp;Effets ind&eacute;sirables</span>), les donn&eacute;es disponibles ne semblent sugg&eacute;rer aucune augmentation du risque de malignit&eacute;. Cependant, &agrave; ce jour, il n'est pas possible d'exclure le risque de d&eacute;velopper des tumeurs solides.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>On ne dispose que de donn&eacute;es limit&eacute;es sur les interactions &eacute;ventuelles de MabThera avec d'autres m&eacute;dicaments.<br>Chez les patients atteints de LLC, l'administration concomitante de MabThera n'a pas eu d'effet sur les param&egrave;tres pharmacocin&eacute;tiques de la fludarabine et du cyclophosphamide. De plus, il n'y a pas eu d'effet de la fludarabine et du cyclophosphamide sur les param&egrave;tres pharmacocin&eacute;tiques du rituximab.<br>L'administration concomitante avec le m&eacute;thotrexate n'a pas eu d'effet sur les param&egrave;tres pharmacocin&eacute;tiques de MabThera chez les patients atteints de polyarthrite rhumato&iuml;de.<br>Chez les patients ayant des taux d&eacute;celables d'anticorps antimurins ou d'anticorps humains antichim&eacute;riques (HAMA/HACA), l'utilisation d'autres anticorps monoclonaux &agrave; des fins diagnostiques ou th&eacute;rapeutiques peut provoquer des r&eacute;actions d'allergie ou d'hypersensibilit&eacute;.<br>Dans une cohorte de patients atteints de polyarthrite rhumato&iuml;de, 283&nbsp;patients ont re&ccedil;u d'autres traitements de fond avec un agent biologique apr&egrave;s MabThera. Chez ces patients, le taux d'infection cliniquement pertinent a &eacute;t&eacute; de 6,01 pour 100&nbsp;patients-ann&eacute;e lors du traitement par MabThera, compar&eacute; &agrave; 4,97 pour 100&nbsp;patients-ann&eacute;e apr&egrave;s un traitement par un autre agent biologique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les IgG sont connues pour traverser la barri&egrave;re foetoplacentaire.</p>
<p>Dans l'esp&egrave;ce humaine, aucune &eacute;tude clinique n'a mesur&eacute; les taux de lymphocytes&nbsp;B chez le nouveau-n&eacute; apr&egrave;s exposition maternelle &agrave; MabThera. Il n'existe pas de donn&eacute;es pertinentes, ni de donn&eacute;es bien contr&ocirc;l&eacute;es d'&eacute;tudes chez la femme enceinte&nbsp;; cependant, une d&eacute;pl&eacute;tion transitoire en lymphocytes&nbsp;B et une lymphocytop&eacute;nie ont &eacute;t&eacute; rapport&eacute;es chez des enfants n&eacute;s de m&egrave;res ayant re&ccedil;u du rituximab durant leur grossesse. Pour ces raisons, MabThera ne doit pas &ecirc;tre administr&eacute; &agrave; la femme enceinte, sauf dans les cas o&ugrave; le b&eacute;n&eacute;fice attendu para&icirc;t sup&eacute;rieur au risque potentiel.</p>
<p>En raison de la pr&eacute;sence durable du rituximab chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion en lymphocytes&nbsp;B, les femmes en &acirc;ge de procr&eacute;er devront utiliser des mesures contraceptives efficaces tout au long du traitement par MabThera et pendant 12&nbsp;mois apr&egrave;s son arr&ecirc;t.</p>
<p>Les &eacute;tudes de toxicit&eacute; effectu&eacute;es chez le singe cynomolgus n'ont pas r&eacute;v&eacute;l&eacute; d'embryotoxicit&eacute; in utero. La descendance de femelles expos&eacute;es &agrave; MabThera pr&eacute;sentait une d&eacute;pl&eacute;tion en lymphocytes&nbsp;B pendant la phase post-natale.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du rituximab dans le lait maternel n'est pas connu. Cependant, les IgG maternelles passent dans le lait, et le rituximab a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait maternel chez le singe. En cons&eacute;quence, les femmes ne doivent pas allaiter pendant le traitement par MabThera et pendant 12&nbsp;mois suivant son arr&ecirc;t.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude des effets de MabThera sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e, mais les donn&eacute;es actuelles sur l'activit&eacute; pharmacologique et sur les &eacute;v&eacute;nements ind&eacute;sirables ne paraissent pas indiquer d'effets de cette nature.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Exp&eacute;rience dans le lymphome non hodgkinien et dans la leuc&eacute;mie lympho&iuml;de chronique&nbsp;: </b>
</dt>
<dd>Le profil g&eacute;n&eacute;ral de tol&eacute;rance de MabThera dans le lymphome non hodgkinien et dans la leuc&eacute;mie lympho&iuml;de chronique est issu de donn&eacute;es acquises chez des patients au cours des &eacute;tudes cliniques et depuis la mise sur le march&eacute;. Ces patients ont &eacute;t&eacute; trait&eacute;s avec MabThera en monoth&eacute;rapie (en traitement d'induction ou en traitement d'entretien apr&egrave;s un traitement d'induction) ou en association &agrave; une chimioth&eacute;rapie.</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s chez les patients recevant du MabThera &eacute;taient des r&eacute;actions li&eacute;es &agrave; la perfusion, qui sont survenues lors de la premi&egrave;re perfusion chez la plupart des patients. L'incidence des sympt&ocirc;mes li&eacute;s &agrave; la perfusion diminue consid&eacute;rablement lors des perfusions ult&eacute;rieures pour atteindre moins de 1&nbsp;% apr&egrave;s la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;cure de MabThera.</dd>
<dd>Des &eacute;v&eacute;nements infectieux (principalement bact&eacute;riens et viraux) sont survenus au cours des &eacute;tudes cliniques chez approximativement 30 &agrave; 55&nbsp;% des patients atteints de lymphome non hodgkinien et chez 30 &agrave; 50&nbsp;% des patients atteints de leuc&eacute;mie lympho&iuml;de chronique.</dd>
<dd>Les effets ind&eacute;sirables graves le plus fr&eacute;quemment rapport&eacute;s ou observ&eacute;s &eacute;taient&nbsp;: des r&eacute;actions li&eacute;es &agrave; la perfusion (incluant le syndrome de relargage des cytokines, le syndrome de lyse tumorale)&nbsp;; des infections&nbsp;; des &eacute;v&eacute;nements cardiovasculaires&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>D'autres effets ind&eacute;sirables graves, tels que des r&eacute;activations d'h&eacute;patite&nbsp;B et des leucoenc&eacute;phalopathies multifocales progressives (LEMP), ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les fr&eacute;quences des effets ind&eacute;sirables rapport&eacute;s avec MabThera seul ou en association avec des chimioth&eacute;rapies sont r&eacute;sum&eacute;es dans les listes ci-dessous. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), et rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000). Les effets ind&eacute;sirables identifi&eacute;s uniquement depuis la commercialisation, et pour lesquels la fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e, sont list&eacute;s dans la colonne &laquo;&nbsp;non connu&nbsp;&raquo;.</dd>
<dd>Effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques ou depuis la commercialisation chez des patients atteints de lymphome non hodgkinien ou de leuc&eacute;mie lympho&iuml;de chronique trait&eacute;s avec MabThera en monoth&eacute;rapie/entretien ou en association &agrave; une chimioth&eacute;rapie par syst&egrave;me organe-classe&nbsp;:</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infections bact&eacute;riennes, infections virales, <font face="verdana" size="-1"><sup>+</sup></font>bronchites.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: septic&eacute;mie, <font face="verdana" size="-1"><sup>+</sup></font>pneumonie, <font face="verdana" size="-1"><sup>+</sup></font>infection f&eacute;brile, <font face="verdana" size="-1"><sup>+</sup></font>zona, <font face="verdana" size="-1"><sup>+</sup></font>infection des voies respiratoires, infections fongiques, infections d'&eacute;tiologie inconnue, <font face="verdana" size="-1"><sup>+</sup></font>bronchite aigu&euml;, <font face="verdana" size="-1"><sup>+</sup></font>sinusite, h&eacute;patite&nbsp;B<sup>(1)</sup>.<br>
</li>
<li type="disc">Non connu&nbsp;: infections virales graves<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: neutrop&eacute;nie, leucop&eacute;nie, <font face="verdana" size="-1"><sup>+</sup></font>neutrop&eacute;nie f&eacute;brile, <font face="verdana" size="-1"><sup>+</sup></font>thrombop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie, <font face="verdana" size="-1"><sup>+</sup></font>pancytop&eacute;nie, <font face="verdana" size="-1"><sup>+</sup></font>granulocytop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de la coagulation, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique, lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Non connu&nbsp;: neutrop&eacute;nie tardive<sup>(3)</sup>, augmentation transitoire des taux s&eacute;riques d'IgM<sup>(3)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions li&eacute;es &agrave; la perfusion, angio-oed&egrave;me.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Non connu&nbsp;: syndrome de lyse tumorale<sup>(4)</sup>, syndrome de relargage des cytokines<sup>(4)</sup>, maladie s&eacute;rique, anaphylaxie, thrombocytop&eacute;nie aigu&euml; r&eacute;versible li&eacute;e &agrave; la perfusion<sup>(4)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperglyc&eacute;mie, perte de poids, oed&egrave;me p&eacute;riph&eacute;rique, oed&egrave;me du visage, augmentation des LDH, hypocalc&eacute;mie..<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, nervosit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Paresth&eacute;sies, hypoesth&eacute;sie, agitation, insomnie, vasodilatation, vertiges, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysgueusie.<br>
</li>
<li type="disc">Non connu&nbsp;: neuropathie cr&acirc;nienne, neuropathie p&eacute;riph&eacute;rique, paralysie du nerf facial<sup>(5)</sup>, perte d'autres sens<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles lacrymaux, conjonctivite.<br>
</li>
<li type="disc">Non connu&nbsp;: perte s&eacute;v&egrave;re de la vision<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes, otalgie.<br>
</li>
<li type="disc">Non connu&nbsp;: perte de l'audition<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: <font face="verdana" size="-1"><sup>+</sup></font>infarctus du myocarde<sup>(4)</sup><sup>(6)</sup>, arythmie, <font face="verdana" size="-1"><sup>+</sup></font>fibrillation auriculaire, tachycardie, <font face="verdana" size="-1"><sup>+</sup></font>troubles cardiaques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: <font face="verdana" size="-1"><sup>+</sup></font>insuffisance ventriculaire gauche, <font face="verdana" size="-1"><sup>+</sup></font>tachycardie supraventriculaire, <font face="verdana" size="-1"><sup>+</sup></font>tachycardie ventriculaire, <font face="verdana" size="-1"><sup>+</sup></font>angine de poitrine, <font face="verdana" size="-1"><sup>+</sup></font>isch&eacute;mie myocardique, bradycardie.<br>
</li>
<li type="disc">Non connu&nbsp;: insuffisance cardiaque<sup>(4)</sup><sup>(6)</sup>, &eacute;v&eacute;nements cardiaques s&eacute;v&egrave;res<sup>(4)</sup><sup>(6)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, hypotension orthostatique, hypotension.<br>
</li>
<li type="disc">Non connu&nbsp;: vascularite (&agrave; pr&eacute;dominance cutan&eacute;e), vascularite leucocytoclasique.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bronchospasme<sup>(4)</sup>, troubles respiratoires, douleurs thoraciques, dyspn&eacute;e, toux accrue, rhinite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asthme, bronchiolite oblit&eacute;rante, troubles pulmonaires, hypoxie.<br>
</li>
<li type="disc">Non connu&nbsp;: insuffisance respiratoire<sup>(4)</sup>, infiltrats pulmonaires, maladie interstitielle pulmonaire<sup>(7)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;es, douleurs abdominales, dysphagie, stomatite, constipation, dyspepsie, anorexie, irritation laryng&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dilatation abdominale.<br>
</li>
<li type="disc">Non connu&nbsp;: perforation gastro-intestinale<sup>(7)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: prurit, rash, <font face="verdana" size="-1"><sup>+</sup></font>alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: urticaire, sudation, sueurs nocturnes, <font face="verdana" size="-1"><sup>+</sup></font>affections cutan&eacute;es.<br>
</li>
<li type="disc">Non connu&nbsp;: r&eacute;actions cutan&eacute;es bulleuses s&eacute;v&egrave;res, n&eacute;cro&eacute;pidermolyse bulleuse aigu&euml;<sup>(7)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertonie, myalgie, arthralgie, douleurs dorsales, douleurs cervicales, douleurs.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Non connu&nbsp;: insuffisance r&eacute;nale<sup>(4)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre, frissons, asth&eacute;nie, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs d'origine tumorale, bouff&eacute;es vasomotrices, malaise, rhume, <font face="verdana" size="-1"><sup>+</sup></font>fatigue, <font face="verdana" size="-1"><sup>+</sup></font>tremblements, <font face="verdana" size="-1"><sup>+</sup></font>d&eacute;faillance multivisc&eacute;rale<sup>(4)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs au site de perfusion.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diminution des taux d'IgG.<br>
</li>
</ul>
</dd>
<dd>Pour chacun des termes, le calcul de la fr&eacute;quence a &eacute;t&eacute; bas&eacute; sur les effets de tous grades (de peu grave &agrave; grave), except&eacute; pour les termes avec la marque &laquo;&nbsp;+&nbsp;&raquo;, o&ugrave; la fr&eacute;quence &eacute;tait bas&eacute;e sur les effets graves (&gt;= au grade&nbsp;3 des crit&egrave;res de toxicit&eacute; courants de l'Institut national de canc&eacute;rologie [NCI]). Seules les fr&eacute;quences les plus &eacute;lev&eacute;es observ&eacute;es lors des &eacute;tudes cliniques ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Incluant des r&eacute;activations et des primo-infections&nbsp;; fr&eacute;quence bas&eacute;e sur le groupe R-FC chez les patients atteints de LLC en rechute ou r&eacute;fractaires.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Cf &eacute;galement &laquo;&nbsp;Infections&nbsp;&raquo; ci-dessous.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Cf &eacute;galement &laquo;&nbsp;Effets ind&eacute;sirables h&eacute;matologiques&nbsp;&raquo; ci-dessous.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Cf &eacute;galement &laquo;&nbsp;R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;&raquo; ci-dessous. Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rarement rapport&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Signes et sympt&ocirc;mes de neuropathie cr&acirc;nienne. Survenus &agrave; des temps diff&eacute;rents, jusqu'&agrave; plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement par MabThera.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Principalement observ&eacute;s chez des patients ayant des ant&eacute;c&eacute;dents cardiaques et/ou ayant re&ccedil;u une chimioth&eacute;rapie cardiotoxique et &eacute;taient la plupart du temps associ&eacute;s &agrave; des r&eacute;actions li&eacute;es &agrave; la perfusion.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">Incluant des cas de d&eacute;c&egrave;s.<br>
</font>
</dd>
<dd>Les &eacute;v&eacute;nements suivants, rapport&eacute;s comme effets ind&eacute;sirables durant les &eacute;tudes cliniques, ont &eacute;t&eacute; rapport&eacute;s selon une incidence similaire ou moindre dans le groupe MabThera compar&eacute; au groupe contr&ocirc;le&nbsp;: h&eacute;matotoxicit&eacute;, infection neutrop&eacute;nique, infection des voies urinaires, troubles sensoriels, pyrexie.</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Des signes et sympt&ocirc;mes sugg&eacute;rant une r&eacute;action li&eacute;e &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;s chez plus de 50&nbsp;% des patients au cours des &eacute;tudes cliniques, et ont principalement &eacute;t&eacute; observ&eacute;s lors de la premi&egrave;re perfusion, habituellement dans les deux premi&egrave;res heures. Ces sympt&ocirc;mes comprenaient principalement fi&egrave;vre, frissons et tremblements. D'autres sympt&ocirc;mes ont inclus bouff&eacute;es vasomotrices, angio-oed&egrave;me, bronchospasme, vomissements, naus&eacute;es, urticaire/rash, fatigue, c&eacute;phal&eacute;es, irritation laryng&eacute;e, rhinite, prurit, douleur, tachycardie, hypertension, hypotension, dyspn&eacute;e, dyspepsie, asth&eacute;nie et sympt&ocirc;mes &eacute;vocateurs du syndrome de lyse tumorale.</dd>
<dd>Des r&eacute;actions s&eacute;v&egrave;res li&eacute;es &agrave; la perfusion (telles que bronchospasme, hypotension) sont survenues au maximum dans 12&nbsp;% des cas. D'autres r&eacute;actions ont &eacute;t&eacute; rapport&eacute;es&nbsp;: infarctus du myocarde, fibrillation auriculaire, oed&egrave;me pulmonaire et thrombop&eacute;nie aigu&euml; r&eacute;versible. Des exacerbations de troubles cardiaques pr&eacute;existants tels que angine de poitrine, insuffisance cardiaque congestive ou &eacute;v&eacute;nements cardiaques s&eacute;v&egrave;res (insuffisance cardiaque, infarctus du myocarde, fibrillation auriculaire), oed&egrave;me pulmonaire, d&eacute;faillance multivisc&eacute;rale, syndrome de lyse tumorale, syndrome de relargage des cytokines, insuffisance r&eacute;nale et insuffisance respiratoire ont &eacute;t&eacute; rapport&eacute;s &agrave; des fr&eacute;quences plus faibles ou pas connues. L'incidence des sympt&ocirc;mes li&eacute;s &agrave; la perfusion a consid&eacute;rablement diminu&eacute; lors des perfusions ult&eacute;rieures pour atteindre moins de 1&nbsp;% &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font> cure de MabThera.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>MabThera induit une d&eacute;pl&eacute;tion en lymphocytes&nbsp;B chez environ 70 &agrave; 80&nbsp;% des patients, mais est associ&eacute; &agrave; une diminution du taux s&eacute;rique d'immunoglobulines seulement chez une minorit&eacute; de patients.</dd>
<dd>Des infections localis&eacute;es &agrave; candida ainsi que des zonas ont &eacute;t&eacute; rapport&eacute;s avec une incidence plus &eacute;lev&eacute;e dans le groupe MabThera lors des &eacute;tudes randomis&eacute;es. Des infections s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es chez environ 4&nbsp;% des patients trait&eacute;s par MabThera en monoth&eacute;rapie. Des fr&eacute;quences plus &eacute;lev&eacute;es d'infections, incluant les infections de grade&nbsp;3 ou 4, ont &eacute;t&eacute; observ&eacute;es avec MabThera en traitement d'entretien jusqu'&agrave; 2&nbsp;ans compar&eacute; au groupe observation. Aucune toxicit&eacute; cumulative en termes d'infections n'a &eacute;t&eacute; rapport&eacute;e sur les 2&nbsp;ans de la p&eacute;riode d'entretien. De plus, d'autres infections virales graves, nouvelles, r&eacute;activ&eacute;es ou exacerb&eacute;es, dont certaines ont &eacute;t&eacute; fatales, ont &eacute;t&eacute; rapport&eacute;es lors de traitement par MabThera. La plupart des patients ont re&ccedil;u MabThera en association &agrave; une chimioth&eacute;rapie ou dans le cadre d'une greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques. Ces infections virales graves sont par exemple des infections &agrave; Herpes virus (cytomegalovirus, Herpes virus varicellae, et Herpes simplex virus), &agrave; virus&nbsp;JC (leucoenc&eacute;phalopathie multifocale progressive [LEMP]) et au virus de l'h&eacute;patite&nbsp;C. Des cas de LEMP fatale ont &eacute;galement &eacute;t&eacute; rapport&eacute;s apr&egrave;s une progression de la maladie et un retraitement dans les &eacute;tudes cliniques. Des cas de r&eacute;activation d'h&eacute;patite&nbsp;B ont &eacute;t&eacute; rapport&eacute;s, la majorit&eacute; d'entre eux &eacute;taient survenus chez les sujets trait&eacute;s par MabThera en association &agrave; une chimioth&eacute;rapie cytotoxique. Chez les patients atteints de LLC en rechute ou r&eacute;fractaires, l'incidence des h&eacute;patites&nbsp;B de grade 3/4 (r&eacute;activation et primo-infection) a &eacute;t&eacute; de 2&nbsp;% dans le groupe R-FC versus 0&nbsp;% dans le groupe FC. Une progression du sarcome de Kaposi a &eacute;t&eacute; observ&eacute;e chez des patients ayant un sarcome de Kaposi pr&eacute;existant et expos&eacute;s au rituximab. Ces cas sont survenus dans des indications non approuv&eacute;es et la majorit&eacute; de ces patients &eacute;taient VIH-positif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables h&eacute;matologiques&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques avec MabThera en monoth&eacute;rapie pendant 4&nbsp;semaines, des anomalies h&eacute;matologiques, habituellement discr&egrave;tes et r&eacute;versibles, sont survenues chez une minorit&eacute; de patients. Une neutrop&eacute;nie s&eacute;v&egrave;re (grade&nbsp;3/4) a &eacute;t&eacute; rapport&eacute;e chez 4,2&nbsp;% des patients, une an&eacute;mie chez 1,1&nbsp;% des patients, et une thrombop&eacute;nie chez 1,7&nbsp;% des patients. Lors de la phase d'entretien par MabThera jusqu'&agrave; 2&nbsp;ans, une leucop&eacute;nie (5&nbsp;% vs 2&nbsp;%, de grade&nbsp;3/4) et une neutrop&eacute;nie (10&nbsp;% vs 4&nbsp;%, de grade&nbsp;3/4) ont &eacute;t&eacute; rapport&eacute;es avec une incidence plus &eacute;lev&eacute;e compar&eacute;e au groupe observation. L'incidence des thrombop&eacute;nies &eacute;tait faible (&lt;&nbsp;1&nbsp;%, grade&nbsp;3/4) et n'&eacute;tait pas diff&eacute;rente entre les groupes de traitement. Dans les &eacute;tudes cliniques avec MabThera en association &agrave; une chimioth&eacute;rapie, une leucop&eacute;nie de grade&nbsp;3/4 (R-CHOP 88&nbsp;% vs CHOP 79&nbsp;%, R-FC 23&nbsp;% vs FC 12&nbsp;%), une neutrop&eacute;nie de grade&nbsp;3/4 (R-CVP 24&nbsp;% vs CVP 14&nbsp;%&nbsp;; R-CHOP 97&nbsp;% vs CHOP 88&nbsp;%, R-FC 30&nbsp;% vs FC 19&nbsp;% chez les patients LLC non pr&eacute;c&eacute;demment trait&eacute;s), une pancytop&eacute;nie de grade 3/4 (R-FC 3&nbsp;% vs FC 1&nbsp;% chez les patients LLC non pr&eacute;c&eacute;demment trait&eacute;s) ont &eacute;t&eacute; g&eacute;n&eacute;ralement rapport&eacute;es avec des fr&eacute;quences plus &eacute;lev&eacute;es compar&eacute;es &agrave; la chimioth&eacute;rapie seule. Cependant, l'incidence plus &eacute;lev&eacute;e de neutrop&eacute;nie chez les patients trait&eacute;s avec MabThera et une chimioth&eacute;rapie n'&eacute;tait pas associ&eacute;e &agrave; une incidence plus &eacute;lev&eacute;e d'infections et d'infestations compar&eacute;e aux patients trait&eacute;s avec une chimioth&eacute;rapie seule, et la neutrop&eacute;nie n'a pas &eacute;t&eacute; prolong&eacute;e dans le groupe MabThera associ&eacute; &agrave; une chimioth&eacute;rapie. Aucune diff&eacute;rence n'a &eacute;t&eacute; rapport&eacute;e dans l'incidence des an&eacute;mies. Des cas de neutrop&eacute;nies tardives sont survenus plus de quatre semaines apr&egrave;s la derni&egrave;re perfusion de MabThera. Dans l'&eacute;tude en premi&egrave;re ligne de traitement dans la LLC, les patients ayant un stade&nbsp;C de Binet dans le groupe R-FC ont pr&eacute;sent&eacute; plus d'effets ind&eacute;sirables que ceux du groupe FC (R-FC 83&nbsp;% vs FC 71&nbsp;%). Dans l'&eacute;tude LLC en rechute ou r&eacute;fractaire, des thrombop&eacute;nies de grade 3/4 ont &eacute;t&eacute; rapport&eacute;es chez 11&nbsp;% des patients du groupe R-FC, compar&eacute;es &agrave; 9&nbsp;% des patients du groupe FC.</dd>
<dd>Dans les &eacute;tudes avec MabThera chez des patients atteints de macroglobulin&eacute;mie de Waldenstr&ouml;m, des augmentations transitoires des taux s&eacute;riques d'IgM, qui peuvent &ecirc;tre associ&eacute;es &agrave; un syndrome d'hyperviscosit&eacute;, ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'initiation du traitement. L'augmentation transitoire des IgM est en g&eacute;n&eacute;ral revenue &agrave; un taux basal dans les quatre mois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions cardiovasculaires&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques avec MabThera en monoth&eacute;rapie, des r&eacute;actions cardiovasculaires ont &eacute;t&eacute; rapport&eacute;es chez 18,8&nbsp;% des patients avec, comme &eacute;v&eacute;nements le plus fr&eacute;quemment rapport&eacute;s, une hypotension et une hypertension. Des arythmies de grade&nbsp;3 ou 4 (incluant des tachycardies ventriculaires et supraventriculaires) et des angines de poitrine ont &eacute;t&eacute; rapport&eacute;es lors de la perfusion. Lors du traitement d'entretien, l'incidence des troubles cardiaques de grade&nbsp;3/4 a &eacute;t&eacute; comparable entre les patients trait&eacute;s avec MabThera et le groupe observation. Des &eacute;v&eacute;nements cardiaques ont &eacute;t&eacute; rapport&eacute;s comme &eacute;v&eacute;nements ind&eacute;sirables graves (incluant fibrillation auriculaire, infarctus du myocarde, insuffisance ventriculaire gauche, isch&eacute;mie cardiaque) chez 3&nbsp;% des patients trait&eacute;s avec MabThera compar&eacute;s &agrave; moins de 1&nbsp;% dans le groupe observation. Lors des &eacute;tudes &eacute;valuant MabThera en association &agrave; une chimioth&eacute;rapie, l'incidence des arythmies de grade&nbsp;3 &agrave; 4, principalement des arythmies supraventriculaires telles que tachycardie et flutter/fibrillation auriculaire, a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe R-CHOP (14&nbsp;patients, 6,9&nbsp;%) que dans le groupe CHOP (3&nbsp;patients, 1,5&nbsp;%). Toutes ces arythmies &eacute;taient survenues soit pendant la perfusion de MabThera soit &eacute;taient associ&eacute;es &agrave; des facteurs de pr&eacute;disposition tels que fi&egrave;vre, infections, infarctus aigu du myocarde ou &agrave; des pathologies respiratoires et cardiovasculaires pr&eacute;existantes. Aucune diff&eacute;rence entre les groupes R-CHOP et CHOP n'a &eacute;t&eacute; observ&eacute;e en ce qui concerne l'incidence des autres &eacute;v&eacute;nements cardiaques de grade&nbsp;3 &agrave; 4 incluant&nbsp;: insuffisance cardiaque, myocardiopathie et manifestations de coronaropathie. Dans la LLC, l'incidence globale des troubles cardiaques de grade&nbsp;3 et 4 &eacute;tait faible dans l'&eacute;tude en premi&egrave;re ligne (R-FC 4&nbsp;% vs FC 3&nbsp;%) et dans celle en rechute ou r&eacute;fractaire (R-FC 4&nbsp;% vs FC 4&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Syst&egrave;me respiratoire&nbsp;:
</dt>
<dd>Des cas de maladie interstitielle pulmonaire, dont certains d'issue fatale, ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements neurologiques&nbsp;: 
</dt>
<dd>Pendant la p&eacute;riode de traitement, 4&nbsp;patients (2&nbsp;%) du groupe R-CHOP ayant tous des facteurs de risque cardiovasculaire ont pr&eacute;sent&eacute; des accidents vasculaires c&eacute;r&eacute;braux thromboemboliques pendant le premier cycle de traitement. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre les deux groupes en ce qui concerne l'incidence des autres &eacute;v&eacute;nements thromboemboliques. A contrario, 3&nbsp;patients (1,5&nbsp;%) du groupe CHOP ont pr&eacute;sent&eacute; des &eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux qui se sont tous produits pendant la p&eacute;riode de suivi. Dans la LLC, l'incidence globale des troubles du syst&egrave;me nerveux de grade&nbsp;3 et 4 &eacute;tait faible dans l'&eacute;tude en premi&egrave;re ligne (R-FC 4&nbsp;% vs FC 4&nbsp;%) et dans celle en rechute ou r&eacute;fractaire (R-FC 3&nbsp;% vs FC 3&nbsp;%).</dd>
<dd>Des cas de syndrome d'enc&eacute;phalopathie post&eacute;rieure r&eacute;versible (SEPR)/syndrome de leucoenc&eacute;phalopathie post&eacute;rieure r&eacute;versible (SLPR) ont &eacute;t&eacute; rapport&eacute;s. Les signes et sympt&ocirc;mes comprenaient des troubles visuels, c&eacute;phal&eacute;es, crises &eacute;pileptiques et alt&eacute;ration mentale, avec ou sans hypertension associ&eacute;e. Un diagnostic de SEPR/SLPR n&eacute;cessite une confirmation par imagerie c&eacute;r&eacute;brale. Les cas rapport&eacute;s pr&eacute;sentaient des facteurs de risque connus de SEPR/SLPR dont la maladie sous-jacente des patients, l'hypertension, le traitement immunosuppresseur et/ou la chimioth&eacute;rapie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>Des cas de perforation gastro-intestinale, conduisant dans certains cas au d&eacute;c&egrave;s, ont &eacute;t&eacute; observ&eacute;s chez des patients recevant MabThera pour le traitement d'un lymphome non hodgkinien. Dans la majorit&eacute; de ces cas, MabThera &eacute;tait associ&eacute; &agrave; une chimioth&eacute;rapie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Taux s&eacute;riques des IgG&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques &eacute;valuant MabThera en traitement d'entretien dans le lymphome folliculaire r&eacute;fractaire ou en rechute, les taux s&eacute;riques m&eacute;dians d'IgG &eacute;taient en dessous de la limite inf&eacute;rieure de la normale (&lt;&nbsp;7&nbsp;g/l) apr&egrave;s le traitement d'induction dans les deux groupes observation et MabThera. Dans le groupe observation, le taux s&eacute;rique m&eacute;dian des IgG est ensuite mont&eacute; au-dessus de la limite inf&eacute;rieure de la normale, alors qu'il est demeur&eacute; constant dans le groupe MabThera. La proportion de patients pr&eacute;sentant des taux s&eacute;riques d'IgG en dessous de la limite inf&eacute;rieure de la normale &eacute;tait d'environ 60&nbsp;% durant les 2&nbsp;ans de traitement dans le groupe trait&eacute; par MabThera, alors qu'elle a diminu&eacute; dans le groupe observation (36&nbsp;% apr&egrave;s 2&nbsp;ans).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res de patients - MabThera en monoth&eacute;rapie&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:<br>L'incidence des effets ind&eacute;sirables de tous grades ainsi que des effets ind&eacute;sirables de grade&nbsp;3/4 &eacute;tait similaire chez les patients &acirc;g&eacute;s compar&eacute;e aux patients jeunes (&lt;&nbsp;65&nbsp;ans).<br>
</li>
<li type="disc">Forte masse tumorale&nbsp;:<br>L'incidence des effets ind&eacute;sirables de grade&nbsp;3/4 a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients pr&eacute;sentant une forte masse tumorale que chez les patients n'ayant pas de forte masse tumorale (25,6&nbsp;% versus 15,4&nbsp;%). L'incidence de tous les effets ind&eacute;sirables de tous grades a &eacute;t&eacute; comparable dans les deux groupes.<br>
</li>
<li type="disc">Retraitement&nbsp;:<br>Dans la population retrait&eacute;e par MabThera, le pourcentage de patients ayant rapport&eacute; un effet ind&eacute;sirable a &eacute;t&eacute; comparable &agrave; celui observ&eacute; dans la population de patients trait&eacute;e une premi&egrave;re fois (pour les effets ind&eacute;sirables de tous grades et ceux de grade&nbsp;3/4).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res de patients - MabThera en association&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:<br>L'incidence des effets ind&eacute;sirables h&eacute;matologiques/lymphatiques de grade 3/4 &eacute;tait plus &eacute;lev&eacute;e chez les patients &acirc;g&eacute;s compar&eacute;e aux patients plus jeunes (&lt;&nbsp;65&nbsp;ans), dans la LLC non pr&eacute;c&eacute;demment trait&eacute;e, en rechute ou r&eacute;fractaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience acquise dans la polyarthrite rhumato&iuml;de&nbsp;: </b>
</dt>
<dd>Le profil g&eacute;n&eacute;ral de tol&eacute;rance de MabThera dans la polyarthrite rhumato&iuml;de est issu de donn&eacute;es acquises chez des patients au cours des &eacute;tudes cliniques et depuis la commercialisation.</dd>
<dd>Le profil de tol&eacute;rance de MabThera chez des patients atteints de polyarthrite rhumato&iuml;de s&eacute;v&egrave;re est r&eacute;sum&eacute; dans les rubriques ci-apr&egrave;s. Au cours des essais cliniques, plus de 3100&nbsp;patients ont re&ccedil;u au moins un traitement et ont &eacute;t&eacute; suivis pendant des p&eacute;riodes allant de 6&nbsp;mois &agrave; plus de 5 &nbsp;ans&nbsp;; environ 2400&nbsp;patients ont re&ccedil;u deux cycles de traitement ou plus dont plus de 1000 ont re&ccedil;u au moins cinq cycles. Les donn&eacute;es de tol&eacute;rance collect&eacute;es sur MabThera depuis sa commercialisation refl&egrave;tent le profil d'effets ind&eacute;sirables attendu tel que d&eacute;crit dans les &eacute;tudes cliniques de MabThera (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les patients ont re&ccedil;u 2&nbsp;&times;&nbsp;1000&nbsp;mg de MabThera &agrave; deux semaines d'intervalle, ainsi que du m&eacute;thotrexate (10-25&nbsp;mg/semaine). Les perfusions de MabThera ont &eacute;t&eacute; administr&eacute;es apr&egrave;s une perfusion intraveineuse de 100&nbsp;mg de m&eacute;thylprednisolone&nbsp;; la majorit&eacute; des patients a &eacute;galement re&ccedil;u un traitement par prednisone orale pendant 15&nbsp;jours. Les &eacute;v&eacute;nements sont list&eacute;s ci-apr&egrave;s. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100) et tr&egrave;s rare (&lt;1/10&nbsp;000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents consid&eacute;r&eacute;s comme li&eacute;s &agrave; l'administration de MabThera ont &eacute;t&eacute; les r&eacute;actions li&eacute;es &agrave; la perfusion. L'incidence globale des r&eacute;actions li&eacute;es &agrave; la perfusion dans les essais cliniques a &eacute;t&eacute; de 23&nbsp;% lors de la premi&egrave;re perfusion et a diminu&eacute; lors des perfusions ult&eacute;rieures. Les r&eacute;actions graves li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; peu fr&eacute;quentes (0,5&nbsp;% des patients) et ont &eacute;t&eacute; observ&eacute;es principalement lors du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;cycle. Outre les effets ind&eacute;sirables observ&eacute;s lors des essais cliniques PR avec le rituximab, des leucoenc&eacute;phalopathies multifocales progressives (LEMP) [<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>], ainsi que des r&eacute;actions de type s&eacute;rique ont &eacute;t&eacute; rapport&eacute;es depuis la commercialisation de MabThera.</dd>
<dd>R&eacute;sum&eacute; des effets ind&eacute;sirables survenant chez des patients atteints de polyarthrite rhumato&iuml;de trait&eacute;s par MabThera au cours des &eacute;tudes cliniques et depuis la commercialisation par syst&egrave;me classe-organe&nbsp;:</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infections des voies respiratoires hautes, infections des voies urinaires.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: bronchite, sinusite, gastro-enterite, pied d'athl&egrave;te.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: LEMP, r&eacute;activation d'h&eacute;patite&nbsp;B.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action de type maladie s&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire/Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions li&eacute;es &agrave; la perfusion<sup>*</sup> (hypertension, naus&eacute;es, rash, fi&egrave;vre, prurit, urticaire, irritation pharyng&eacute;e, bouff&eacute;es vasomotrices, hypotension, rhinite, frissons, tachycardie, fatigue, douleur oropharyng&eacute;e, oed&egrave;me p&eacute;riph&eacute;rique, &eacute;ryth&egrave;me).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions li&eacute;es &agrave; la perfusion<sup>*</sup> (oed&egrave;me g&eacute;n&eacute;ralis&eacute;, bronchospasme, sifflements respiratoires, oed&egrave;me laryng&eacute;, oed&egrave;me de Quincke, prurit g&eacute;n&eacute;ralis&eacute;, anaphylaxie, r&eacute;actions anaphylacto&iuml;des).<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypercholest&eacute;rol&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: paresth&eacute;sies, migraine, &eacute;tourdissement, sciatique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, anxi&eacute;t&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspepsie, diarrh&eacute;e, reflux gastro-oesophagien, ulc&eacute;ration buccale, douleur abdominale haute.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie/douleurs ost&eacute;omusculaires, arthrose, bursite.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">R&eacute;actions survenant pendant les 24&nbsp;heures ou au cours des 24&nbsp;heures suivant la perfusion.<br>Cf &eacute;galement le paragraphe &laquo;&nbsp;R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;&raquo; ci-dessous. Les r&eacute;actions li&eacute;es &agrave; la perfusion peuvent survenir en raison d'une hypersensibilit&eacute; et/ou du m&eacute;canisme d'action.<br>
</font>
</dd>
<dd>
</dd>
<dd>
<dl>
<dt>
Retraitement&nbsp;:
</dt>
<dd>Le profil de tol&eacute;rance de retraitement des patients est similaire &agrave; celui observ&eacute; apr&egrave;s le traitement initial. Le taux de tous les effets ind&eacute;sirables survenus apr&egrave;s une premi&egrave;re exposition &agrave; MabThera a &eacute;t&eacute; plus &eacute;lev&eacute; durant les 6&nbsp;premiers mois, puis a diminu&eacute;. Ceci est principalement d&ucirc; aux r&eacute;actions li&eacute;es &agrave; la perfusion (effets ind&eacute;sirables les plus fr&eacute;quents au cours du premier cycle de traitement), &agrave; l'exacerbation de la polyarthrite rhumato&iuml;de et aux infections qui ont &eacute;t&eacute; plus fr&eacute;quentes durant les 6&nbsp;premiers mois de traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quents suivant l'administration de MabThera au cours des essais cliniques ont &eacute;t&eacute; les r&eacute;actions li&eacute;es &agrave; la perfusion (cf ci-dessus). Parmi les 3189&nbsp;patients trait&eacute;s par MabThera, 36&nbsp;% (1135) ont pr&eacute;sent&eacute; au moins une r&eacute;action li&eacute;e &agrave; la perfusion, avec 23&nbsp;% (733/3189) des patients pr&eacute;sentant une r&eacute;action li&eacute;e &agrave; la perfusion apr&egrave;s la premi&egrave;re perfusion du traitement initial. L'incidence des r&eacute;actions li&eacute;es &agrave; la perfusion diminue avec le nombre de perfusions. Au cours des essais cliniques, moins de 1&nbsp;% (17/3189) des patients ont eu une r&eacute;action grave li&eacute;e &agrave; la perfusion. Aucun d&eacute;c&egrave;s, ni &eacute;v&eacute;nement CTC de grade&nbsp;4 li&eacute; &agrave; une r&eacute;action &agrave; la perfusion n'a &eacute;t&eacute; observ&eacute;. La proportion d'&eacute;v&eacute;nements CTC de grade&nbsp;3, ainsi que des r&eacute;actions li&eacute;es &agrave; la perfusion ayant conduit &agrave; un arr&ecirc;t de traitement, a diminu&eacute; avec le nombre de perfusions et a &eacute;t&eacute; rare &agrave; partir de trois cycles de traitement.</dd>
<dd>La pr&eacute;m&eacute;dication avec un glucocortico&iuml;de par voie intraveineuse a r&eacute;duit significativement l'incidence et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Le taux global d'infection sous MabThera a &eacute;t&eacute; d'environ 94 pour 100&nbsp;patient-ann&eacute;es. Les infections &eacute;taient principalement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es et &eacute;taient principalement des infections respiratoires hautes et des infections urinaires. L'incidence des infections graves ou ayant n&eacute;cessit&eacute; des antibiotiques par voie intraveineuse a &eacute;t&eacute; environ de 4 pour 100&nbsp;patient-ann&eacute;es. Il n'y a pas eu d'augmentation significative du taux d'infection grave apr&egrave;s plusieurs cycles de MabThera. Des infections des voies respiratoires basses (y compris pneumonie) ont &eacute;t&eacute; rapport&eacute;es durant les essais cliniques, avec une incidence similaire dans les bras MabThera et dans les bras-contr&ocirc;le.</dd>
<dd>Des cas de LEMP avec issue fatale ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s utilisation de MabThera dans le traitement de maladies auto-immunes. Celles-ci incluent la polyarthrite rhumato&iuml;de et des maladies auto-immunes hors AMM dont le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; et les vascularites.</dd>
<dd>Des cas de r&eacute;activation d'une h&eacute;patite&nbsp;B ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'un lymphome non hodgkinien trait&eacute;s par rituximab en association &agrave; une chimioth&eacute;rapie cytotoxique (voir lymphomes non hodgkiniens). Des r&eacute;activations d'infection d'h&eacute;patite&nbsp;B ont aussi &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es chez des patients atteints de polyarthrite rhumato&iuml;de trait&eacute;s par MabThera (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements cardiovasculaires&nbsp;:
</dt>
<dd>Un taux de 1,3 pour 100&nbsp;patient-ann&eacute;es d'&eacute;v&eacute;nements cardiaques graves a &eacute;t&eacute; rapport&eacute; chez les patients trait&eacute;s par MabThera compar&eacute; &agrave; un taux de 1,3 pour 100&nbsp;patient-ann&eacute;es chez les patients ayant re&ccedil;u le placebo. La proportion de patients ayant pr&eacute;sent&eacute; des &eacute;v&eacute;nements cardiaques (graves ou non) n'a pas augment&eacute; avec le nombre de cycles de traitement.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques chez l'homme, aucun cas de surdosage n'a &eacute;t&eacute; observ&eacute;. Le produit n'a pas &eacute;t&eacute; test&eacute; &agrave; des doses uniques sup&eacute;rieures &agrave; 1000&nbsp;mg au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es chez les patients atteints de maladie auto-immune. La dose la plus &eacute;lev&eacute;e test&eacute;e &agrave; ce jour est de 5&nbsp;g chez les patients atteints de leuc&eacute;mie lympho&iuml;de chronique. Aucun signal de tol&eacute;rance suppl&eacute;mentaire n'a &eacute;t&eacute; observ&eacute;.<br>Depuis la commercialisation, cinq cas de surdosage au rituximab ont &eacute;t&eacute; rapport&eacute;s. Trois cas n'ont pr&eacute;sent&eacute; aucun effet ind&eacute;sirable. Les deux effets ind&eacute;sirables rapport&eacute;s ont &eacute;t&eacute; des sympt&ocirc;mes pseudogrippaux apr&egrave;s une dose de 1,8&nbsp;g de rituximab et une insuffisance respiratoire fatale apr&egrave;s une dose de 2&nbsp;g de rituximab.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: anticorps monoclonaux (code ATC&nbsp;: L01XC02).</p>
<p>Le rituximab se lie sp&eacute;cifiquement &agrave; l'antig&egrave;ne transmembranaire&nbsp;CD20, une phosphoprot&eacute;ine non glycosyl&eacute;e situ&eacute;e sur les lymphocytes pr&eacute;-B et B&nbsp;matures. Cet antig&egrave;ne s'exprime dans plus de 95&nbsp;% des cellules&nbsp;B des lymphomes non hodgkiniens.</p>
<p>Il est pr&eacute;sent sur les cellules&nbsp;B normales et malignes, mais ne l'est pas sur les cellules souches h&eacute;matopo&iuml;&eacute;tiques, les cellules pro-B, les plasmocytes normaux et les autres tissus normaux. Cet antig&egrave;ne ne s'internalise pas lors de la liaison &agrave; l'anticorps et il n'est pas lib&eacute;r&eacute; de la surface cellulaire.</p>
<p>Le CD20 ne circule pas sous forme libre dans le plasma et n'entre donc pas en comp&eacute;tition pour la liaison &agrave; l'anticorps.</p>
<p>Le fragment Fab du rituximab se lie &agrave; l'antig&egrave;ne&nbsp;CD20 des lymphocytes&nbsp;B et le fragment Fc peut g&eacute;n&eacute;rer des fonctions d'effecteurs immunitaires qui entra&icirc;nent la lyse de ces lymphocytes. Les m&eacute;canismes possibles de la lyse cellulaire induite par les effecteurs sont une cytotoxicit&eacute; d&eacute;pendante du compl&eacute;ment (CDC), faisant intervenir la liaison du fragment C1q, et une cytotoxicit&eacute; cellulaire d&eacute;pendante des anticorps (ADCC), passant par un ou plusieurs des r&eacute;cepteurs Fcgamma de la surface des granulocytes, des macrophages et des cellules NK. Il a aussi &eacute;t&eacute; d&eacute;montr&eacute; que le rituximab, en se liant &agrave; l'antig&egrave;ne CD20 des lymphocytes B, induit une mort cellulaire par apoptose.</p>
<p>Le nombre des lymphocytes&nbsp;B p&eacute;riph&eacute;riques a chut&eacute; au-dessous de la normale apr&egrave;s l'administration de la premi&egrave;re dose de MabThera. Chez les patients trait&eacute;s pour une h&eacute;mopathie maligne, la reconstitution lymphocytaire&nbsp;B a d&eacute;but&eacute; dans les 6&nbsp;mois suivant l'instauration du traitement et s'est normalis&eacute;e entre 9 et 12&nbsp;mois apr&egrave;s la fin de celui-ci. Chez les patients atteints de polyarthrite rhumato&iuml;de, une d&eacute;pl&eacute;tion imm&eacute;diate en lymphocytes&nbsp;B p&eacute;riph&eacute;riques a &eacute;t&eacute; observ&eacute;e apr&egrave;s deux perfusions de 1000&nbsp;mg de MabThera effectu&eacute;es &agrave; 14&nbsp;jours d'intervalle. Les num&eacute;rations de lymphocytes&nbsp;B p&eacute;riph&eacute;riques commencent &agrave; augmenter d&egrave;s la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine et la majorit&eacute; des patients pr&eacute;sente des signes de repopulation &agrave; la 40<font face="verdana" size="-1"><sup>e</sup></font> semaine, que MabThera soit administr&eacute; en monoth&eacute;rapie ou en association au m&eacute;thotrexate.</p>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique dans les lymphomes non hodgkiniens et dans la leuc&eacute;mie lympho&iuml;de chronique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Lymphome folliculaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Monoth&eacute;rapie&nbsp;:<br>
<ul>
<li type="disc">Traitement initial, administration une fois par semaine pendant 4&nbsp;semaines&nbsp;:<br>Dans l'&eacute;tude pivotale, 166&nbsp;patients pr&eacute;sentant un lymphome folliculaire non hodgkinien &agrave; cellules&nbsp;B ou un lymphome de bas grade, en rechute ou chimior&eacute;sistant, ont re&ccedil;u 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de MabThera par perfusion intraveineuse une fois par semaine pendant quatre semaines. Le taux de r&eacute;ponse globale dans la population en intention de traiter (ITT) a &eacute;t&eacute; de 48&nbsp;% (IC<small>95&nbsp;%</small> 41&nbsp;% - 56&nbsp;%) avec 6&nbsp;% de r&eacute;ponse compl&egrave;te (RC) et 42&nbsp;% de r&eacute;ponse partielle (RP). Le temps m&eacute;dian jusqu'&agrave; progression de la maladie (TTP) pour les patients r&eacute;pondeurs a &eacute;t&eacute; de 13,0&nbsp;mois. Dans une analyse en sous-groupe, le taux de r&eacute;ponse globale a &eacute;t&eacute; plus &eacute;lev&eacute; chez les patients appartenant aux sous-types histologiques&nbsp;B, C&nbsp;et&nbsp;D (International Working Formulation) par comparaison au sous-type&nbsp;A (58&nbsp;% versus 12&nbsp;%). Le taux de r&eacute;ponse globale a &eacute;t&eacute; plus &eacute;lev&eacute; chez les patients dont la l&eacute;sion la plus importante mesurait moins de 5&nbsp;cm dans son plus grand diam&egrave;tre, compar&eacute; aux patients pr&eacute;sentant des l&eacute;sions sup&eacute;rieures &agrave; 7&nbsp;cm (53&nbsp;% versus 38&nbsp;%). Enfin, ce taux a &eacute;t&eacute; plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une rechute chimiosensible compar&eacute; &agrave; celui obtenu chez les patients pr&eacute;sentant une rechute chimior&eacute;sistante, d&eacute;finie par une dur&eacute;e de r&eacute;ponse &lt;&nbsp;3&nbsp;mois (50&nbsp;% versus 22&nbsp;%). Chez les patients trait&eacute;s auparavant par greffe autologue de moelle osseuse (AGMO), le taux de r&eacute;ponse globale a &eacute;t&eacute; de 78&nbsp;% versus 43&nbsp;% chez les patients n'ayant pas b&eacute;n&eacute;fici&eacute; d'une AGMO. Parmi les variables suivantes&nbsp;: l'&acirc;ge, le sexe, le grade du lymphome, le diagnostic initial, la pr&eacute;sence ou non de masse tumorale importante, l'&eacute;l&eacute;vation ou non des LDH, la pr&eacute;sence d'une atteinte extraganglionnaire, aucune n'a eu d'effet statistiquement significatif (test exact de Fisher) sur la r&eacute;ponse au traitement par MabThera. Une corr&eacute;lation statistiquement significative a &eacute;t&eacute; &eacute;tablie entre les taux de r&eacute;ponse et l'atteinte m&eacute;dullaire. 40&nbsp;% des patients pr&eacute;sentant une atteinte m&eacute;dullaire ont r&eacute;pondu, contre 59&nbsp;% pour les patients n'en pr&eacute;sentant pas (p&nbsp;=&nbsp;0,0186). Cette relation n'a pas &eacute;t&eacute; confirm&eacute;e par une analyse de r&eacute;gression logistique progressive dans laquelle les facteurs suivants ont &eacute;t&eacute; identifi&eacute;s comme &eacute;tant des facteurs pronostiques&nbsp;: type histologique, bcl-2 positif &agrave; l'inclusion, r&eacute;sistance &agrave; la derni&egrave;re chimioth&eacute;rapie et masse tumorale importante.<br>
</li>
<li type="disc">Traitement initial, administration une fois par semaine pendant 8&nbsp;semaines&nbsp;: <br>Dans une &eacute;tude multicentrique &agrave; un seul bras, 37&nbsp;patients pr&eacute;sentant un lymphome folliculaire non hodgkinien &agrave; cellules&nbsp;B ou un lymphome de bas grade, en rechute ou chimior&eacute;sistant, ont re&ccedil;u 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de MabThera en perfusion intraveineuse une fois par semaine pendant 8&nbsp;semaines. Le taux de r&eacute;ponse global a &eacute;t&eacute; de 57&nbsp;% (IC<small>95&nbsp;%</small> 41&nbsp;% - 73&nbsp;%&nbsp;; RC 14&nbsp;%, RP&nbsp;43%), avec un TTP m&eacute;dian pour les patients r&eacute;pondeurs de 19,4&nbsp;mois (valeurs extr&ecirc;mes&nbsp;: 5,3&nbsp;&agrave; 38,9&nbsp;mois).<br>
</li>
<li type="disc">Traitement initial, masse tumorale importante, administration une fois par semaine pendant 4&nbsp;semaines&nbsp;:<br>Dans les donn&eacute;es pool&eacute;es de trois &eacute;tudes, 39&nbsp;patients ayant une masse tumorale importante (l&eacute;sion &gt;=&nbsp;10&nbsp;cm de diam&egrave;tre), un lymphome folliculaire non hodgkinien &agrave; cellules&nbsp;B ou un lymphome de bas grade, en rechute ou chimior&eacute;sistant, ont re&ccedil;u une dose de MabThera de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion intraveineuse, une fois par semaine pendant 4 semaines. Le taux de r&eacute;ponse global a &eacute;t&eacute; de 36&nbsp;% (IC<small>95&nbsp;%</small> 21&nbsp;% - 51&nbsp;%&nbsp;; RC 3&nbsp;%, RP 33&nbsp;%), avec un TTP m&eacute;dian pour les patients r&eacute;pondeurs de 9,6&nbsp;mois (valeurs extr&ecirc;mes&nbsp;: 4,5&nbsp;&agrave; 26,8&nbsp;mois).<br>
</li>
<li type="disc">Retraitement, administration une fois par semaine pendant 4&nbsp;semaines&nbsp;: <br>Dans une &eacute;tude multicentrique &agrave; un seul bras, 58&nbsp;patients ayant une masse tumorale importante, un lymphome folliculaire non hodgkinien &agrave; cellules&nbsp;B ou un lymphome de bas grade, en rechute ou chimior&eacute;sistant, qui avaient pr&eacute;sent&eacute; une r&eacute;ponse clinique objective &agrave; une cure pr&eacute;c&eacute;dente de MabThera, ont &eacute;t&eacute; retrait&eacute;s avec une dose de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de MabThera en perfusion intraveineuse, une fois par semaine pendant 4 semaines. 3&nbsp;de ces patients avaient d&eacute;j&agrave; re&ccedil;u deux cures de MabThera avant inclusion et ont donc re&ccedil;u une troisi&egrave;me cure au cours de l'&eacute;tude. 2&nbsp;des patients ont &eacute;t&eacute; retrait&eacute;s &agrave; deux reprises pendant l'&eacute;tude. En ce qui concerne les 60&nbsp;reprises de traitement effectu&eacute;es au cours de l'&eacute;tude, le taux de r&eacute;ponse global a &eacute;t&eacute; de 38&nbsp;% (IC<small>95&nbsp;%</small> 26&nbsp;% - 51&nbsp;%&nbsp;; RC 10&nbsp;%, RP 28&nbsp;%), avec un TTP m&eacute;dian pour les patients r&eacute;pondeurs de 17,8&nbsp;mois (valeurs extr&ecirc;mes&nbsp;: 5,4 &agrave; 26,6&nbsp;mois). Ce r&eacute;sultat se compare favorablement au TTP obtenu apr&egrave;s la premi&egrave;re cure de MabThera (12,4&nbsp;mois).<br>
</li>
</ul>
</li>
<li type="disc">Traitement initial, en association &agrave; une chimioth&eacute;rapie&nbsp;:<br>Dans une &eacute;tude ouverte randomis&eacute;e, un total de 322&nbsp;patients, non trait&eacute;s pr&eacute;c&eacute;demment, pr&eacute;sentant un lymphome folliculaire, a &eacute;t&eacute; randomis&eacute; pour recevoir soit une chimioth&eacute;rapie CVP (cyclophosphamide 750&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> le jour&nbsp;1, vincristine 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> jusqu'&agrave; un maximum de 2&nbsp;mg le jour&nbsp;1, et prednisolone 40&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour les jours 1 &agrave; 5) toutes les 3&nbsp;semaines pendant 8&nbsp;cures, soit 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de MabThera associ&eacute; &agrave; CVP (R-CVP). MabThera a &eacute;t&eacute; administr&eacute; le premier jour de chaque cure. Un total de 321&nbsp;patients (162 R-CVP, 159 CVP) a re&ccedil;u le traitement et a &eacute;t&eacute; analys&eacute; en terme d'efficacit&eacute;. Le suivi m&eacute;dian des patients &eacute;tait de 53&nbsp;mois. R-CVP a conduit &agrave; un b&eacute;n&eacute;fice significatif par rapport &agrave; CVP pour le crit&egrave;re principal, le temps jusqu'&agrave; &eacute;chec du traitement (27&nbsp;mois contre 6,6&nbsp;mois, p &lt;&nbsp;0,0001, test log-rank). La proportion de patients pr&eacute;sentant une r&eacute;ponse tumorale (RC, RC <small>non confirm&eacute;e</small>, RP) &eacute;tait significativement sup&eacute;rieure (p &lt;&nbsp;0,0001, test du chi&nbsp;2) dans le bras R-CVP (80,9&nbsp;%) par rapport au bras CVP (57,2&nbsp;%). Le traitement par R-CVP a prolong&eacute; de fa&ccedil;on significative le temps jusqu'&agrave; progression de la maladie ou le d&eacute;c&egrave;s par rapport au traitement par CVP, 33,6&nbsp;mois et 14,7&nbsp;mois respectivement (p &lt;&nbsp;0,0001, test log-rank). La dur&eacute;e m&eacute;diane de r&eacute;ponse au traitement &eacute;tait de 37,7&nbsp;mois dans le bras R-CVP et de 13,5&nbsp;mois dans le bras CVP (p &lt;&nbsp;0,0001, test log-rank).<br>Une diff&eacute;rence clinique significative a &eacute;t&eacute; constat&eacute;e entre les groupes de traitement en ce qui concerne la survie globale (p&nbsp;=&nbsp;0,029, test log-rank stratifi&eacute; par centre)&nbsp;: le taux de survie &agrave; 53&nbsp;mois &eacute;tait de 80,9&nbsp;% pour les patients dans le bras R-CVP compar&eacute; &agrave; 71,1&nbsp;% pour les patients dans le bras CVP.<br>Les r&eacute;sultats issus de 3&nbsp;autres &eacute;tudes randomis&eacute;es utilisant MabThera en association &agrave; une chimioth&eacute;rapie autre que CVP (CHOP, MCP, CHVP/Interf&eacute;ron-alpha) ont aussi montr&eacute; des am&eacute;liorations significatives des taux de r&eacute;ponse, des param&egrave;tres d&eacute;pendants du temps et de la survie globale. Les r&eacute;sultats cl&eacute;s de ces 4&nbsp;&eacute;tudes sont r&eacute;sum&eacute;s dans le tableau&nbsp;1.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;sum&eacute; des r&eacute;sultats cl&eacute;s des 4&nbsp;&eacute;tudes de phase III randomis&eacute;es &eacute;valuant le b&eacute;n&eacute;fice de MabThera avec diff&eacute;rents r&eacute;gimes de chimioth&eacute;rapie dans le lymphome folliculaire</caption>
<tr>
<td valign="middle" align="left">&Eacute;tude</td><td valign="middle" align="center">Traitement<br>n</td><td valign="middle" align="center">Suivi m&eacute;dian, mois</td><td valign="middle" align="center">Taux de&nbsp;RG<br>%</td><td valign="middle" align="center">RC<br>%</td><td valign="middle" align="center">TTP/TTF/SSP/EFS</td><td valign="middle" align="center">Taux de&nbsp;SG<br>%</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">M39021</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td rowspan="4" align="center" valign="middle">53</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">TTP m&eacute;dian&nbsp;:</td><td valign="middle" align="center">53&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="center">CVP, 159</td><td valign="middle" align="center">57</td><td valign="middle" align="center">10</td><td valign="middle" align="center">14,7&nbsp;mois</td><td valign="middle" align="center">71,1</td>
</tr>
<tr>
<td valign="middle" align="center">R-CVP, 162</td><td valign="middle" align="center">81</td><td valign="middle" align="center">41</td><td valign="middle" align="center">33,6&nbsp;mois</td><td valign="middle" align="center">80,9</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p &lt;&nbsp;0,0001</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,029</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">GLSG'00</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td rowspan="4" align="center" valign="middle">18</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">TTF m&eacute;dian&nbsp;:</td><td valign="middle" align="center">18&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="center">CHOP, 205</td><td valign="middle" align="center">90</td><td valign="middle" align="center">17</td><td valign="middle" align="center">2,6&nbsp;ans</td><td valign="middle" align="center">90</td>
</tr>
<tr>
<td valign="middle" align="center">R-CHOP, 223</td><td valign="bottom" align="center">96</td><td valign="bottom" align="center">20</td><td valign="bottom" align="center">Non atteint</td><td valign="middle" align="center">95</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p &lt;&nbsp;0,001</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,016</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">OSHO-39</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td rowspan="4" align="center" valign="middle">47</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">SSP m&eacute;diane&nbsp;:</td><td valign="top" align="center">48&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="center">MCP, 96</td><td valign="middle" align="center">75</td><td valign="middle" align="center">25</td><td valign="middle" align="center">28,8&nbsp;mois</td><td valign="middle" align="center">74</td>
</tr>
<tr>
<td valign="middle" align="center">R-MCP, 105</td><td valign="middle" align="center">92</td><td valign="middle" align="center">50</td><td valign="middle" align="center">Non atteint</td><td valign="middle" align="center">87</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p &lt;&nbsp;0,0001</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,0096</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">FL2000</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td rowspan="4" align="center" valign="middle">42</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">EFS m&eacute;diane&nbsp;:</td><td valign="bottom" align="center">42&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="center">CHVP-IFN, 183</td><td valign="middle" align="center">85</td><td valign="middle" align="center">49</td><td valign="middle" align="center">36&nbsp;mois</td><td valign="middle" align="center">84</td>
</tr>
<tr>
<td valign="middle" align="center">R-CHVP-IFN, 175</td><td valign="top" align="center">94</td><td valign="top" align="center">76</td><td valign="top" align="center">Non atteint</td><td valign="top" align="center">91</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p &lt;&nbsp;0,0001</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,029</td>
</tr>
</table>RG&nbsp;: r&eacute;ponse globale&nbsp;; RC&nbsp;: r&eacute;ponse compl&egrave;te&nbsp;; TTP&nbsp;: temps jusqu'&agrave; progression ou d&eacute;c&egrave;s&nbsp;; TTF&nbsp;: temps jusqu'&agrave; l'&eacute;chec du traitement&nbsp;; SSP&nbsp;: survie sans progression&nbsp;; EFS&nbsp;: survie sans &eacute;v&eacute;nement&nbsp;; taux de SG&nbsp;: taux de survie globale au moment des analyses.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;:<ul>
<li type="disc">Lymphome folliculaire non pr&eacute;c&eacute;demment trait&eacute;&nbsp;:<br>Dans une &eacute;tude internationale multicentrique prospective en ouvert de phase III, 1193&nbsp;patients pr&eacute;sentant un lymphome folliculaire avanc&eacute; non pr&eacute;c&eacute;demment trait&eacute; ont re&ccedil;u un traitement d'induction par R-CHOP (n&nbsp;=&nbsp;881), R-CVP (n&nbsp;=&nbsp;268) ou R-FCM (n&nbsp;=&nbsp;44), selon le choix de l'investigateur. Un total de 1078&nbsp;patients ont r&eacute;pondu au traitement d'induction, dont 1018 ont &eacute;t&eacute; randomis&eacute;s entre le traitement d'entretien par MabThera (n&nbsp;=&nbsp;505) et le groupe observation (n&nbsp;=&nbsp;513). Les caract&eacute;ristiques &agrave; l'inclusion et le stade de la maladie &eacute;taient bien &eacute;quilibr&eacute;s entre les deux groupes. Le traitement d'entretien par MabThera a consist&eacute; en une perfusion unique de MabThera &agrave; la dose de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, administr&eacute;e tous les 2&nbsp;mois jusqu'&agrave; progression de la maladie ou pendant une p&eacute;riode maximale de 2&nbsp;ans.<br>Apr&egrave;s une dur&eacute;e m&eacute;diane d'observation de 25&nbsp;mois depuis la randomisation, le traitement d'entretien par MabThera a entra&icirc;n&eacute; une am&eacute;lioration cliniquement pertinente et statistiquement significative du crit&egrave;re principal d'efficacit&eacute;, la survie sans progression &eacute;valu&eacute;e par l'investigateur, compar&eacute; au groupe observation chez les patients pr&eacute;sentant un lymphome folliculaire non pr&eacute;c&eacute;demment trait&eacute; (tableau&nbsp;2).<br>Un b&eacute;n&eacute;fice significatif du traitement d'entretien par MabThera a &eacute;galement &eacute;t&eacute; observ&eacute; sur les crit&egrave;res secondaires d'efficacit&eacute;&nbsp;: survie sans &eacute;v&eacute;nement, temps jusqu'&agrave; nouveau traitement du lymphome, temps jusqu'&agrave; nouvelle chimioth&eacute;rapie et le taux de r&eacute;ponse globale (tableau&nbsp;2).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Phase d'entretien&nbsp;: r&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute; de MabThera versus observation (dur&eacute;e m&eacute;diane d'observation de 25&nbsp;mois)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Observation<br>N&nbsp;=&nbsp;513</td><td valign="middle" align="center">Rituximab<br>N&nbsp;=&nbsp;505</td><td valign="middle" align="center">Valeur de&nbsp;p (Log-rank)</td><td valign="middle" align="center">R&eacute;duction du risque</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Crit&egrave;re principal d'efficacit&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans progression (m&eacute;diane)</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">50&nbsp;%</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Crit&egrave;res secondaires d'efficacit&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans &eacute;v&eacute;nement (m&eacute;diane)</td><td valign="middle" align="center">37,8&nbsp;mois</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">46%</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale (m&eacute;diane)</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,7246</td><td valign="middle" align="center">11&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Temps jusqu'&agrave; nouveau traitement du&nbsp;lymphome (m&eacute;diane)</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0003</td><td valign="middle" align="center">39&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Temps jusqu'&agrave; nouvelle chimioth&eacute;rapie (m&eacute;diane)</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0011</td><td valign="middle" align="center">40&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse globale<sup>*</sup></td><td valign="middle" align="center">55,0&nbsp;%</td><td valign="middle" align="center">74,0&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">[Odds ratio =&nbsp;2,33]</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse compl&egrave;te (RC/RCnc)<sup>*</sup></td><td valign="middle" align="center">47,7&nbsp;%</td><td valign="middle" align="center">66,8&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">[Odds ratio =&nbsp;2,21]</td>
</tr>
</table>NA&nbsp;: non atteint(e)&nbsp;; RCnc&nbsp;: r&eacute;ponse compl&egrave;te non confirm&eacute;e.
<sup>*</sup>&nbsp;
									<font size="-1">A la fin du traitement d'entretien/de l'observation.<br>
</font>Le traitement d'entretien par MabThera a montr&eacute; un b&eacute;n&eacute;fice coh&eacute;rent dans tous les sous-groupes test&eacute;s, d&eacute;finis dans le protocole&nbsp;: sexe (masculin, f&eacute;minin), &acirc;ge (&lt;&nbsp;60&nbsp;ans, &gt;=&nbsp;60&nbsp;ans), score FLIPI (&lt;=&nbsp;1, &lt;=&nbsp;2, ou &gt;=&nbsp;3), traitement d'induction (R-CHOP, R-CVP ou R-FCM) et quelle que soit la qualit&eacute; de la r&eacute;ponse au traitement d'induction (r&eacute;ponse compl&egrave;te [RC/RCnc] ou partielle [RP]). Des analyses exploratoires sur le b&eacute;n&eacute;fice du traitement d'entretien ont montr&eacute; un effet moins marqu&eacute; chez les patients &acirc;g&eacute;s (&gt;&nbsp;70&nbsp;ans), cependant les effectifs &eacute;taient faibles.<br>
</li>
<li type="disc">Lymphome folliculaire en rechute ou r&eacute;fractaire&nbsp;:<br>Dans une &eacute;tude internationale multicentrique prospective ouverte de phase&nbsp;III, 465&nbsp;patients pr&eacute;sentant un lymphome folliculaire non hodgkinien en rechute ou r&eacute;fractaire ont &eacute;t&eacute; randomis&eacute;s dans une premi&egrave;re &eacute;tape entre un traitement d'induction par &laquo;&nbsp;CHOP&nbsp;&raquo; (cyclophosphamide, doxorubicine, vincristine, prednisone&nbsp;; n&nbsp;=&nbsp;231) et l'association MabThera plus &laquo;&nbsp;CHOP&nbsp;&raquo; (R-CHOP&nbsp;; n&nbsp;=&nbsp;234). Les deux groupes de traitement &eacute;taient bien &eacute;quilibr&eacute;s en termes de caract&eacute;ristiques initiales des patients et de statut de la maladie. Dans une seconde &eacute;tape, 334&nbsp;patients ayant pr&eacute;sent&eacute; une r&eacute;mission compl&egrave;te ou partielle &agrave; la suite du traitement d'induction ont &eacute;t&eacute; randomis&eacute;s entre un traitement d'entretien par MabThera (n&nbsp;=&nbsp;167) et l'observation (n&nbsp;=&nbsp;167). Le traitement d'entretien par MabThera consistait en une perfusion de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle tous les trois mois jusqu'&agrave; progression de la maladie ou pendant une dur&eacute;e maximale de deux ans.<br>
</li>
</ul>L'analyse finale de l'efficacit&eacute; a inclus tous les patients randomis&eacute;s dans chacune des deux parties de l'&eacute;tude. Apr&egrave;s une dur&eacute;e m&eacute;diane d'observation de 31&nbsp;mois des patients randomis&eacute;s dans la phase d'induction, le R-CHOP a significativement am&eacute;lior&eacute; l'&eacute;volution des lymphomes folliculaires en rechute ou r&eacute;fractaires comparativement au &laquo;&nbsp;CHOP&nbsp;&raquo; (voir tableau&nbsp;3).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Phase d'induction&nbsp;: r&eacute;sum&eacute; des r&eacute;sultats sur l'efficacit&eacute; de &laquo;&nbsp;CHOP&nbsp;&raquo; versus R-CHOP (dur&eacute;e m&eacute;diane d'observation&nbsp;: 31&nbsp;mois)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">CHOP</td><td valign="middle" align="center">R-CHOP</td><td valign="middle" align="center">Valeur de&nbsp;p</td><td valign="middle" align="center">R&eacute;duction du&nbsp;risque<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Crit&egrave;re principal d'efficacit&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Taux de&nbsp;r&eacute;ponse globale<sup>(2)</sup>
<br>
</td><td valign="bottom" align="center">74&nbsp;%</td><td valign="bottom" align="center">87&nbsp;%</td><td valign="bottom" align="center">0,0003</td><td valign="bottom" align="center">ND</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R&eacute;ponse compl&egrave;te (RC)<sup>(2)</sup>
<br>
</td><td valign="bottom" align="center">16&nbsp;%</td><td valign="bottom" align="center">29&nbsp;%</td><td valign="bottom" align="center">0,0005</td><td valign="bottom" align="center">ND</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R&eacute;ponse partielle (RP)<sup>(2)</sup>
<br>
</td><td valign="bottom" align="center">58&nbsp;%</td><td valign="bottom" align="center">58&nbsp;%</td><td valign="bottom" align="center">0,9449</td><td valign="bottom" align="center">ND</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Les estimations ont &eacute;t&eacute; calcul&eacute;es par la m&eacute;thode des hazard ratios.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Derni&egrave;re r&eacute;ponse tumorale &eacute;valu&eacute;e par l'investigateur. Le test statistique &laquo;&nbsp;&nbsp;principal&nbsp;&raquo; pour la &laquo;&nbsp;r&eacute;ponse&nbsp;&raquo; a &eacute;t&eacute; le trend test RC versus RP versus absence de r&eacute;ponse (p&nbsp;&lt;&nbsp;0,0001).<br>
</font>Abr&eacute;viations&nbsp;: ND&nbsp;: non disponible&nbsp;; RC&nbsp;: r&eacute;ponse compl&egrave;te&nbsp;; RP&nbsp;: r&eacute;ponse partielle.<br>Chez les patients randomis&eacute;s lors de la phase d'entretien de l'&eacute;tude, la dur&eacute;e m&eacute;diane d'observation a &eacute;t&eacute; de 28&nbsp;mois &agrave; partir de la randomisation. Le traitement d'entretien par MabThera a am&eacute;lior&eacute; de fa&ccedil;on cliniquement et statistiquement significative le crit&egrave;re principal, la SSP (d&eacute;lai entre la randomisation pour le traitement d'entretien et la rechute, la progression de la maladie ou le d&eacute;c&egrave;s) comparativement &agrave; l'observation seule (p &lt;&nbsp;0,0001, test log-rank). La SSP m&eacute;diane a &eacute;t&eacute; de 42,2&nbsp;mois dans le bras entretien par MabThera compar&eacute; &agrave; 14,3&nbsp;mois dans le bras observation. Le risque de progression de la maladie ou de d&eacute;c&egrave;s (r&eacute;gression selon le mod&egrave;le de Cox) &eacute;tait r&eacute;duit de 61&nbsp;% avec le traitement d'entretien par MabThera comparativement &agrave; l'observation (IC95&nbsp;%&nbsp;: 45&nbsp;%-72&nbsp;%). Le taux de survie sans progression (Kaplan-Meier) &agrave; 12&nbsp;mois &eacute;tait de 78&nbsp;% dans le groupe traitement d'entretien par MabThera contre 57&nbsp;&nbsp;% dans le groupe observation. Une analyse de la survie globale a confirm&eacute; le b&eacute;n&eacute;fice significatif du traitement d'entretien par MabThera par rapport &agrave; l'observation (p&nbsp;=&nbsp;0,0039, test log-rank). Le traitement d'entretien par MabThera a r&eacute;duit le risque de d&eacute;c&egrave;s de 56&nbsp;% (IC95&nbsp;%&nbsp;: 22&nbsp;%-75&nbsp;%).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: Phase d'entretien&nbsp;: r&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute; de MabThera vs observation (dur&eacute;e m&eacute;diane d'observation&nbsp;: 28&nbsp;mois)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tres d'efficacit&eacute;</td><td colspan="3" align="center" valign="middle">D&eacute;lai m&eacute;dian jusqu'&agrave;&nbsp;l'&eacute;v&eacute;nement (mois) (Estimation Kaplan-Meier)</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du&nbsp;risque</td>
</tr>
<tr>
<td valign="middle" align="center">Observation (N&nbsp;=&nbsp;167)</td><td valign="top" align="center">MabThera (N&nbsp;=&nbsp;167)</td><td valign="middle" align="center">Valeur de&nbsp; p (log-rank)</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans progression (SSP)</td><td valign="bottom" align="center">14,3</td><td valign="bottom" align="center">42,2</td><td valign="bottom" align="center">&lt;&nbsp;0,0001</td><td valign="bottom" align="center">61&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0039</td><td valign="middle" align="center">56&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Temps jusqu'&agrave; nouveau traitement du&nbsp;lymphome</td><td valign="bottom" align="center">20,1</td><td valign="bottom" align="center">38,8</td><td valign="bottom" align="center">&lt;&nbsp;0,0001</td><td valign="bottom" align="center">50&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Survie sans maladie<sup>(1)</sup></td><td valign="bottom" align="center">16,5</td><td valign="bottom" align="center">53,7</td><td valign="middle" align="center">0,0003</td><td valign="middle" align="center">67&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Analyse en sous-groupes&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">SSP</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;CHOP<br>
</td><td valign="bottom" align="center">11,6</td><td valign="bottom" align="center">37,5</td><td valign="bottom" align="center">&lt;&nbsp;0,0001</td><td valign="bottom" align="center">71&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R-CHOP<br>
</td><td valign="bottom" align="center">22,1</td><td valign="bottom" align="center">51,9</td><td valign="bottom" align="center">0,0071</td><td valign="bottom" align="center">46&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RC<br>
</td><td valign="bottom" align="center">14,3</td><td valign="bottom" align="center">52,8</td><td valign="bottom" align="center">0,0008</td><td valign="bottom" align="center">64&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RP<br>
</td><td valign="bottom" align="center">14,3</td><td valign="bottom" align="center">37,8</td><td valign="bottom" align="center">&lt;&nbsp;0,0001</td><td valign="bottom" align="center">54&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">SG</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;CHOP<br>
</td><td valign="bottom" align="center">NA</td><td valign="bottom" align="center">NA</td><td valign="bottom" align="center">0,0348</td><td valign="bottom" align="center">55&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;R-CHOP<br>
</td><td valign="bottom" align="center">NA</td><td valign="bottom" align="center">NA</td><td valign="bottom" align="center">0,0482</td><td valign="bottom" align="center">56&nbsp;%</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Uniquement applicable aux patients obtenant une RC.<br>
</font>NA&nbsp;: non atteinte.<br>Le b&eacute;n&eacute;fice du traitement d'entretien par MabThera a &eacute;t&eacute; confirm&eacute; dans tous les sous-groupes analys&eacute;s quel que soit le protocole d'induction (&laquo;&nbsp;CHOP&nbsp;&raquo; ou R-CHOP) ou la qualit&eacute; de la r&eacute;ponse au traitement d'induction (RC ou RP)&nbsp;; tableau&nbsp;4. Le traitement d'entretien par MabThera a significativement prolong&eacute; la SSP des patients ayant r&eacute;pondu au traitement d'induction par &laquo;&nbsp;CHOP&nbsp;&raquo; (SSP m&eacute;diane&nbsp;: 37,5&nbsp;mois vs 11,6&nbsp;mois, p &lt;&nbsp;0,0001) ou par R-CHOP (SSP m&eacute;diane&nbsp;: 51,9&nbsp;mois vs 22,1&nbsp;mois, p&nbsp;=&nbsp;0,0071). Malgr&eacute; des effectifs r&eacute;duits dans les sous-groupes, le traitement d'entretien par MabThera a conf&eacute;r&eacute; un b&eacute;n&eacute;fice significatif de survie globale, tant chez les patients r&eacute;pondeurs &agrave; &laquo;&nbsp;CHOP&nbsp;&raquo; qu'&agrave; R-CHOP, mais un suivi plus long est n&eacute;cessaire afin de confirmer cette observation.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lymphome non hodgkinien agressif diffus &agrave; grandes cellules&nbsp;B&nbsp;: 
</dt>
<dd>Dans une &eacute;tude randomis&eacute;e, ouverte, 399&nbsp;patients &acirc;g&eacute;s (de 60 &agrave; 80&nbsp;ans), na&iuml;fs, pr&eacute;sentant un lymphome agressif diffus &agrave; grandes cellules&nbsp;B, ont re&ccedil;u soit une chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo; standard (cyclophosphamide 750&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, doxorubicine 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, vincristine 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> jusqu'&agrave; un maximum de 2&nbsp;mg le jour 1, et prednisolone 40&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour les jours 1 &agrave; 5) toutes les 3&nbsp;semaines pour 8&nbsp;cycles, soit une chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo; associ&eacute;e &agrave; MabThera 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (R-CHOP). MabThera a &eacute;t&eacute; administr&eacute; le premier jour de chaque cycle.</dd>
<dd>L'analyse finale d'efficacit&eacute; a inclus tous les patients randomis&eacute;s (197 &laquo;&nbsp;CHOP&nbsp;&raquo;, 202 R-CHOP), avec une dur&eacute;e m&eacute;diane de suivi d'environ 31&nbsp;mois. A l'inclusion, les deux groupes de patients trait&eacute;s &eacute;taient bien &eacute;quilibr&eacute;s quant aux caract&eacute;ristiques et l'&eacute;tat de la maladie. L'analyse finale a confirm&eacute; que le protocole R-CHOP &eacute;tait associ&eacute; &agrave; une am&eacute;lioration de la survie sans &eacute;v&eacute;nement (crit&egrave;re principal d'efficacit&eacute;&nbsp;: les &eacute;v&eacute;nements &eacute;taient le d&eacute;c&egrave;s, la rechute ou la progression du lymphome, ou l'instauration d'un nouveau traitement antilymphome) cliniquement et statistiquement significatifs (p&nbsp;=&nbsp;0,0001). Les estimations de la dur&eacute;e m&eacute;diane de la survie sans &eacute;v&eacute;nement &eacute;taient de 35&nbsp;mois (Kaplan-Meier) dans le bras R-CHOP, contre 13&nbsp;mois dans le bras &laquo;&nbsp;CHOP&nbsp;&raquo;, repr&eacute;sentant une diminution du risque de 41&nbsp;%. A 24&nbsp;mois, l'estimation de la survie globale &eacute;tait de 68,2&nbsp;% dans le bras R-CHOP contre 57,4&nbsp;% dans le bras &laquo;&nbsp;CHOP&nbsp;&raquo;. Une analyse ult&eacute;rieure de la dur&eacute;e globale de survie, avec une dur&eacute;e m&eacute;diane de suivi de 60&nbsp;mois, a confirm&eacute; le b&eacute;n&eacute;fice du protocole R-CHOP par rapport au protocole &laquo;&nbsp;CHOP&nbsp;&raquo; (p&nbsp;=&nbsp;0,0071), repr&eacute;sentant une r&eacute;duction du risque de 32&nbsp;%.</dd>
<dd>L'analyse de tous les objectifs secondaires (taux de r&eacute;ponse, survie sans progression, survie sans maladie, dur&eacute;e de la r&eacute;ponse) a confirm&eacute; les effets du protocole R-CHOP par rapport au protocole &laquo;&nbsp;CHOP&nbsp;&raquo;. Le taux de r&eacute;ponse compl&egrave;te apr&egrave;s 8&nbsp;cycles de R-CHOP &eacute;tait de 76,2&nbsp;% contre 62,4&nbsp;% dans le groupe &laquo;&nbsp;CHOP&nbsp;&raquo; (p&nbsp;=&nbsp;0,0028). Le risque de progression de la maladie &eacute;tait r&eacute;duit de 46&nbsp;% et le risque de rechute de 51&nbsp;%. Dans tous les sous-groupes de patients (sexe, &acirc;ge, IPI ajust&eacute; &agrave; l'&acirc;ge, stade de Ann Arbor, ECOG, b&ecirc;ta-2 microglobuline, LDH, albumine, sympt&ocirc;mes B, masse tumorale importante, sites extranodaux, envahissement de la moelle osseuse), les risques ratios de la survie sans &eacute;v&eacute;nement et de la survie globale (du protocole R-CHOP compar&eacute; au protocole &laquo;&nbsp;CHOP&nbsp;&raquo;) &eacute;taient respectivement inf&eacute;rieurs &agrave; 0,83 et 0,95. Le protocole R-CHOP &eacute;tait associ&eacute; &agrave; une am&eacute;lioration de l'&eacute;volution &agrave; la fois chez les patients &agrave; haut et &agrave; faible risque selon l'IPI ajust&eacute; &agrave; l'&acirc;ge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats biologiques&nbsp;:
</dt>
<dd>Sur 67&nbsp;patients chez lesquels ont &eacute;t&eacute; recherch&eacute;s des anticorps humains antimurins (HAMA), aucun cas n'a &eacute;t&eacute; trouv&eacute; positif. Sur 356&nbsp;recherches d'anticorps HACA, moins de 1,1&nbsp;% (4&nbsp;patients) &eacute;taient positives.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Leuc&eacute;mie lympho&iuml;de chronique&nbsp;: </b>
</dt>
<dd>Dans deux &eacute;tudes randomis&eacute;es en ouvert, un total de 817&nbsp;patients atteints de LLC non pr&eacute;c&eacute;demment trait&eacute;s et 552&nbsp;patients atteints de LLC en rechute ou r&eacute;fractaires, ont &eacute;t&eacute; randomis&eacute;s afin de recevoir soit une chimioth&eacute;rapie FC (fludarabine 25&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, cyclophosphamide 250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, jours&nbsp;1 &agrave; 3) toutes les 4&nbsp;semaines, pour un total de 6&nbsp;cycles, soit MabThera en association &agrave; une chimioth&eacute;rapie FC (R-FC). MabThera a &eacute;t&eacute; administr&eacute; &agrave; la posologie de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant le premier cycle, le jour pr&eacute;c&eacute;dant la chimioth&eacute;rapie, puis &agrave; la posologie de 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> le premier jour des cycles suivants. Les patients &eacute;taient exclus de l'&eacute;tude LLC en rechute ou r&eacute;fractaire s'ils avaient &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s par des anticorps monoclonaux ou s'ils &eacute;taient r&eacute;fractaires (d&eacute;fini comme un &eacute;chec &agrave; obtenir une r&eacute;mission partielle d'au moins 6&nbsp;mois) &agrave; la fludarabine ou &agrave; un analogue nucl&eacute;osidique. L'analyse d'efficacit&eacute; a port&eacute; sur un total de 810&nbsp;patients (403&nbsp;R-FC, 407&nbsp;FC) pour l'&eacute;tude LLC en premi&egrave;re ligne (tableau 5a et 5b) et 552&nbsp;patients (276&nbsp;R-FC, 276&nbsp;FC) pour l'&eacute;tude LLC en rechute ou r&eacute;fractaire (tableau&nbsp;6).</dd>
<dd>Dans l'&eacute;tude LLC en premi&egrave;re ligne, la survie sans progression m&eacute;diane (crit&egrave;re principal d'efficacit&eacute;) a &eacute;t&eacute; de 40&nbsp;mois dans le groupe R-FC compar&eacute;e &agrave; 32&nbsp;mois dans le groupe FC (p&nbsp;&lt;&nbsp;0,0001, test log-rank). L'analyse de la survie globale a montr&eacute; une am&eacute;lioration de la survie en faveur du groupe R-FC (p&nbsp;=&nbsp;0,0427, test log-rank)&nbsp;; cependant, un suivi &agrave; plus long terme est n&eacute;cessaire pour confirmer cette observation. Le b&eacute;n&eacute;fice en terme de survie sans progression a &eacute;t&eacute; observ&eacute; de fa&ccedil;on homog&egrave;ne dans la plupart des sous-groupes de patients analys&eacute;s en fonction de la gravit&eacute; de la maladie &agrave; l'inclusion.</dd>
<dd>Tableau&nbsp;5a&nbsp;: Traitement de premi&egrave;re ligne de la leuc&eacute;mie lympho&iuml;de chronique.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>R&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute; de MabThera&nbsp;+&nbsp;FC vs FC seule (dur&eacute;e m&eacute;diane d'observation&nbsp;: 20,7&nbsp;mois)&nbsp;: </caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tres d'efficacit&eacute;</td><td colspan="3" align="center" valign="middle">D&eacute;lai m&eacute;dian jusqu'&agrave; l'&eacute;v&eacute;nement (mois) (Estimation Kaplan-Meier)</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque</td>
</tr>
<tr>
<td valign="middle" align="center">FC (N&nbsp;=&nbsp;407)</td><td valign="middle" align="center">R-FC (N&nbsp;=&nbsp;403)</td><td valign="middle" align="center">Valeur de&nbsp;p (Log-Rank)</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans progression (SSP)</td><td valign="middle" align="center">32,2</td><td valign="middle" align="center">39,8</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">44&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie globale</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0427</td><td valign="middle" align="center">36&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans &eacute;v&eacute;nement</td><td valign="middle" align="center">31,1</td><td valign="middle" align="center">39,8</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">45&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse (RC, RPn ou RP)</td><td valign="middle" align="center">72,7&nbsp;%</td><td valign="middle" align="center">86,1&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">n.a.</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse compl&egrave;te</td><td valign="middle" align="center">17,2&nbsp;%</td><td valign="middle" align="center">36,0&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">n.a.</td>
</tr>
<tr>
<td valign="middle" align="center">Dur&eacute;e de la r&eacute;ponse<sup>*</sup></td><td valign="middle" align="center">34,7</td><td valign="middle" align="center">40,2</td><td valign="middle" align="center">0,0040</td><td valign="middle" align="center">39&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans maladie<sup>**</sup></td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,7882</td><td valign="middle" align="center">7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Temps jusqu'&agrave; un nouveau traitement</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0052</td><td valign="middle" align="center">35&nbsp;%</td>
</tr>
</table>
</dd>
<dd>Taux de r&eacute;ponse et taux de RC analys&eacute;s en utilisant le test du chi&nbsp;2.</dd>
<dd>NA&nbsp;: non atteint&nbsp;; n.a.&nbsp;: non applicable.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Applicable uniquement aux patients ayant atteint une RC, RPn, RP.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Applicable uniquement aux patients ayant atteint une RC.<br>
</font>
</dd>
<dd>Tableau&nbsp;5b&nbsp;: Traitement de premi&egrave;re ligne de la leuc&eacute;mie lympho&iuml;de chronique.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Survie sans progression en fonction du stade Binet (analyse en sous-groupes, en ITT)&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Survie sans progression (SSP)</td><td colspan="2" align="center" valign="middle">Nombre de patients</td><td rowspan="2" align="center" valign="middle">Hazard Ratio (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td rowspan="2" align="center" valign="middle">Valeur de&nbsp;p (test de Wald, non ajust&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">FC</td><td valign="middle" align="center">R-FC</td>
</tr>
<tr>
<td valign="middle" align="center">Stade A de Binet</td><td valign="middle" align="center">22</td><td valign="middle" align="center">18</td><td valign="middle" align="center">0,13 (0,03&nbsp;;&nbsp;0,61)</td><td valign="middle" align="center">0,0093</td>
</tr>
<tr>
<td valign="middle" align="center">Stade B de Binet</td><td valign="middle" align="center">257</td><td valign="middle" align="center">259</td><td valign="middle" align="center">0,45 (0,32&nbsp;;&nbsp;0,63)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="center">Stade C de Binet</td><td valign="middle" align="center">126</td><td valign="middle" align="center">125</td><td valign="middle" align="center">0,88 (0,58&nbsp;;&nbsp;1,33)</td><td valign="middle" align="center">0,5406</td>
</tr>
</table>
</dd>
<dd>IC&nbsp;: intervalle de confiance.</dd>
<dd>Dans l'&eacute;tude LLC en rechute ou r&eacute;fractaire, la survie sans progression m&eacute;diane (crit&egrave;re principal d'efficacit&eacute;) a &eacute;t&eacute; de 30,6&nbsp;mois dans le groupe R-FC compar&eacute;e &agrave; 20,6&nbsp;mois dans le groupe FC (p&nbsp;=&nbsp;0,0002, test log-rank). Le b&eacute;n&eacute;fice en terme de survie sans progression a &eacute;t&eacute; observ&eacute; dans presque tous les sous-groupes de patients analys&eacute;s en fonction de la gravit&eacute; de la maladie &agrave; l'inclusion. Une l&eacute;g&egrave;re am&eacute;lioration mais non significative de la survie globale a &eacute;t&eacute; rapport&eacute;e dans le groupe R-FC, compar&eacute; au groupe FC.</dd>
<dd>Tableau&nbsp;6&nbsp;: Traitement de la leuc&eacute;mie lympho&iuml;de chronique en rechute ou r&eacute;fractaire.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>R&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute; de MabThera + FC vs FC seule (dur&eacute;e m&eacute;diane d'observation&nbsp;: 25,3&nbsp;mois)&nbsp;: </caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tres d'efficacit&eacute;</td><td colspan="3" align="center" valign="middle">D&eacute;lai m&eacute;dian jusqu'&agrave; l'&eacute;v&eacute;nement (mois) (Estimation Kaplan-Meier)</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque</td>
</tr>
<tr>
<td valign="middle" align="center">FC (N&nbsp;=&nbsp;276)</td><td valign="middle" align="center">R-FC (N&nbsp;=&nbsp;276)</td><td valign="middle" align="center">Valeur de&nbsp;p (Log-Rank)</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans progression (SSP)</td><td valign="middle" align="center">20,6</td><td valign="middle" align="center">30,6</td><td valign="middle" align="center">0,0002</td><td valign="middle" align="center">35&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie globale</td><td valign="middle" align="center">51,9</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,2874</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans &eacute;v&eacute;nement</td><td valign="middle" align="center">19,3</td><td valign="middle" align="center">28,7</td><td valign="middle" align="center">0,0002</td><td valign="middle" align="center">36&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse (RC, RPn ou RP)</td><td valign="middle" align="center">58,0&nbsp;%</td><td valign="middle" align="center">69,9&nbsp;%</td><td valign="middle" align="center">0,0034</td><td valign="middle" align="center">n.a.</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse compl&egrave;te</td><td valign="middle" align="center">13,0&nbsp;%</td><td valign="middle" align="center">24,3&nbsp;%</td><td valign="middle" align="center">0,0007</td><td valign="middle" align="center">n.a.</td>
</tr>
<tr>
<td valign="middle" align="center">Dur&eacute;e de la r&eacute;ponse<sup>*</sup></td><td valign="middle" align="center">27,6</td><td valign="middle" align="center">39,6</td><td valign="middle" align="center">0,0252</td><td valign="middle" align="center">31&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Survie sans maladie<sup>**</sup></td><td valign="middle" align="center">42,2</td><td valign="middle" align="center">39,6</td><td valign="middle" align="center">0,8842</td><td valign="middle" align="center">-&nbsp;6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Temps jusqu'&agrave; un nouveau traitement de la LLC</td><td valign="middle" align="center">34,2</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">0,0024</td><td valign="middle" align="center">35&nbsp;%</td>
</tr>
</table>
</dd>
<dd>Taux de r&eacute;ponse et taux de RC analys&eacute;s en utilisant le test du chi&nbsp;2.</dd>
<dd>NA&nbsp;: non atteint&nbsp;; n.a.&nbsp;: non applicable.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Applicable uniquement aux patients ayant atteint une RC, RPn, RP.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Applicable uniquement aux patients ayant atteint une RC.<br>
</font>
</dd>
<dd>Les r&eacute;sultats d'autres &eacute;tudes utilisant MabThera en association &agrave; une autre chimioth&eacute;rapie (dont CHOP, FCM, PC, PCM, bendamustine et cladribine) dans le traitement de la LLC en premi&egrave;re ligne et/ou en rechute ou r&eacute;fractaire ont &eacute;galement d&eacute;montr&eacute; des taux &eacute;lev&eacute;s de r&eacute;ponse globale avec un b&eacute;n&eacute;fice en terme de survie sans progression et une toxicit&eacute; (notamment my&eacute;lotoxicit&eacute;) l&eacute;g&egrave;rement plus &eacute;lev&eacute;e. Ces &eacute;tudes justifient l'utilisation de MabThera avec toute chimioth&eacute;rapie.</dd>
<dd>Les donn&eacute;es recueillies chez pr&egrave;s de 180&nbsp;patients pr&eacute;trait&eacute;s par MabThera ont d&eacute;montr&eacute; un b&eacute;n&eacute;fice clinique (dont des r&eacute;ponses compl&egrave;tes) et sont en faveur d'un retraitement par MabThera.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique dans la polyarthrite rhumato&iuml;de&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de MabThera dans la r&eacute;duction des signes et sympt&ocirc;mes de la polyarthrite rhumato&iuml;de, chez les patients ayant pr&eacute;sent&eacute; une r&eacute;ponse inad&eacute;quate aux anti-TNF, ont &eacute;t&eacute; d&eacute;montr&eacute;es dans une &eacute;tude pivot multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e et en double insu (&eacute;tude&nbsp;1).</dd>
<dd>L'&eacute;tude&nbsp;1 a &eacute;valu&eacute; 517&nbsp;patients ayant pr&eacute;sent&eacute; une r&eacute;ponse inad&eacute;quate ou une intol&eacute;rance &agrave; un ou plusieurs traitements par anti-TNF. Les patients &eacute;ligibles &eacute;taient atteints de polyarthrite rhumato&iuml;de active, diagnostiqu&eacute;e selon les crit&egrave;res de l'ACR (American College of Rheumatology). MabThera a &eacute;t&eacute; administr&eacute; en deux perfusions IV &agrave; 15&nbsp;jours d'intervalle. Les patients ont re&ccedil;u deux perfusions intraveineuses de 1000&nbsp;mg de MabThera ou de placebo, en association au m&eacute;thotrexate. Tous les patients ont re&ccedil;u un traitement concomitant par 60&nbsp;mg de prednisone par voie orale les jours &nbsp;2 &agrave; 7 puis par 30&nbsp;mg les jours 8 &agrave; 14 apr&egrave;s la premi&egrave;re perfusion. Le crit&egrave;re principal de jugement &eacute;tait la proportion de patients ayant obtenu une r&eacute;ponse ACR20 &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. Les patients ont &eacute;t&eacute; suivis au-del&agrave; de la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine pour une &eacute;valuation &agrave; long terme, incluant un bilan radiologique &agrave; 56 et &agrave; 104&nbsp;semaines. Durant cette p&eacute;riode, 81&nbsp;% des patients issus du groupe placebo initial ont re&ccedil;u du rituximab entre la semaine&nbsp;24 et la semaine&nbsp;56 dans le cadre d'une extension du protocole en ouvert.</dd>
<dd>Les &eacute;tudes sur le rituximab chez les patients pr&eacute;sentant une polyarthrite rhumato&iuml;de pr&eacute;coce (patients na&iuml;fs de m&eacute;thotrexate ou avec une r&eacute;ponse inad&eacute;quate au m&eacute;thotrexate mais n'ayant pas encore &eacute;t&eacute; trait&eacute;s par anti-TNF) ont atteint leurs objectifs principaux. MabThera n'est pas indiqu&eacute; chez ces patients tant que les donn&eacute;es de tol&eacute;rance &agrave; long terme sont insuffisantes, notamment en ce qui concerne le risque de d&eacute;velopper des tumeurs malignes et une LEMP.</dd>
<dd>
<dl>
<dt>
R&eacute;sultats d'efficacit&eacute; clinique&nbsp;:
</dt>
<dd>MabThera en association au m&eacute;thotrexate a significativement augment&eacute; la proportion de patients pr&eacute;sentant une am&eacute;lioration d'au moins 20&nbsp;% du score ACR comparativement aux patients trait&eacute;s par le m&eacute;thotrexate seul (tableau&nbsp;7). Dans l'ensemble des &eacute;tudes de d&eacute;veloppement, le b&eacute;n&eacute;fice du traitement &eacute;tait similaire chez tous les patients, ind&eacute;pendamment de l'&acirc;ge, du sexe, de la surface corporelle, de la race, du nombre de traitements ant&eacute;rieurs ou de l'&eacute;volution de la maladie. Une am&eacute;lioration cliniquement et statistiquement significative de tous les param&egrave;tres de la r&eacute;ponse ACR (nombres d'articulations gonfl&eacute;es et douloureuses, &eacute;valuations globales par le patient et par le m&eacute;decin, indice d'incapacit&eacute; [HAQ], &eacute;valuation de la douleur et prot&eacute;ine C-r&eacute;active [mg/dl]) a &eacute;galement &eacute;t&eacute; observ&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;7&nbsp;: R&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute; dans l'&eacute;tude&nbsp;1 (Population ITT)</caption>
<tr>
<td valign="middle" align="center">R&eacute;sultat<sup>(1)</sup></td><td valign="middle" align="center">Placebo +&nbsp;MTX</td><td valign="middle" align="center">Rituximab +&nbsp;MTX<br>(2 x&nbsp;1000&nbsp;mg)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="center">N&nbsp;=&nbsp;201<br>n (%)</td><td valign="middle" align="center">N&nbsp;=&nbsp;298<br>n (%)</td>
</tr>
<tr>
<td valign="middle" align="left">ACR20</td><td valign="middle" align="center">36 (18)</td><td valign="middle" align="center">153 (51)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ACR50</td><td valign="middle" align="center">11 (5)</td><td valign="middle" align="center">80 (27)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ACR70</td><td valign="middle" align="center">3 (1)</td><td valign="middle" align="center">37 (12)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse EULAR (bonne/mod&eacute;r&eacute;e)</td><td valign="middle" align="center">44 (22)</td><td valign="middle" align="center">193 (65)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne du&nbsp;score DAS</td><td valign="middle" align="center">-&nbsp;0,34</td><td valign="middle" align="center">-&nbsp;1,83<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">R&eacute;sultats &agrave; 24&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Diff&eacute;rence significative avec le placebo +&nbsp;m&eacute;thotrexate au moment de l'&eacute;valuation du crit&egrave;re primaire&nbsp;: p &lt;=&nbsp;0,0001<br>
</font>
</dd>
<dd>Les patients trait&eacute;s par MabThera en association au m&eacute;thotrexate ont obtenu une r&eacute;duction du score d'activit&eacute; de la maladie (DAS28) significativement plus importante que les patients trait&eacute;s uniquement par m&eacute;thotrexate (tableau&nbsp;7).</dd>
<dd>De m&ecirc;me, dans toutes les &eacute;tudes, la proportion de patients obtenant une r&eacute;ponse EULAR (European League Against Rheumatism) bonne ou mod&eacute;r&eacute;e a &eacute;t&eacute; significativement plus &eacute;lev&eacute;e sous MabThera +&nbsp;m&eacute;thotrexate que sous m&eacute;thotrexate seul (tableau&nbsp;7).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats radiologiques&nbsp;:
</dt>
<dd>Les dommages articulaires structuraux ont &eacute;t&eacute; &eacute;valu&eacute;s par radiographie et exprim&eacute;s par la variation du score total de Sharp modifi&eacute; (mTSS) et de ses composants, le score d'&eacute;rosion et le score de pincement articulaire.</dd>
<dd>L'&eacute;tude&nbsp;1 a &eacute;t&eacute; conduite chez des patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate ou une intol&eacute;rance &agrave; un ou plusieurs anti-TNF. Dans cette &eacute;tude, &agrave; 56&nbsp;semaines, la progression radiographique a &eacute;t&eacute; significativement moindre chez les patients ayant re&ccedil;u MabThera en association au m&eacute;thotrexate par rapport aux patients ayant re&ccedil;u initialement du m&eacute;thotrexate seul. 81&nbsp;% des patients trait&eacute;s initialement par m&eacute;thotrexate seul ont re&ccedil;u du rituximab entre les semaines&nbsp;16 et&nbsp;24 (&laquo;&nbsp;rescue phase&nbsp;&raquo;) ou dans le protocole d'extension, avant la semaine&nbsp;56. Le pourcentage de patients sans progression radiographique apr&egrave;s 56&nbsp;semaines a &eacute;t&eacute; &eacute;galement significativement plus &eacute;lev&eacute; dans le groupe de patients trait&eacute;s &agrave; l'origine par MabThera/MTX (tableau&nbsp;8).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;8&nbsp;: R&eacute;sultats radiographiques &agrave; 1&nbsp;an dans l'&eacute;tude&nbsp;1 (population en ITT modifi&eacute;e)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo +&nbsp;MTX</td><td valign="middle" align="center">Rituximab +&nbsp;MTX<br>(2 &times;&nbsp;1000&nbsp;mg)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;1</td><td valign="middle" align="center">(n&nbsp;=&nbsp;184)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;273)</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne depuis l'inclusion Score total de Sharp modifi&eacute;</td><td valign="middle" align="center">2,31</td><td valign="middle" align="center">1,00<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Score d'&eacute;rosion</td><td valign="middle" align="center">1,32</td><td valign="middle" align="center">0,59<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Score de pincement articulaire</td><td valign="middle" align="center">0,99</td><td valign="middle" align="center">0,41<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de patients sans progression radiographique</td><td valign="middle" align="center">46&nbsp;%</td><td valign="middle" align="center">53&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de patients sans modification de l'&eacute;rosion</td><td valign="middle" align="center">52&nbsp;%</td><td valign="middle" align="center">61&nbsp;%<sup>(1)</sup></td>
</tr>
</table>
</dd>
<dd>Dans l'&eacute;tude&nbsp;1, au bout de 1&nbsp;an, 150&nbsp;patients randomis&eacute;s au d&eacute;part dans le groupe de traitement placebo +&nbsp;MTX ont re&ccedil;u au moins un cycle de traitement avec rituximab +&nbsp;MTX.</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001.<br>
</font>
</dd>
<dd>L'inhibition du taux de progression des dommages articulaires a &eacute;galement &eacute;t&eacute; observ&eacute;e sur le long terme. Dans l'&eacute;tude&nbsp;1, l'analyse radiographique &agrave; 2&nbsp;ans, chez les patients sous MabThera +&nbsp;m&eacute;thotrexate, par rapport aux patients sous m&eacute;thotrexate seul, a d&eacute;montr&eacute;&nbsp;: une r&eacute;duction significative de la progression des dommages articulaires structuraux et une proportion significativement sup&eacute;rieure de patients sans progression des dommages articulaires au del&agrave; de 2&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats sur la fonction physique et la qualit&eacute; de vie&nbsp;:
</dt>
<dd>Des diminutions significatives de l'indice d'incapacit&eacute; (HAQ-DI) et du score de fatigue (FACIT-Fatigue) ont &eacute;t&eacute; observ&eacute;es chez les patients trait&eacute;s par MabThera compar&eacute;s &agrave; ceux trait&eacute;s par m&eacute;thotrexate seul. La proportion de patients atteignant une diff&eacute;rence minimale cliniquement pertinente (MCID) de l'indice d'incapacit&eacute; (HAQ-DI) [d&eacute;finie par la diminution du score total individuel &gt;&nbsp;0,22] a &eacute;galement &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients sous rituximab que sous m&eacute;thotrexate seul (tableau&nbsp;9).</dd>
<dd>Une am&eacute;lioration significative de la qualit&eacute; de vie a &eacute;t&eacute; d&eacute;montr&eacute;e avec une am&eacute;lioration significative &agrave; la fois du score de capacit&eacute; physique (PHS) et du score de capacit&eacute; mentale (MHS) du SF-36. De plus, une proportion plus &eacute;lev&eacute;e de patients a atteint des diff&eacute;rences minimales cliniquement pertinentes (MCIDs) pour ces scores (tableau&nbsp;9).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;9&nbsp;: R&eacute;sultats des scores de fonction physique et de qualit&eacute; de vie &agrave; 24&nbsp;semaines dans l'&eacute;tude&nbsp;1</caption>
<tr>
<td valign="middle" align="center">R&eacute;sultats<sup>(1)</sup></td><td valign="middle" align="center">Placebo +&nbsp;MTX</td><td valign="middle" align="center">Rituximab +&nbsp;MTX<br>(2 x&nbsp;1000&nbsp;mg)</td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">n&nbsp;=&nbsp;201</td><td valign="middle" align="center">n&nbsp;=&nbsp;298</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;volution moyenne de&nbsp;l'indice d'incapacit&eacute; HAQ-DI</td><td valign="bottom" align="center">0,1</td><td valign="bottom" align="center">-&nbsp;0,4<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">% HAQ-DI MCID</td><td valign="middle" align="center">20&nbsp;%</td><td valign="middle" align="center">51&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;volution moyenne de&nbsp;l'indice de fatigue FACIT-T</td><td valign="middle" align="center">-&nbsp;0,5</td><td valign="middle" align="center">-&nbsp;9,1<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">n&nbsp;=&nbsp;197</td><td valign="middle" align="center">n&nbsp;=&nbsp;294</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;volution moyenne du&nbsp;score physique (PHS) du&nbsp;SF-36</td><td valign="bottom" align="center">0,9</td><td valign="bottom" align="center">5,8<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">% SF-36 PHS MCID</td><td valign="middle" align="center">13&nbsp;%</td><td valign="middle" align="center">48&nbsp;%<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;volution moyenne du&nbsp;score mental (MHS) du&nbsp;SF-36</td><td valign="bottom" align="center">1,3</td><td valign="bottom" align="center">4,7<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">% SF-36 MHS MCID</td><td valign="middle" align="center">20&nbsp;%</td><td valign="middle" align="center">38&nbsp;%<sup>(4)</sup></td>
</tr>
</table>
</dd>
<dd>MCID HAQ-DI &gt;=&nbsp;0,22&nbsp;; MCID SF-36 PHS &gt;&nbsp;5,42&nbsp;; MCID SF-36 MHS &gt;&nbsp;6,33.</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">R&eacute;sultats &agrave; 24&nbsp;semaines.<br>
</font>
</dd>
<dd>Diff&eacute;rences significatives par rapport au placebo a la premi&egrave;re &eacute;valuation&nbsp;:</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">p &lt;=&nbsp;0,0001.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les patients s&eacute;ropositifs aux autoanticorps (FR et/ou anti-CCP)&nbsp;:
</dt>
<dd>Une meilleure efficacit&eacute; a &eacute;t&eacute; observ&eacute;e chez les patients s&eacute;ropositifs au facteur rhumato&iuml;de (FR) et/ou aux anti-CCP (anticorps antipeptides citriques citrullin&eacute;s), trait&eacute;s par MabThera en association au MTX, compar&eacute;s aux patients s&eacute;ron&eacute;gatifs &agrave; ces autoanticorps.</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; chez les patients trait&eacute;s par MabThera ont &eacute;t&eacute; analys&eacute;s selon leur statut d'autoanticorps avant le d&eacute;but du traitement. A la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, les patients s&eacute;ropositifs au FR et/ou aux anti-CCP lors de l'inclusion ont eu une probabilit&eacute; significativement augment&eacute;e d'obtenir une r&eacute;ponse aux crit&egrave;res ACR20 et ACR50, compar&eacute;s aux patients s&eacute;ron&eacute;gatifs (p&nbsp;=&nbsp;0,0312 et p&nbsp;=&nbsp;0,0096) [tableau 10]. A la semaine&nbsp;48, cette observation s'est confirm&eacute;e avec &eacute;galement une augmentation significative de la probabilit&eacute; d'obtenir une r&eacute;ponse ACR70 chez les patients s&eacute;ropositifs aux autoanticorps. A la semaine&nbsp;48, les patients s&eacute;ropositifs avaient 2&nbsp;&agrave; 3&nbsp;fois plus de chance d'obtenir une r&eacute;ponse ACR que les patients s&eacute;ron&eacute;gatifs. Les patients s&eacute;ropositifs ont &eacute;galement montr&eacute; une diminution du score DAS28-VS significativement plus importante que les patients s&eacute;ron&eacute;gatifs.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 10&nbsp;: Synth&egrave;se de l'efficacit&eacute; en fonction des statuts des autoanticorps &agrave; l'inclusion</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Semaine 24</td><td colspan="2" align="center" valign="middle">Semaine 48</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">S&eacute;ropositifs<br>(n&nbsp;=&nbsp;514)</td><td valign="middle" align="center">S&eacute;ron&eacute;gatifs<br>(n&nbsp;=&nbsp;106)</td><td valign="middle" align="center">S&eacute;ropositifs<br>(n&nbsp;=&nbsp;506)</td><td valign="middle" align="center">S&eacute;ron&eacute;gatifs<br>(n&nbsp;=&nbsp;101)</td>
</tr>
<tr>
<td valign="middle" align="left">ACR20&nbsp;(%)</td><td valign="middle" align="center">62,3<sup>(1)</sup></td><td valign="middle" align="center">50,9</td><td valign="middle" align="center">71,1<sup>(1)</sup></td><td valign="middle" align="center">51,5</td>
</tr>
<tr>
<td valign="middle" align="left">ACR50&nbsp;(%)</td><td valign="middle" align="center">32,7<sup>(1)</sup></td><td valign="middle" align="center">19,8</td><td valign="middle" align="center">44,9<sup>(2)</sup></td><td valign="middle" align="center">22,8</td>
</tr>
<tr>
<td valign="middle" align="left">ACR70&nbsp;(%)</td><td valign="middle" align="center">12,1</td><td valign="middle" align="center">5,7</td><td valign="middle" align="center">20,9<sup>(1)</sup></td><td valign="middle" align="center">6,9</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;ponse EULAR&nbsp;(%)</td><td valign="bottom" align="center">74,8<sup>(1)</sup></td><td valign="bottom" align="center">62,9</td><td valign="bottom" align="center">84,3<sup>(1)</sup></td><td valign="bottom" align="center">72,3</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;volution moyenne du&nbsp;DAS28-VS</td><td valign="bottom" align="center">-&nbsp;1,97<sup>(2)</sup></td><td valign="bottom" align="center">-&nbsp;1,50</td><td valign="bottom" align="center">-&nbsp;2,48<sup>(3)</sup></td><td valign="bottom" align="center">-&nbsp;1,72</td>
</tr>
</table>
</dd>
<dd>Les seuils de significativit&eacute; sont d&eacute;finis par&nbsp;:</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,0001.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; &agrave; long terme apr&egrave;s plusieurs cycles de traitement&nbsp;:
</dt>
<dd>Sur plusieurs cycles de traitement et dans toutes les populations de patients &eacute;tudi&eacute;es, le traitement par MabThera associ&eacute; au m&eacute;thotrexate a montr&eacute; une am&eacute;lioration prolong&eacute;e des signes cliniques et des sympt&ocirc;mes de la PR (selon les scores ACR, DAS28-VS, et les r&eacute;ponses EULAR). Il a &eacute;t&eacute; observ&eacute; une am&eacute;lioration soutenue de la fonction physique mesur&eacute;e par le score HAQ-DI et la proportion de patients atteignant le MCID pour le score HAQ-DI.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats des analyses biologiques&nbsp;:
</dt>
<dd>Au total, 392/3095&nbsp;patients (12,7&nbsp;%) atteints de polyarthrite rhumato&iuml;de ont eu des taux d'anticorps humains antichim&eacute;riques (HACA positif) dans les &eacute;tudes cliniques, apr&egrave;s un traitement par MabThera. L'&eacute;mergence des HACA n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une d&eacute;t&eacute;rioration clinique ou &agrave; un risque accru de r&eacute;actions aux perfusions ult&eacute;rieures chez ces patients. La pr&eacute;sence d'HACA peut &ecirc;tre associ&eacute;e &agrave; une aggravation des r&eacute;actions li&eacute;es &agrave; la perfusion ou &agrave; des r&eacute;actions allergiques suivant la seconde perfusion des traitements ult&eacute;rieurs.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Lymphomes non hodgkiniens&nbsp;:
</dt>
<dd>A partir d'une &eacute;tude pharmacocin&eacute;tique d'une population de patients atteints d'un lymphome non hodgkinien (n&nbsp;=&nbsp;298) ayant re&ccedil;u en perfusion unique ou r&eacute;p&eacute;t&eacute;e du rituximab seul ou en association avec une chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo; (les doses administr&eacute;es de rituximab allant de 100 &agrave; 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>), la clairance non sp&eacute;cifique (CL1), la clairance sp&eacute;cifique(CL2), probablement fonction des lymphocytes&nbsp;B ou de la masse tumorale, et le volume de distribution du compartiment central (V1) ont &eacute;t&eacute; estim&eacute;s respectivement &agrave; 0,14&nbsp;l/jour, 0,59&nbsp;l/jour et 2,7&nbsp;l. La demi-vie m&eacute;diane d'&eacute;limination terminale estim&eacute;e du rituximab &eacute;tait de 22&nbsp;jours (valeurs extr&ecirc;mes, 6,1 &agrave; 52&nbsp;jours). Le taux initial de cellules CD19-positives et la taille des l&eacute;sions tumorales mesurables ont contribu&eacute; &agrave; la variabilit&eacute; de la CL2 du rituximab, d'apr&egrave;s les donn&eacute;es issues de 161&nbsp;patients ayant re&ccedil;u 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion intraveineuse une fois par semaine pendant 4&nbsp;semaines. Les patients ayant un nombre plus &eacute;lev&eacute; de cellules CD19-positives ou avec une masse tumorale de taille plus importante avaient une CL2 plus &eacute;lev&eacute;e. Cependant, une grande part de la variabilit&eacute; inter-individuelle de la CL2 persistait apr&egrave;s correction du nombre de cellules CD19-positives et de la taille des l&eacute;sions tumorales. V1 variait en fonction de la surface corporelle et de la chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo;. Cette variabilit&eacute; de V1 (27,1&nbsp;% et 19,0&nbsp;%) li&eacute;e respectivement &agrave; la surface corporelle (1,53 &agrave; 2,32&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) et &agrave; l'association &agrave; une chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo; a &eacute;t&eacute; relativement faible. L'&acirc;ge, le sexe, la race et l'&eacute;tat g&eacute;n&eacute;ral selon le score OMS ne modifiaient pas la pharmacocin&eacute;tique du rituximab. Cette analyse sugg&egrave;re que l'ajustement des doses de rituximab en fonction des diff&eacute;rentes covariables test&eacute;es ne devrait pas entra&icirc;ner une diminution significative de la variabilit&eacute; pharmacocin&eacute;tique.</dd>
<dd>La Cmax moyenne apr&egrave;s la quatri&egrave;me perfusion de rituximab, administr&eacute; en perfusion intraveineuse &agrave; la dose de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par semaine pendant 4&nbsp;semaines chez 203&nbsp;patients atteints d'un lymphome non hodgkinien non pr&eacute;c&eacute;demment trait&eacute; par rituximab, a &eacute;t&eacute; de 486&nbsp;&micro;g/ml (valeurs extr&ecirc;mes, 77,5 &agrave; 996,6&nbsp;&micro;g/ml). Le rituximab a &eacute;t&eacute; d&eacute;tect&eacute; dans le s&eacute;rum des patients 3 &agrave; 6&nbsp;mois apr&egrave;s la fin du dernier traitement.</dd>
<dd>Lors de l'administration de rituximab &agrave; la dose de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion intraveineuse une fois par semaine pendant 8&nbsp;semaines &agrave; 37&nbsp;patients atteints d'un lymphome non hodgkinien, la Cmax moyenne a augment&eacute; apr&egrave;s chaque perfusion, &agrave; partir d'une valeur moyenne de 243&nbsp;&micro;g/ml (valeurs extr&ecirc;mes, 16 &agrave; 582&nbsp;&micro;g/ml) apr&egrave;s la premi&egrave;re perfusion jusqu'&agrave; 550&nbsp;&micro;g/ml (valeurs extr&ecirc;mes, 171 &agrave; 1177&nbsp;&micro;g/ml) apr&egrave;s la huiti&egrave;me perfusion.</dd>
<dd>Le profil pharmacocin&eacute;tique du rituximab administr&eacute; en 6&nbsp;perfusions de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en association &agrave; 6&nbsp;cycles de chimioth&eacute;rapie &laquo;&nbsp;CHOP&nbsp;&raquo; a &eacute;t&eacute; similaire &agrave; celui observ&eacute; avec le rituximab seul.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mie lympho&iuml;de chronique&nbsp;: 
</dt>
<dd>Le rituximab a &eacute;t&eacute; administr&eacute; en perfusion intraveineuse &agrave; la posologie de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pour le premier cycle, puis augment&eacute;e &agrave; 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pour chacun des 5&nbsp;cycles suivants, en association &agrave; la fludarabine et cyclophosphamide chez les patients atteints de LLC. La Cmax moyenne (N&nbsp;=&nbsp;15) a &eacute;t&eacute; de 408&nbsp;&micro;g/ml (valeurs extr&ecirc;mes, 97 &agrave; 764&nbsp;&micro;g/ml) apr&egrave;s la cinqui&egrave;me perfusion de 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et la demi-vie terminale moyenne a &eacute;t&eacute; de 32&nbsp;jours (valeurs extr&ecirc;mes, 14 &agrave; 62&nbsp;jours).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>Apr&egrave;s deux perfusions&nbsp;IV de 1000&nbsp;mg de MabThera effectu&eacute;es &agrave; 14&nbsp;jours d'intervalle, la demi-vie terminale moyenne &eacute;tait de 20,8&nbsp;jours (8,58 &agrave; 35,9&nbsp;jours), la clairance syst&eacute;mique moyenne &eacute;tait de 0,23&nbsp;l/jour (0,091 &agrave; 0,67&nbsp;l/jour), et le volume de distribution moyen &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait de 4,6&nbsp;l (1,7 &agrave; 7,51&nbsp;l). L'analyse de pharmacocin&eacute;tique de population effectu&eacute;e sur les m&ecirc;mes donn&eacute;es a conduit &agrave; des valeurs moyennes similaires pour la clairance syst&eacute;mique et la demi-vie, c'est-&agrave;-dire respectivement 0,26&nbsp;l/jour et 20,4&nbsp;jours. Cette analyse a &eacute;galement r&eacute;v&eacute;l&eacute; que la surface corporelle et le sexe constituaient les covariables les plus importantes pour expliquer la variabilit&eacute; interindividuelle des param&egrave;tres pharmacocin&eacute;tiques. Apr&egrave;s ajustement par rapport &agrave; la surface corporelle, les sujets de sexe masculin avaient un volume de distribution plus important et une clairance plus rapide que les sujets de sexe f&eacute;minin. Ces diff&eacute;rences pharmacocin&eacute;tiques li&eacute;es au sexe ne sont pas consid&eacute;r&eacute;es comme cliniquement significatives et ne n&eacute;cessitent donc aucune adaptation posologique. On ne dispose d'aucune donn&eacute;e pharmacocin&eacute;tique concernant les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale.</dd>
<dd>La pharmacocin&eacute;tique du rituximab a &eacute;t&eacute; &eacute;valu&eacute;e apr&egrave;s deux administrations IV de 500&nbsp;mg et 1000&nbsp;mg au jour&nbsp;1 et&nbsp;15 dans quatre &eacute;tudes. Pour toutes les &eacute;tudes, et dans la limite des doses &eacute;tudi&eacute;es, la pharmacocin&eacute;tique du rituximab a &eacute;t&eacute; dose-d&eacute;pendante. Apr&egrave;s la premi&egrave;re perfusion, la Cmax moyenne s&eacute;rique du rituximab variait de 157 &agrave; 171&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;500&nbsp;mg, et de 298&nbsp;&agrave; 341&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. Apr&egrave;s la deuxi&egrave;me perfusion, la Cmax moyenne variait entre 183 et 198&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;500&nbsp;mg, et de 355 &agrave; 404&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. La demi-vie d'&eacute;limination terminale moyenne variait de 15 &agrave; 16&nbsp;jours &agrave; la dose 2&nbsp;x&nbsp;500&nbsp;mg, et de 17 &agrave; 21&nbsp;jours &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. La Cmax moyenne &eacute;tait 16 &agrave; 19&nbsp;% plus &eacute;lev&eacute;e apr&egrave;s la deuxi&egrave;me perfusion qu'apr&egrave;s la premi&egrave;re pour les deux doses.</dd>
<dd>La pharmacocin&eacute;tique du rituximab a &eacute;t&eacute; &eacute;valu&eacute;e apr&egrave;s deux administrations IV de 500&nbsp;mg et de 1000&nbsp;mg lors du deuxi&egrave;me cycle de traitement. La Cmax moyenne s&eacute;rique du rituximab apr&egrave;s la premi&egrave;re perfusion variait de 170 &agrave; 175&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;500 mg, et de 317 &agrave; 370&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. La Cmax apr&egrave;s la deuxi&egrave;me perfusion a &eacute;t&eacute; de 207&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;500&nbsp;mg, et variait de 377 &agrave; 386&nbsp;&micro;g/ml &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. La demi-vie d'&eacute;limination terminale moyenne apr&egrave;s la deuxi&egrave;me perfusion du deuxi&egrave;me cycle de traitement, &eacute;tait de 19&nbsp;jours &agrave; la dose 2&nbsp;x&nbsp;500&nbsp;mg, et variait de 21 &agrave; 22&nbsp;jours &agrave; la dose 2&nbsp;x&nbsp;1000&nbsp;mg. Les param&egrave;tres pharmacocin&eacute;tiques du rituximab ont &eacute;t&eacute; comparables sur les deux cycles de traitement.</dd>
<dd>Apr&egrave;s le m&ecirc;me sch&eacute;ma posologique (2&nbsp;x&nbsp;1000&nbsp;mg, IV, &agrave; 2&nbsp;semaines d'intervalle), les param&egrave;tres pharmacocin&eacute;tiques des patients ayant une r&eacute;ponse inad&eacute;quate aux anti-TNF &eacute;taient comparables, avec une concentration s&eacute;rique maximale moyenne de 369&nbsp;&micro;g/ml et une demi-vie terminale moyenne de 19,2&nbsp;jours.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le rituximab s'est r&eacute;v&eacute;l&eacute; hautement sp&eacute;cifique de l'antig&egrave;ne CD20 des lymphocytes&nbsp;B. Les &eacute;tudes de toxicit&eacute; chez le singe cynomolgus n'ont r&eacute;v&eacute;l&eacute; aucun autre effet que la diminution pharmacologique pr&eacute;vue du nombre des lymphocytes&nbsp;B dans le sang circulant et les tissus lympho&iuml;des. Des &eacute;tudes de toxicit&eacute; sur le d&eacute;veloppement ont &eacute;t&eacute; effectu&eacute;es chez le singe cynomolgus &agrave; des doses atteignant 100&nbsp;mg/kg (traitement les 20 &agrave; 50<font face="verdana" size="-1"><sup>e</sup></font> jour de la gestation) et n'ont r&eacute;v&eacute;l&eacute; aucune foetotoxicit&eacute; imputable au rituximab. On a cependant observ&eacute;, dans les organes lympho&iuml;des des foetus, une d&eacute;pl&eacute;tion pharmacologique en lymphocytes&nbsp;B d&eacute;pendant de la dose&nbsp;; cette d&eacute;pl&eacute;tion persistait apr&egrave;s la naissance et s'accompagnait d'une diminution des taux d'IgG chez le nouveau-n&eacute; animal. Chez ces animaux, les num&eacute;rations des lymphocytes&nbsp;B se sont normalis&eacute;es dans les 6&nbsp;mois suivant la naissance et n'ont pas interf&eacute;r&eacute; sur la r&eacute;action &agrave; la vaccination.</p>
<p>Il n'a pas &eacute;t&eacute; effectu&eacute; d'&eacute;tude chez l'animal pour d&eacute;terminer le pouvoir carcinog&egrave;ne du rituximab ou pour pr&eacute;ciser ses effets sur la fertilit&eacute; chez le m&acirc;le ou la femelle. Les tests standards de recherche du pouvoir mutag&egrave;ne n'ont pas &eacute;t&eacute; effectu&eacute;s, car ils ne peuvent pas s'appliquer &agrave; cette mol&eacute;cule. Cependant, du fait m&ecirc;me de sa nature, il est peu probable que le rituximab puisse avoir des effets mutag&egrave;nes.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'a pas &eacute;t&eacute; observ&eacute; d'incompatibilit&eacute; entre MabThera et les poches et tubulures de perfusion en chlorure de polyvinyle ou en poly&eacute;thyl&egrave;ne.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re. </p>
<p>La solution dilu&eacute;e de MabThera pour perfusion est physiquement et chimiquement stable pendant 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C et pendant 12&nbsp;heures suppl&eacute;mentaires &agrave; temp&eacute;rature ambiante.</p>
<p>Sur le plan microbiologique, la solution dilu&eacute;e pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, les dur&eacute;es et les conditions de conservation jusqu'&agrave; l'emploi sont sous la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, &agrave; moins que la dilution n'ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>MabThera est conditionn&eacute; en flacons st&eacute;riles &agrave; usage unique, apyrog&egrave;nes et sans conservateur.</p>
<p>Pr&eacute;lever de fa&ccedil;on aseptique la quantit&eacute; n&eacute;cessaire de MabThera et diluer le rituximab dans une poche &agrave; perfusion contenant une solution aqueuse apyrog&egrave;ne et st&eacute;rile de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou de D-glucose &agrave; 5&nbsp;% afin d'obtenir une concentration comprise entre 1 et 4&nbsp;mg/ml. Pour m&eacute;langer la solution, retourner doucement la poche de mani&egrave;re &agrave; &eacute;viter la formation de mousse. Prendre les pr&eacute;cautions n&eacute;cessaires pour assurer la st&eacute;rilit&eacute; de la solution pr&eacute;par&eacute;e. Le produit ne comportant ni conservateur antimicrobien ni agent bact&eacute;riostatique, les manipulations doivent se faire de mani&egrave;re aseptique. Avant toute administration, les m&eacute;dicaments destin&eacute;s &agrave; la voie parent&eacute;rale doivent faire l'objet d'un examen visuel &agrave; la recherche de particules ou d'un changement de couleur.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie, en h&eacute;matologie, aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie, aux sp&eacute;cialistes en rhumatologie ou en m&eacute;decine interne.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">La premi&egrave;re administration doit &ecirc;tre effectu&eacute;e en milieu hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/067/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5606003</b>0</font> (RCP r&eacute;v&nbsp;20.12.2010) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/067/002&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5606026</b>9</font> (RCP r&eacute;v&nbsp;20.12.2010) 500&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9197702 (flacon &agrave; 100&nbsp;mg)&nbsp;: 263.67&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9197719 (flacon &agrave; 500&nbsp;mg)&nbsp;: 1318.35&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6, Falcon Way, Shire Park, Welwyn Garden City, AL7-1 TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

