<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SUFENTA&reg;</font></b></center>
<meta name="version" content="8.7">



<br>
<b>sufentanil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable (IV ou p&eacute;ridurale) &agrave; 10&nbsp;&micro;g/2&nbsp;ml&nbsp;: &nbsp;Ampoules de 2&nbsp;ml, bo&icirc;te de 5.<br><!--Fin forme-->
Solution injectable (IV ou p&eacute;ridurale) &agrave; 50&nbsp;&micro;g/10&nbsp;ml&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de 10.<br>
Solution injectable (IV ou p&eacute;ridurale) &agrave; 250&nbsp;&micro;g/5&nbsp;ml&nbsp;: &nbsp;Ampoules de 5&nbsp;ml, bo&icirc;te de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">de&nbsp;2&nbsp;ml</td><td width="15%" align="right">de&nbsp;10&nbsp;ml</td><td width="15%" align="right">de&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Sufentanil&nbsp;(DCI) base&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td><td align="right">50&nbsp;&micro;g</td><td align="right">250&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="4" align="left">(sous forme de citrate&nbsp;: 15&nbsp;&micro;g/amp de 2&nbsp;ml&nbsp;; 75&nbsp;&micro;g/amp de 10&nbsp;ml&nbsp;; 375&nbsp;&micro;g/amp de 5&nbsp;ml)</td>
</tr>
</table>
Excipients :
<br>
<p>
Solutions injectables &agrave; 10&nbsp;&micro;g/2&nbsp;ml et &agrave; 50&nbsp;&micro;g/10&nbsp;ml&nbsp;: chlorure de sodium, hydroxyde de sodium et/ou acide chlorhydrique, eau ppi.</p>
<p>
Solution injectable &agrave; 250&nbsp;&micro;g/5&nbsp;ml&nbsp;: chlorure de sodium, eau ppi.</p>
<br>
<p>Teneur en sodium&nbsp;: 9&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Analg&eacute;sique central r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie-r&eacute;animation, le sufentanil peut &ecirc;tre utilis&eacute; dans les indications suivantes&nbsp;:<ul>
<li type="disc">en tant qu'analg&eacute;sique d'appoint au cours de l'entretien d'une anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e de moyenne ou longue dur&eacute;e en association &agrave; un hypnotique et (ou) un agent anesth&eacute;sique volatil et un agent myorelaxant&nbsp;;<br>
</li>
<li type="disc">en tant qu'agent anesth&eacute;sique principal pour l'induction et l'entretien d'une anesth&eacute;sie analg&eacute;sique, avec 100&nbsp;% d'oxyg&egrave;ne, au cours d'interventions chirurgicales majeures telles que la chirurgie cardiovasculaire&nbsp;;<br>
</li>
<li type="disc">en administration p&eacute;ridurale, en dose unique ou r&eacute;p&eacute;t&eacute;e ou en perfusion, seul ou en association avec un anesth&eacute;sique local pour l'analg&eacute;sie chirurgicale, obst&eacute;tricale ou post-op&eacute;ratoire&nbsp;;<br>
</li>
<li type="disc">en s&eacute;dation prolong&eacute;e, en unit&eacute; de soins intensifs ou en r&eacute;animation, de patients ventil&eacute;s.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Le sufentanil est le plus souvent administr&eacute; en association &agrave; d'autres agents&nbsp;: anesth&eacute;siques intraveineux, anesth&eacute;siques volatils, benzodiaz&eacute;pines.<br>La posologie est variable selon la technique anesth&eacute;sique, l'&eacute;tat du patient et les modalit&eacute;s de contr&ocirc;le de la ventilation.<br>En fonction de ses diff&eacute;rentes indications, le mode d'emploi et les posologies sont les suivants&nbsp;:<br>
<div>
<dl>
<dt>
Voie intraveineuse&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e&nbsp;:<ul>
<li type="disc">Interventions de courte ou de moyenne dur&eacute;e (1 &agrave; 2&nbsp;heures)&nbsp;: 0,1 &agrave; 2&nbsp;&micro;g/kg &agrave; l'induction en association &agrave; un hypnotique et (ou) un agent anesth&eacute;sique volatil et un agent myorelaxant.<br>Des doses de 10 &agrave; 25&nbsp;&micro;g de sufentanil peuvent &ecirc;tre r&eacute;administr&eacute;es lors de l'entretien de l'anesth&eacute;sie en fonction des signes cliniques d'all&egrave;gement de l'analg&eacute;sie et en fonction de la tol&eacute;rance &agrave; la dose initiale.<br>
</li>
<li type="disc">Interventions chirurgicales majeures (dur&eacute;e sup&eacute;rieure &agrave; 2&nbsp;heures)&nbsp;: la dose totale sera calcul&eacute;e sur la base d'une administration de 1&nbsp;&micro;g/kg/h, &agrave; adapter selon l'intervention chirurgicale, l'&eacute;tat du patient et des produits associ&eacute;s, 75&nbsp;% de la dose totale pouvant &ecirc;tre administr&eacute;s en bolus &agrave; l'induction et l'entretien, assur&eacute; soit par des r&eacute;injections de 10 &agrave; 50&nbsp;&micro;g en fonction des signes cliniques d'all&egrave;gement de l'analg&eacute;sie, soit par une perfusion continue. Le sufentanil peut &ecirc;tre associ&eacute; &agrave; un hypnotique et (ou) un agent anesth&eacute;sique volatil et un agent myorelaxant.<br>
</li>
</ul>
</li>
<li type="disc">Anesth&eacute;sie analg&eacute;sique (chirurgie cardiovasculaire)&nbsp;:<br>Dose bolus &agrave; l'induction de 8 &agrave; 20&nbsp;&micro;g/kg en association avec 100&nbsp;% d'oxyg&egrave;ne et un agent myorelaxant compatible avec l'&eacute;tat cardiovasculaire du patient.<br>Un bolus suppl&eacute;mentaire de 5 &agrave; 10&nbsp;&micro;g/kg doit &ecirc;tre administr&eacute; avant la sternotomie.<br>L'entretien est assur&eacute; soit par des doses r&eacute;p&eacute;t&eacute;es de 25 &agrave; 50&nbsp;&micro;g administr&eacute;es en fonction des signes d'all&egrave;gement de l'analg&eacute;sie et de la tol&eacute;rance du patient au bolus initial, soit par une perfusion continue.<br>En comparaison aux autres morphiniques utilis&eacute;s dans de tels protocoles, la dose des m&eacute;dicaments associ&eacute;s tels que anesth&eacute;siques volatils, benzodiaz&eacute;pines doit en g&eacute;n&eacute;ral &ecirc;tre r&eacute;duite.<br>La dose totale administr&eacute;e en chirurgie cardiovasculaire est en moyenne de 12 &agrave; 30&nbsp;&micro;g/kg avec un d&eacute;lai moyen d'extubation pr&eacute;visible de 12 &agrave; 18&nbsp;heures.<br>Toutefois, la posologie devra &ecirc;tre ajust&eacute;e en fonction des autres agents anesth&eacute;siques utilis&eacute;s, des variations individuelles et du d&eacute;lai d'extubation.<br>
</li>
<li type="disc">S&eacute;dation prolong&eacute;e, en unit&eacute; de soins intensifs ou en r&eacute;animation, de patients ventil&eacute;s&nbsp;:<br>0,2 &agrave; 2&nbsp;&micro;g/kg/h, selon le degr&eacute; de s&eacute;dation n&eacute;cessaire et les doses respectives des produits &eacute;ventuellement associ&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie p&eacute;ridurale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chirurgie g&eacute;n&eacute;rale (thoracique, urologique, orthop&eacute;dique)&nbsp;:<br>Une dose initiale de 0,75&nbsp;&micro;g/kg, dilu&eacute;e dans 10&nbsp;ml, permet une analg&eacute;sie de 4 &agrave; 8&nbsp;heures. Des boli suppl&eacute;mentaires de 25 &agrave; 50&nbsp;&micro;g peuvent &ecirc;tre administr&eacute;s en fonction des signes d'all&egrave;gement de l'analg&eacute;sie.<br>
</li>
<li type="disc">Obst&eacute;trique&nbsp;:<br>Dose bolus de 15 &agrave; 20&nbsp;&micro;g, dilu&eacute;e dans un volume de 10&nbsp;ml, associ&eacute;e &agrave; un anesth&eacute;sique local tel que la bupivaca&iuml;ne (0,125&nbsp;% - 0,25&nbsp;%). Il est recommand&eacute; de ne pas d&eacute;passer la dose totale de 30&nbsp;&micro;g de sufentanil.<br>
</li>
<li type="disc">Analg&eacute;sie postc&eacute;sarienne&nbsp;:<br>Dose bolus de 25&nbsp;&micro;g, dilu&eacute;e dans un volume de 10&nbsp;ml, associ&eacute;e &agrave; un anesth&eacute;sique local tel que la bupivaca&iuml;ne (0,125&nbsp;% - 0,25&nbsp;%). Il est recommand&eacute; de ne pas d&eacute;passer la dose totale de 30&nbsp;&micro;g de sufentanil.<br>
</li>
<li type="disc">Analg&eacute;sie postop&eacute;ratoire&nbsp;:<br>Dose bolus de 0,75&nbsp;&micro;g/kg, dilu&eacute;e dans un volume de 10&nbsp;ml, en dose unique ou r&eacute;p&eacute;t&eacute;e en fonction des signes d'all&egrave;gement de l'analg&eacute;sie (25 &agrave; 50&nbsp;&micro;g), ou en perfusion &agrave; la dose de 0,2 &agrave; 0,3&nbsp;&micro;g/kg/h.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Intol&eacute;rance connue au sufentanil ou aux morphiniques.<br>
</li>
<li type="disc">Traitement ou pathologie associ&eacute;s pouvant contre-indiquer une administration par voie p&eacute;ridurale.<br>
</li>
<li type="disc">Agonistes-antagonistes morphiniques (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors de l'utilisation du sufentanil en s&eacute;dation prolong&eacute;e, il est n&eacute;cessaire&nbsp;:<ul>
<li type="disc">de disposer du mat&eacute;riel d'assistance respiratoire et de r&eacute;animation cardiocirculatoire&nbsp;;<br>
</li>
<li type="disc">que le patient soit sous ventilation contr&ocirc;l&eacute;e&nbsp;;<br>
</li>
<li type="disc">que l'administration de sufentanil soit stopp&eacute;e avant l'extubation du patient. A titre d'exemple, dans les &eacute;tudes effectu&eacute;es, le d&eacute;lai d'extubation ou de reprise de la ventilation spontan&eacute;e apr&egrave;s arr&ecirc;t de la perfusion &eacute;tait de 3 &agrave; 8&nbsp;heures, pour la plupart des patients, pour des dur&eacute;es d'administration de 12 &agrave; 18&nbsp;heures, et des posologies de 1 &agrave; 2&nbsp;&micro;g/kg/heure.<br>
</li>
</ul>Comme pour les autres morphinomim&eacute;tiques puissants&nbsp;:<ul>
<li type="disc">La d&eacute;pression respiratoire est proportionnelle &agrave; la dose et peut &ecirc;tre contr&ocirc;l&eacute;e par l'administration d'antimorphiniques (naloxone). La dur&eacute;e de la d&eacute;pression respiratoire pouvant &ecirc;tre sup&eacute;rieure &agrave; la dur&eacute;e d'action de l'antimorphinique, l'administration de doses suppl&eacute;mentaires de ce dernier peut s'av&eacute;rer n&eacute;cessaire. L'analg&eacute;sie profonde s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e qui peut persister (ou r&eacute;appara&icirc;tre) en p&eacute;riode postop&eacute;ratoire. Les patients doivent &ecirc;tre plac&eacute;s sous surveillance respiratoire et des antimorphiniques doivent &ecirc;tre imm&eacute;diatement disponibles.<br>Une hyperventilation fr&eacute;quente en cours d'anesth&eacute;sie peut modifier les r&eacute;ponses du patient au CO<sub>2</sub>, entra&icirc;nant une modification de la ventilation postop&eacute;ratoire.<br>
</li>
<li type="disc">La bradycardie peut &ecirc;tre pr&eacute;venue ou supprim&eacute;e par l'administration d'un anticholinergique (atropine).<br>
</li>
<li type="disc">Une rigidit&eacute; musculaire, en particulier rigidit&eacute; thoracique, peut appara&icirc;tre. Cette rigidit&eacute; peut &ecirc;tre &eacute;vit&eacute;e en prenant les mesures suivantes&nbsp;: administration lente (pr&eacute;caution g&eacute;n&eacute;ralement suffisante lorsque le sufentanil est utilis&eacute; &agrave; faibles doses), pr&eacute;m&eacute;dication par les benzodiaz&eacute;pines ou l'utilisation de curares.<br>
</li>
<li type="disc">Des mouvements (myo)cloniques non &eacute;pileptiques peuvent &ecirc;tre observ&eacute;s.<br>
</li>
<li type="disc">Une &eacute;l&eacute;vation transitoire de 55 &agrave; 100&nbsp;% de la pression intracr&acirc;nienne lors de l'administration de sufentanil par voie&nbsp;IV chez des traumatis&eacute;s cr&acirc;niens a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">En cas d'hypovol&eacute;mie non corrig&eacute;e ou d'insuffisance cardiaque non compens&eacute;e, la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques.<br>
</li>
<li type="disc">Lors de l'utilisation obst&eacute;tricale par voie&nbsp;IV, le sufentanil sera administr&eacute; apr&egrave;s le clampage du cordon ombilical pour pr&eacute;venir un &eacute;ventuel effet d&eacute;presseur respiratoire chez le nouveau-n&eacute;.<br>
</li>
<li type="disc">L'administration de sufentanil en bolus&nbsp;IV rapide doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant des troubles de la circulation intrac&eacute;r&eacute;brale&nbsp;: chez ces patients, une diminution transitoire de la pression art&eacute;rielle moyenne a parfois &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;duction de courte dur&eacute;e de la pression de perfusion c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Les patients sous traitement morphinique chronique ou pr&eacute;sentant des ant&eacute;c&eacute;dents de toxicomanie aux morphiniques peuvent n&eacute;cessiter des doses plus &eacute;lev&eacute;es.<br>
</li>
<li type="disc">Une diminution de la posologie est recommand&eacute;e chez les patients pr&eacute;sentant une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale, et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.<br>
</li>
<li type="disc">L'administration p&eacute;ridurale du sufentanil pour l'analg&eacute;sie postop&eacute;ratoire doit &ecirc;tre faite en salle de r&eacute;veil ou de soins intensifs et les effets secondaires respiratoires doivent &ecirc;tre soigneusement surveill&eacute;s, pendant au moins 1&nbsp;heure suivant son administration. Le risque de d&eacute;pression respiratoire est major&eacute; lors de l'administration p&eacute;ridurale de doses r&eacute;p&eacute;t&eacute;es et relativement rapproch&eacute;es de sufentanil.<br>
</li>
<li type="disc">L'administration de ce m&eacute;dicament est &agrave; &eacute;viter avec la naltrexone et la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (<span>cf&nbsp;Composition</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es (cf Contre-indications)&nbsp;:</b>
<ul>
<li type="disc">Agonistes-antagonistes morphiniques (nalbuphine, bupr&eacute;norphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:</b>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Naltrexone&nbsp;: risque de diminution de l'effet antalgique. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres analg&eacute;siques morphiniques agonistes (y compris les antitussifs morphiniques et les traitements de substitution), benzodiaz&eacute;pines, barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs (antid&eacute;presseurs s&eacute;datifs, antihistaminiques H<small>1</small> s&eacute;datifs, anxiolytiques, hypnotiques, neuroleptiques, antihypertenseurs centraux)&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicule et l'utilisation de machines.<br>
</li>
</ul>
<br>
<b>Associations pouvant modifier les effets h&eacute;modynamiques du sufentanil&nbsp;: </b>
<ul>
<li type="disc">Protoxyde d'azote pouvant produire une d&eacute;pression cardiovasculaire avec de hautes doses de sufentanil.<br>
</li>
<li type="disc">Myorelaxants qui devront &ecirc;tre utilis&eacute;s en tenant compte de leurs effets h&eacute;modynamiques propres.<br>
</li>
<li type="disc">Inhibiteurs calciques risquant de majorer les propri&eacute;t&eacute;s cholinergiques du sufentanil.<br>
</li>
<li type="disc">B&ecirc;tabloquants dont l'utilisation au long cours n&eacute;cessite un ajustement de la dose initiale et d'entretien du sufentanil.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines pouvant majorer une hypotension &agrave; l'induction.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du sufentanil lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le sufentanil pendant la grossesse.</p>
<p>En obst&eacute;trique, par voie p&eacute;ridurale&nbsp;: l'association du sufentanil (&agrave; la dose totale maximale de 30&nbsp;&micro;g) et de bupivaca&iuml;ne a fait l'objet d'&eacute;tudes cliniques contr&ocirc;l&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span>). En raison du risque de d&eacute;pression respiratoire chez le nouveau-n&eacute;, un antimorphinomim&eacute;tique doit toujours &ecirc;tre disponible pour le nouveau-n&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel n'est pas document&eacute;.</p>
<p>En cons&eacute;quence, l'allaitement doit &ecirc;tre suspendu pendant les 24&nbsp;heures suivant l'administration de sufentanil.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas d'administration de sufentanil au cours d'une administration en ambulatoire, le patient ne doit pas conduire dans les 24&nbsp;heures qui suivent l'administration.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables sont inclus dans le tableau ci-apr&egrave;s d&eacute;crivant les effets ind&eacute;sirables rapport&eacute;s avec Sufenta soit au cours des &eacute;tudes cliniques, soit apr&egrave;s commercialisation. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et inconnu (fr&eacute;quence ne pouvant &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es cliniques disponibles). 
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="3" align="center" valign="middle">Classe de&nbsp;syst&egrave;mes organes</td><td colspan="4" align="center" valign="middle">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)</td><td valign="middle" align="center">Fr&eacute;quent (&gt;=&nbsp;1/100 &agrave;&nbsp;&lt;&nbsp;1/10)</td><td valign="middle" align="center">Peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave;&nbsp;&lt;&nbsp;1/100)</td><td valign="middle" align="center">Inconnu</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypersensibilit&eacute;</td><td valign="middle" align="center">Choc anaphylactique, r&eacute;action anaphylactique, r&eacute;action anaphylacto&iuml;de</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">S&eacute;dation</td><td valign="middle" align="center">Tremblements du nouveau-n&eacute;, vertiges, c&eacute;phal&eacute;es</td><td valign="middle" align="center">Ataxie, dyskin&eacute;sie n&eacute;onatale, dystonie, hyperr&eacute;flexie, hypertonie, hypokin&eacute;sie n&eacute;onatale, somnolence</td><td valign="middle" align="center">Convulsion, contractions musculaires involontaires</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Myosis</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Tachycardie</td><td valign="middle" align="center">Bloc auriculoventriculaire, bradycardie, arythmie, anomalies sur l'&eacute;lectrocardiogramme</td><td valign="middle" align="center">Arr&ecirc;t cardiaque</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypertension, hypotension</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Choc</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Cyanose n&eacute;onatale</td><td valign="middle" align="center">Bronchospasme, hypoventilation, toux</td><td valign="middle" align="center">Arr&ecirc;t respiratoire, apn&eacute;e, d&eacute;pression respiratoire, oed&egrave;me pulmonaire, laryngospasme</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Vomissements, naus&eacute;es</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">Prurit</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Dermatite allergique, rash, rash n&eacute;onatal</td><td valign="middle" align="center">&Eacute;ryth&egrave;me</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Contraction musculaire</td><td valign="middle" align="center">Hypotonie n&eacute;onatale, rigidit&eacute; musculaire</td><td valign="middle" align="center">Spasmes musculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;rein et&nbsp;des&nbsp;voies urinaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;tention urinaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hyperthermie</td><td valign="middle" align="center">Hypothermie, r&eacute;action au site d'injection, douleur au&nbsp;site d'injection.</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Un surdosage en sufentanil se traduit par une exacerbation des signes pharmacologiques.</dd>
<dd>La d&eacute;pression respiratoire constitue le signe clinique principal et varie, selon la sensibilit&eacute; individuelle, de la bradypn&eacute;e &agrave; l'apn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas d'hypoventilation ou d'apn&eacute;e, assurer une oxyg&eacute;nation et une ventilation assist&eacute;e ou contr&ocirc;l&eacute;e ad&eacute;quate.</dd>
<dd>Un antimorphinique (naloxone) doit &ecirc;tre utilis&eacute; pour contr&ocirc;ler la d&eacute;pression respiratoire. Par ailleurs, un traitement symptomatique sera mis en oeuvre, si n&eacute;cessaire. La d&eacute;pression respiratoire pouvant durer plus longtemps que l'effet de l'antimorphinique, il peut &ecirc;tre n&eacute;cessaire de renouveler l'administration de ce dernier.</dd>
<dd>En cas de d&eacute;pression respiratoire associ&eacute;e &agrave; une rigidit&eacute; musculaire, l'administration par voie intraveineuse d'un curare d&eacute;polarisant peut s'av&eacute;rer n&eacute;cessaire pour faciliter la mise en place de la ventilation assist&eacute;e ou contr&ocirc;l&eacute;e.</dd>
<dd>Le patient doit &ecirc;tre plac&eacute; sous stricte observation m&eacute;dicale&nbsp;; contr&ocirc;ler la temp&eacute;rature corporelle et la prise de fluides. Si l'hypotension est s&eacute;v&egrave;re ou si elle persiste, le risque d'hypovol&eacute;mie doit &ecirc;tre pris en compte et contr&ocirc;l&eacute; par administration parent&eacute;rale de liquides de remplissage.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analg&eacute;sique majeur, r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie et &agrave; la r&eacute;animation.</p>
<p>Le sufentanil est un analg&eacute;sique morphinomim&eacute;tique tr&egrave;s puissant (7 &agrave; 10&nbsp;fois plus puissant que le fentanyl chez l'homme).</p>
<p>Sa marge de s&eacute;curit&eacute; chez le rat est plus &eacute;lev&eacute;e que celle du fentanyl et de la morphine. Par voie intraveineuse, le d&eacute;lai d'action est court, l'accumulation limit&eacute;e, et l'&eacute;limination rapide des sites tissulaires de stockage permet un r&eacute;veil rapide. Comme d'autres morphinomim&eacute;tiques, le sufentanil peut, selon la dose et la vitesse d'administration, provoquer une rigidit&eacute; musculaire, une euphorie, un myosis, une bradycardie.</p>
<p>Les dosages d'histamine n'ont pas mis en &eacute;vidence de lib&eacute;ration d'histamine par le sufentanil.</p>
<p>Tous les effets du sufentanil sont imm&eacute;diatement et compl&egrave;tement antagonisables par l'utilisation d'antimorphiniques sp&eacute;cifiques (naloxone).</p>
<p>L'intensit&eacute; de l'analg&eacute;sie est dose-d&eacute;pendante et doit &ecirc;tre adapt&eacute;e &agrave; l'intervention chirurgicale.</p>
<p>A des doses allant jusqu'&agrave; 8&nbsp;&micro;g/kg, le sufentanil procure une analg&eacute;sie profonde&nbsp;; &agrave; des doses &gt;&nbsp;8&nbsp;&micro;g/kg, le sufentanil procure une anesth&eacute;sie analg&eacute;sique profonde.</p>
<p>L'administration p&eacute;ridurale de 50&nbsp;&micro;g de sufentanil procure une hypoalg&eacute;sie segmentaire d'environ 3&nbsp;heures dans les 15&nbsp;minutes qui suivent son administration, potentialis&eacute;e en dur&eacute;e par l'administration conjointe d'adr&eacute;naline.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Voie intraveineuse&nbsp;:
</dt>
<dd>Le sufentanil a une cin&eacute;tique triphasique dont les demi-vies associ&eacute;es &agrave; chaque phase varient de 2,3 &agrave; 4,5&nbsp;minutes et de 35 &agrave; 73&nbsp;minutes pour les phases de distribution, et de 656 &agrave; 938&nbsp;minutes (moyenne 784&nbsp;minutes) pour la phase terminale. Le volume du compartiment central (Vc) est de 14,2&nbsp;l, le volume &agrave; l'&eacute;quilibre (Vdss) est de 344&nbsp;l et la clairance de 917&nbsp;ml/minute.</dd>
<dd>La valeur de la demi-vie terminale d'&eacute;limination est de l'ordre de 10 &agrave; 16&nbsp;heures. Pour des dur&eacute;es d'administration de moins de 6 &agrave; 8&nbsp;heures, la d&eacute;croissance de la concentration plasmatique permettant une reprise de la ventilation spontan&eacute;e est d&eacute;crite par la demi-vie de distribution.</dd>
<dd>Le foie et l'intestin gr&ecirc;le sont les principaux sites de biotransformation. Environ 80&nbsp;% de la dose administr&eacute;e sont &eacute;limin&eacute;s dans les 24&nbsp;heures suivant l'administration, 2&nbsp;% seulement sont &eacute;limin&eacute;s sous forme inchang&eacute;e. La liaison aux prot&eacute;ines plasmatiques est &agrave; pH 7,4 de 92,5&nbsp;%. Elle est sensible aux variations de pH.</dd>
<dd>La demi-vie terminale peut &ecirc;tre allong&eacute;e chez les nourrissons de moins de 1&nbsp;mois, les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans, les insuffisants h&eacute;patiques, les patients ob&egrave;ses pesant plus de 30&nbsp;% du poids id&eacute;al normalis&eacute;.</dd>
<dd>Concentrations efficaces&nbsp;:<ul>
<li type="disc">En anesth&eacute;sie&nbsp;:<br>Apr&egrave;s administration intraveineuse, les concentrations plasmatiques de sufentanil comprises entre 0,15 et 0,6&nbsp;ng/ml permettent g&eacute;n&eacute;ralement, en association avec les agents anesth&eacute;siques hypnotiques (volatils ou intraveineux), d'entretenir une anesth&eacute;sie satisfaisante en chirurgie g&eacute;n&eacute;rale. Des concentrations comprises entre 0,4 et 2&nbsp;ng/ml sont requises en chirurgie cardiaque. Apr&egrave;s le temps n&eacute;cessaire &agrave; l'&eacute;tablissement de l'&eacute;quilibre entre le plasma et le site d'effet c&eacute;r&eacute;bral (environ 6&nbsp;minutes), ces concentrations sont identiques entre le plasma et le site d'effet.<br>La reprise d'une ventilation spontan&eacute;e est obtenue en moyenne pour une concentration de 0,2&nbsp;ng/ml.<br>
</li>
<li type="disc">En s&eacute;dation&nbsp;: <br>En s&eacute;dation de longue dur&eacute;e, le sufentanil est le plus souvent associ&eacute; &agrave; une benzodiaz&eacute;pine (midazolam), les concentrations plasmatiques n&eacute;cessaires sont fonction des doses respectives des agents analg&eacute;siques utilis&eacute;s et de la profondeur d&eacute;sir&eacute;e de la s&eacute;dation. Elles sont g&eacute;n&eacute;ralement comprises entre 0,3 et 2&nbsp;ng/ml.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie p&eacute;ridurale&nbsp;:
</dt>
<dd>Par voie p&eacute;ridurale, le sufentanil franchit rapidement la dure m&egrave;re. La majeure partie du produit est simultan&eacute;ment r&eacute;sorb&eacute;e par voie vasculaire. Dans le LCR, l'&eacute;limination s'effectue avec une demi-vie de 3 &agrave; 4&nbsp;heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Si n&eacute;cessaire, Sufenta peut &ecirc;tre m&eacute;lang&eacute; &agrave; des solutions salines ou glucos&eacute;es. Ces dilutions sont compatibles avec les poches plastiques pour perfusion. Les dilutions doivent &ecirc;tre utilis&eacute;es dans les 24&nbsp;heures suivant leur pr&eacute;paration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 7&nbsp;jours.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.</td>
</tr>
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R. 5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5611464</b>1</font> (1998, RCP r&eacute;v 21.04.2010) 10&nbsp;&micro;g/2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5611470</b>2</font> (1998, RCP r&eacute;v 21.04.2010) 50&nbsp;&micro;g/10&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5572468</b>1</font> (1991, RCP r&eacute;v 21.04.2010) 250&nbsp;&micro;g/5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

