<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CORDARONE&reg; 150&nbsp;mg/3&nbsp;ml</font></b></center>
<meta name="version" content="6.5">




<b>amiodarone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV&nbsp;: &nbsp;Ampoules de 3&nbsp;ml, bo&icirc;te de&nbsp;6.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Amiodarone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate 80, alcool benzylique, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Troubles du rythme graves lorsque la voie orale n'est pas adapt&eacute;e, notamment&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">troubles du rythme auriculaire avec rythme ventriculaire rapide&nbsp;; <br>
</li>
<li type="disc">tachycardies du syndrome de Wolff-Parkinson-White&nbsp;; <br>
</li>
<li type="disc">troubles du rythme ventriculaire document&eacute;s symptomatiques et invalidants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes.
</dt>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour des raisons gal&eacute;niques, il ne faut pas utiliser de concentrations inf&eacute;rieures &agrave; 2&nbsp;ampoules dans 500&nbsp;ml. Utiliser exclusivement le s&eacute;rum glucos&eacute; isotonique. N'ajouter aucun autre produit dans le liquide de perfusion.<br>L'amiodarone doit &ecirc;tre administr&eacute;e par voie veineuse centrale, &agrave; l'exception de la r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes o&ugrave;, en l'absence de voie veineuse centrale, la voie veineuse p&eacute;riph&eacute;rique pourra &ecirc;tre utilis&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Troubles du rythme graves lorsque la voie orale n'est pas adapt&eacute;e, &agrave; l'exception de la r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;:
</dt>
<dd>Perfusion par voie veineuse centrale.<ul>
<li type="disc">Traitement d'attaque&nbsp;: en moyenne 5&nbsp;mg/kg dans du s&eacute;rum glucos&eacute;, de pr&eacute;f&eacute;rence &agrave; la seringue &eacute;lectrique, pass&eacute;s en 20&nbsp;minutes &agrave; 2&nbsp;heures et renouvelables 2 &agrave; 3&nbsp;fois par 24&nbsp;heures.<br>L'action est de courte dur&eacute;e, n&eacute;cessitant de poursuivre la perfusion.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: 10 &agrave; 20&nbsp;mg/kg/jour (en moyenne&nbsp;600 &agrave; 800&nbsp;mg/24&nbsp;h, jusqu'&agrave; 1,2&nbsp;g/24&nbsp;h) dans 250&nbsp;ml de s&eacute;rum glucos&eacute; pendant quelques jours.<br>Prendre le relais par la voie orale (3&nbsp;comprim&eacute;s par jour) d&egrave;s le premier jour de la perfusion.<br>Cette posologie pourra &ecirc;tre port&eacute;e &agrave; 4, voire 5&nbsp;comprim&eacute;s par jour.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;:
</dt>
<dd>Concernant la voie d'abord et compte tenu &eacute;galement de la situation dans laquelle s'applique cette indication, l'utilisation d'un cath&eacute;ter veineux central est pr&eacute;conis&eacute;e si celui-ci est imm&eacute;diatement disponible&nbsp;; sinon l'administration peut &ecirc;tre faite par voie veineuse p&eacute;riph&eacute;rique en utilisant une veine p&eacute;riph&eacute;rique aussi grosse et avec un flux aussi important que possible.</dd>
<dd>
<ul>
<li type="disc">La dose intraveineuse initiale est de 300&nbsp;mg (ou 5&nbsp;mg/kg) dilu&eacute;s dans 20&nbsp;ml de s&eacute;rum glucos&eacute; &agrave; 5&nbsp;% et inject&eacute;s rapidement.<br>
</li>
<li type="disc">Une administration intraveineuse suppl&eacute;mentaire de 150&nbsp;mg (ou 2,5&nbsp;mg/kg) pourra &ecirc;tre envisag&eacute;e en cas de persistance de la fibrillation ventriculaire.<br>
</li>
<li type="disc">Ne pas ajouter d'autre produit dans la seringue.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Bradycardie sinusale et blocs sino-auriculaires non appareill&eacute;s.<br>
</li>
<li type="disc">Maladie du sinus non appareill&eacute;e (risque d'arr&ecirc;t sinusal).<br>
</li>
<li type="disc">Troubles conductifs auriculoventriculaires de haut degr&eacute; non appareill&eacute;s.<br>
</li>
<li type="disc">Hyperthyro&iuml;die en raison de sa possible aggravation par l'amiodarone.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'iode, &agrave; l'amiodarone, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Collapsus cardiovasculaire.<br>
</li>
<li type="disc">Hypotension art&eacute;rielle s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Enfant de moins de 3&nbsp;ans, en raison de la pr&eacute;sence d'alcool benzylique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">M&eacute;dicaments pouvant induire des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (sotalol, dof&eacute;tilide, ibutilide), autres m&eacute;dicaments tels que&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, moxifloxacine, spiramycine IV, vincamine IV, sultopride&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>Ces contre-indications ne s'appliquent pas lorsque l'amiodarone est utilis&eacute;e dans la r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la voie d'administration&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Perfusion par voie veineuse centrale&nbsp;; troubles du rythme graves lorsque la voie orale n'est pas adapt&eacute;e, &agrave; l'exception de la r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;:
</dt>
<dd>L'amiodarone injectable doit &ecirc;tre administr&eacute;e par voie veineuse centrale. En effet, l'administration par la voie veineuse p&eacute;riph&eacute;rique peut &ecirc;tre responsable d'effets locaux &agrave; type de veinite. L'amiodarone injectable ne doit &ecirc;tre utilis&eacute;e qu'en perfusion. En effet, l'injection intraveineuse directe, m&ecirc;me tr&egrave;s lente, peut aggraver une hypotension, une insuffisance cardiaque ou une insuffisance respiratoire s&eacute;v&egrave;re (cf Effets ind&eacute;sirables).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration par voie veineuse p&eacute;riph&eacute;rique est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e en raison des risques h&eacute;modynamiques encourus (hypotension s&eacute;v&egrave;re, collapsus circulatoire)&nbsp;; la perfusion par voie veineuse centrale doit &ecirc;tre utilis&eacute;e d&egrave;s lors qu'elle est possible.<br>
</li>
<li type="disc">L'utilisation d'un cath&eacute;ter veineux central est pr&eacute;conis&eacute;e si celui-ci est imm&eacute;diatement disponible&nbsp;; sinon l'administration peut &ecirc;tre faite par voie veineuse p&eacute;riph&eacute;rique en utilisant une veine p&eacute;riph&eacute;rique aussi grosse et avec un flux aussi important que possible.<br>
</li>
<li type="disc">Un monitoring en unit&eacute;s de soins intensifs sous contr&ocirc;le continu de la pression art&eacute;rielle et de l'ECG doit &ecirc;tre effectu&eacute; d&egrave;s que possible.<br>
</li>
<li type="disc">Ne pas ajouter d'autre produit dans la seringue.<br>
</li>
<li type="disc">Si le traitement par amiodarone doit &ecirc;tre poursuivi, il doit &ecirc;tre administr&eacute; en perfusion et par voie veineuse centrale, sous contr&ocirc;le continu de la pression art&eacute;rielle et de l'ECG.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'amiodarone&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Effets cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La survenue d'un nouveau trouble du rythme ou l'aggravation d'un trouble du rythme pr&eacute;existant et trait&eacute; a &eacute;t&eacute; rapport&eacute;e (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">L'effet arythmog&egrave;ne de l'amiodarone est faible, voire inf&eacute;rieur &agrave; celui de la plupart des antiarythmiques et survient g&eacute;n&eacute;ralement lors de certaines associations m&eacute;dicamenteuses (cf Interactions) ou de troubles &eacute;lectrolytiques.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Manifestations pulmonaires&nbsp;:
</dt>
<dd>Quelques cas de pneumopathies interstitielles ont &eacute;t&eacute; rapport&eacute;s sous amiodarone injectable. L'apparition d'une dyspn&eacute;e ou d'une toux s&egrave;che isol&eacute;e ou associ&eacute;e &agrave; une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral doit faire &eacute;voquer une toxicit&eacute; pulmonaire, telle qu'une pneumopathie interstitielle, et impose un contr&ocirc;le radiologique (cf Effets ind&eacute;sirables).</dd>
<dd>Par ailleurs, quelques cas de d&eacute;tresse respiratoire aigu&euml; ont &eacute;t&eacute; observ&eacute;s dans les suites imm&eacute;diates d'interventions chirurgicales chez les patients trait&eacute;s par amiodarone. En cons&eacute;quence, une surveillance &eacute;troite est recommand&eacute;e lors de la ventilation artificielle de ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Manifestations h&eacute;patiques&nbsp;:
</dt>
<dd> Une insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re, d'&eacute;volution parfois fatale, peut survenir dans les 24&nbsp;heures suivant le d&eacute;but de l'amiodarone injectable (cf Effets Ind&eacute;sirables).</dd>
<dd>La surveillance de la fonction h&eacute;patique est recommand&eacute;e en d&eacute;but de traitement puis de fa&ccedil;on r&eacute;guli&egrave;re au cours du traitement par l'amiodarone (cf Effets ind&eacute;sirables).</dd>
</dl>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Perturbations &eacute;lectrolytiques, en particulier hypokali&eacute;mie&nbsp;: il est important de prendre en compte les situations pouvant &ecirc;tre associ&eacute;es &agrave; une hypokali&eacute;mie, cette derni&egrave;re pouvant favoriser la survenue d'effets proarythmiques.<br>L'hypokali&eacute;mie sera corrig&eacute;e avant l'administration d'amiodarone.<br>
</li>
<li type="disc">A l'exception des situations d'urgence, l'amiodarone injectable ne doit &ecirc;tre utilis&eacute;e qu'en milieu hospitalier sp&eacute;cialis&eacute; et sous surveillance continue (ECG, TA).<br>
</li>
<li type="disc">Anesth&eacute;sie&nbsp;:<br>Avant chirurgie, l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est trait&eacute; par amiodarone.<br>Le traitement chronique par amiodarone est susceptible de s'additionner, en termes d'effets ind&eacute;sirables, au risque h&eacute;modynamique des anesth&eacute;siques g&eacute;n&eacute;raux ou locaux. Ils concernent en particulier les effets bradycardisants et hypotenseurs, la baisse du d&eacute;bit cardiaque et des troubles de la conduction.<br>
</li>
<li type="disc">L'association avec les b&ecirc;tabloquants autres que le sotalol (association contre-indiqu&eacute;e) et l'esmolol (association n&eacute;cessitant des pr&eacute;cautions d'emploi), le v&eacute;rapamil et le diltiazem, ne sera envisag&eacute;e que dans la pr&eacute;vention des troubles du rythme ventriculaire mena&ccedil;ant le pronostic vital et en r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments susceptibles de donner des torsades de pointes sont, notamment, des antiarythmiques de classe&nbsp;I&nbsp;a, antiarythmiques de classe&nbsp;III, certains neuroleptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments bradycardisants&nbsp;:
</dt>
<dd>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe I&nbsp;a, des b&ecirc;tabloquants, de certains antiarythmiques de classe&nbsp;III, de certains antagonistes du calcium, des digitaliques, de la pilocarpine, des anticholinest&eacute;rasiques. Risque de bradycardie excessive (addition des effets).</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (dof&eacute;tilide, ibutilide, sotalol), autres m&eacute;dicaments tels que&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, moxifloxacine, spiramycine IV, sultopride &nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>Ces contre-indications ne s'appliquent pas lorsque l'amiodarone est utilis&eacute;e dans la r&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: augmentation des taux circulants de ciclosporine par diminution de son m&eacute;tabolisme h&eacute;patique avec risque d'effets n&eacute;phrotoxiques. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant le traitement par l'amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Diltiazem injectable, v&eacute;rapamil injectable&nbsp;: risque de bradycardie et de bloc auriculoventriculaire. Si cette association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite et ECG continue.<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'azol&eacute; antifongique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Neuroleptiques susceptibles de donner des torsades de pointes&nbsp;: certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride, v&eacute;ralipride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique, due &agrave; une augmentation de la concentration plasmatique de l'anticoagulant. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral, pendant le traitement par l'amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">B&ecirc;tabloquants autres que le sotalol (association contre-indiqu&eacute;e) et l'esmolol (association n&eacute;cessitant des pr&eacute;cautions d'emploi)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: troubles de l'automatisme et de la conduction cardiaque (synergie des effets) avec risque de bradycardie excessive&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Digitaliques&nbsp;: d&eacute;pression de l'automatisme (bradycardie excessive) et troubles de la conduction auriculoventriculaire. En cas d'utilisation de la digoxine, augmentation de la digoxin&eacute;mie par diminution de la clairance de la digoxine. Surveillance clinique et ECG, et s'il y a lieu, contr&ocirc;ler la digoxin&eacute;mie et adapter la posologie de la digoxine.<br>
</li>
<li type="disc">Diltiazem per os&nbsp;: risque de bradycardie ou de bloc auriculoventriculaire, notamment chez les personnes &acirc;g&eacute;es. Surveillance clinique et ECG.<br>
</li>
<li type="disc">V&eacute;rapamil per os&nbsp;: risque de bradycardie ou de bloc auriculoventriculaire, notamment chez les personnes &acirc;g&eacute;es. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Esmolol&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Hypokali&eacute;miants&nbsp;: diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), laxatifs stimulants, amphot&eacute;ricine&nbsp;B (voie IV), glucocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Surveillance clinique, biologique et ECG.<br>
</li>
<li type="disc">Lidoca&iuml;ne&nbsp;: risque d'augmentation des concentrations plasmatiques de lidoca&iuml;ne, avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques, par diminution de son m&eacute;tabolisme h&eacute;patique par l'amiodarone. Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne. Si besoin, adaptation de la posologie de la lidoca&iuml;ne pendant le traitement par amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Orlistat&nbsp;: risque de diminution des concentrations plasmatiques de l'amiodarone et de son m&eacute;tabolite actif. Surveillance clinique et, si besoin, ECG.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (par extrapolation fosph&eacute;nyto&iuml;ne)&nbsp;: augmentation des concentrations plasmatiques de la ph&eacute;nyto&iuml;ne avec signes de surdosage, en particulier neurologiques (diminution du m&eacute;tabolisme h&eacute;patique de la ph&eacute;nyto&iuml;ne). Surveillance clinique, contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant). Ne pas d&eacute;passer la posologie de 20&nbsp;mg/jour de simvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint &agrave; cette posologie, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: augmentation des concentrations sanguines de tacrolimus par inhibition de son m&eacute;tabolisme par l'amiodarone. Dosage des concentrations sanguines de tacrolimus, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie de tacrolimus pendant l'association et &agrave; l'arr&ecirc;t de l'amiodarone.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif de l'amiodarone lorsqu'elle est administr&eacute;e pendant le premier trimestre de la grossesse.</p>
<p>La thyro&iuml;de foetale commen&ccedil;ant &agrave; fixer l'iode &agrave; partir de 14&nbsp;semaines d'am&eacute;norrh&eacute;e, aucun retentissement sur la thyro&iuml;de foetale n'est attendu en cas d'administrations pr&eacute;alables.</p>
<p>Une surcharge iod&eacute;e avec l'utilisation de ce produit, pass&eacute; ce terme, peut entra&icirc;ner une hypothyro&iuml;die foetale, biologique ou m&ecirc;me clinique (goitre).</p>
<p>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'amiodarone et son m&eacute;tabolite, ainsi que l'iode, passent dans le lait &agrave; des concentrations sup&eacute;rieures au plasma maternel. En raison du risque d'hypothyro&iuml;die chez le nourrisson, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par syst&egrave;me-organe et par fr&eacute;quence selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;10&nbsp;%)&nbsp;; fr&eacute;quemment (&gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;%)&nbsp;; peu fr&eacute;quemment (&gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%)&nbsp;; rarement (&gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%)&nbsp;; tr&egrave;s rarement (&lt;&nbsp;0,01&nbsp;%).<br>Effets cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: bradycardie.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;:<ul>
<li type="disc">bradycardie marqu&eacute;e, plus exceptionnellement arr&ecirc;t sinusal, rapport&eacute;s dans certains cas, notamment chez les sujets &acirc;g&eacute;s&nbsp;;<br>
</li>
<li type="disc">effet proarythmique.<br>
</li>
</ul>
</li>
</ul>Effets gastro-intestinaux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: naus&eacute;es.<br>
</li>
</ul>R&eacute;actions au site d'injection&nbsp;: <ul>
<li type="disc">Fr&eacute;quemment&nbsp;: possible r&eacute;action inflammatoire &agrave; type de veinite en cas d'administration veineuse p&eacute;riph&eacute;rique directe, r&eacute;actions au site d'injection telles que douleur, &eacute;ryth&egrave;me, oed&egrave;me, n&eacute;crose, extravasation, infiltration, inflammation, phl&eacute;bite et cellulite.<br>
</li>
</ul>Manifestations h&eacute;patiques&nbsp;:<ul>
<li type="disc">Des cas d'atteintes h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;s. Ces cas ont &eacute;t&eacute; diagnostiqu&eacute;s par l'&eacute;l&eacute;vation des transaminases s&eacute;riques. En effet, ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;:<ul>
<li type="disc">&eacute;l&eacute;vation des transaminases, isol&eacute;e et g&eacute;n&eacute;ralement mod&eacute;r&eacute;e (1,5&nbsp;fois &agrave; 3&nbsp;fois la normale) r&eacute;gressant apr&egrave;s r&eacute;duction posologique, voire spontan&eacute;ment&nbsp;;<br>
</li>
<li type="disc">atteinte h&eacute;patique aigu&euml; avec hypertransaminas&eacute;mie et/ou ict&egrave;re, d'&eacute;volution parfois fatale, n&eacute;cessitant l'arr&ecirc;t du traitement&nbsp;;<br>
</li>
<li type="disc">atteinte h&eacute;patique chronique lors de traitements prolong&eacute;s (par voie orale). L'histologie est celle d'une h&eacute;patite pseudo-alcoolique. La discr&eacute;tion du tableau clinique et biologique (h&eacute;patom&eacute;galie inconstante, hypertransaminas&eacute;mie entre 1,5 et 5&nbsp;fois la normale) justifie la surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique. Une hypertransaminas&eacute;mie, m&ecirc;me mod&eacute;r&eacute;e, survenant apr&egrave;s un traitement de plus de 6&nbsp;mois doit faire &eacute;voquer le diagnostic d'atteinte h&eacute;patique chronique. Les troubles cliniques et biologiques r&eacute;gressent habituellement apr&egrave;s arr&ecirc;t du traitement. Quelques cas d'&eacute;volution irr&eacute;versible ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
</ul>
</li>
</ul>Effets sur le syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: choc anaphylactique.<br>
</li>
</ul>Effets neurologiques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: hypertension intracr&acirc;nienne b&eacute;nigne (pseudo tumor cerebri).<br>
</li>
</ul>Manifestations pulmonaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: <ul>
<li type="disc">syndromes de d&eacute;tresse respiratoire aigu&euml;, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une pneumopathie interstitielle, d'&eacute;volution parfois fatale, parfois imm&eacute;diatement au d&eacute;cours d'un acte chirurgical (une possible interaction avec de fortes doses d'oxyg&egrave;ne a &eacute;t&eacute; &eacute;voqu&eacute;e). L'arr&ecirc;t de l'amiodarone doit &ecirc;tre envisag&eacute; et l'int&eacute;r&ecirc;t des corticost&eacute;ro&iuml;des pris en consid&eacute;ration&nbsp;;<br>
</li>
<li type="disc">bronchospasme et/ou apn&eacute;e en cas d'insuffisance respiratoire s&eacute;v&egrave;re, notamment chez les asthmatiques.<br>
</li>
</ul>
</li>
</ul>Manifestations cutan&eacute;es&nbsp;:<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: sueurs, alop&eacute;cie.<br>
</li>
</ul>Effets vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: baisse tensionnelle, g&eacute;n&eacute;ralement mod&eacute;r&eacute;e et transitoire. Des cas d'hypotension s&eacute;v&egrave;re ou de collapsus ont &eacute;t&eacute; rapport&eacute;s, en particulier apr&egrave;s surdosage ou administration trop rapide.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas d'information sur le surdosage d'amiodarone par voie&nbsp;IV.<br>Pour la forme orale, l'administration aigu&euml; de fortes doses d'amiodarone est peu document&eacute;e.<br>Quelques cas de bradycardie sinusale, de troubles du rythme ventriculaire, notamment de torsades de pointes, et d'atteinte h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s. Le traitement doit &ecirc;tre symptomatique. Compte tenu de la cin&eacute;tique du produit, une surveillance suffisamment prolong&eacute;e, notamment cardiaque, est recommand&eacute;e.<br>L'amiodarone et ses m&eacute;tabolites ne sont pas dialysables.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiarythmique classe&nbsp;III (code ATC&nbsp;: C01BD01).</p>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s antiarythmiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">allongement de la phase&nbsp;3 du potentiel d'action des cellules cardiaques sans modification de sa hauteur ni de sa vitesse d'ascension (classe&nbsp;III de Vaughan-Williams). L'allongement isol&eacute; de la phase&nbsp;3 du potentiel d'action r&eacute;sulte d'un ralentissement du courant potassique sans modification des courants sodique et calcique&nbsp;; <br>
</li>
<li type="disc">effet bradycardisant par diminution de l'automatisme sinusal&nbsp;: cet effet n'est pas antagonis&eacute; par l'atropine&nbsp;; <br>
</li>
<li type="disc">effet antiadr&eacute;nergique non comp&eacute;titif alpha et b&ecirc;ta&nbsp;; <br>
</li>
<li type="disc">ralentissement de la conduction sino-auriculaire, auriculaire et nodale d'autant plus marqu&eacute; que le rythme est plus rapide&nbsp;; <br>
</li>
<li type="disc">pas de modification de la conduction au niveau ventriculaire&nbsp;; <br>
</li>
<li type="disc">augmentation des p&eacute;riodes r&eacute;fractaires et diminution de l'excitabilit&eacute; myocardique &agrave; l'&eacute;tage auriculaire, nodal et ventriculaire&nbsp;; <br>
</li>
<li type="disc">ralentissement de la conduction et allongement des p&eacute;riodes r&eacute;fractaires dans les voies accessoires auriculoventriculaires&nbsp;; <br>
</li>
<li type="disc">absence d'effet inotrope n&eacute;gatif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;animation cardiorespiratoire en cas d'arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de l'amiodarone&nbsp;IV chez les patients ayant pr&eacute;sent&eacute;, en dehors de l'h&ocirc;pital, un arr&ecirc;t cardiaque li&eacute; &agrave; une fibrillation ventriculaire r&eacute;sistante aux chocs &eacute;lectriques externes ont &eacute;t&eacute; &eacute;valu&eacute;es dans deux &eacute;tudes en double aveugle&nbsp;: l'&eacute;tude ARREST, comparant l'amiodarone au placebo, et l'&eacute;tude ALIVE, comparant l'amiodarone &agrave; la lidoca&iuml;ne.</dd>
<dd>Le crit&egrave;re principal d'&eacute;valuation de ces deux &eacute;tudes &eacute;tait le taux de patients encore vivants au moment de leur admission en service hospitalier.</dd>
<dd>
<ul>
<li type="disc">Dans l'&eacute;tude ARREST, 504&nbsp;patients ayant pr&eacute;sent&eacute;, en dehors de l'h&ocirc;pital, un arr&ecirc;t cardiaque secondaire &agrave; une fibrillation ventriculaire ou une tachycardie ventriculaire avec absence de pouls r&eacute;sistant &agrave; au moins 3&nbsp;tentatives de d&eacute;fibrillation et &agrave; l'adr&eacute;naline, ont &eacute;t&eacute; randomis&eacute;s dans 2&nbsp;groupes et ont re&ccedil;u, soit 300&nbsp;mg d'amiodarone dilu&eacute;s dans 20 ml&nbsp;de s&eacute;rum glucos&eacute; &agrave; 5&nbsp;% et inject&eacute;s rapidement par voie veineuse p&eacute;riph&eacute;rique (246&nbsp;patients), soit un placebo (258&nbsp;patients). Chez les 197&nbsp;patients (39&nbsp;%) vivants lors de l'admission &agrave; l'h&ocirc;pital, l'amiodarone a augment&eacute; de fa&ccedil;on significative la probabilit&eacute; d'&ecirc;tre r&eacute;anim&eacute; et admis en service hospitalier&nbsp;: 44&nbsp;% dans le groupe amiodarone et 34&nbsp;% dans le groupe placebo (p&nbsp;=&nbsp;0,03).<br>Apr&egrave;s ajustement des autres facteurs pr&eacute;dictifs d'&eacute;volution, l'odds ratio ajust&eacute; pour la survie apr&egrave;s l'admission &eacute;tait de&nbsp;1,6 dans le groupe amiodarone compar&eacute; au groupe placebo (IC&nbsp;95&nbsp;%&nbsp;: 1,1 &agrave; 2,4&nbsp;; p&nbsp;=&nbsp;0,02). Un plus grand nombre de patients a pr&eacute;sent&eacute; une hypotension (59&nbsp;% versus 48&nbsp;%, p&nbsp;=&nbsp;0,04) ou une bradycardie (41&nbsp;% versus 25&nbsp;%, p&nbsp;=&nbsp;0,004) dans le groupe amiodarone que dans le groupe placebo.<br>
</li>
<li type="disc">Dans l'&eacute;tude ALIVE, 347&nbsp;patients ayant pr&eacute;sent&eacute; une fibrillation ventriculaire r&eacute;sistant &agrave; 3&nbsp;tentatives de d&eacute;fibrillation, &agrave; l'adr&eacute;naline, puis &agrave; une nouvelle tentative de d&eacute;fibrillation, ou qui ont rechut&eacute; apr&egrave;s une d&eacute;fibrillation initialement efficace, ont &eacute;t&eacute; randomis&eacute;s dans le groupe recevant de l'amiodarone (5&nbsp;mg/kg de poids corporel estim&eacute; dilu&eacute;s dans 30&nbsp;ml de s&eacute;rum glucos&eacute; &agrave; 5&nbsp;%) et un placebo de lidoca&iuml;ne, ou dans le groupe recevant de la lidoca&iuml;ne (1,5&nbsp;mg/kg &agrave; la concentration de 10&nbsp;mg/ml) et un placebo d'amiodarone contenant le m&ecirc;me solvant (polysorbate&nbsp;80). Parmi les 347&nbsp;patients inclus, l'amiodarone a augment&eacute; significativement la probabilit&eacute; d'&ecirc;tre r&eacute;anim&eacute; et admis &agrave; l'h&ocirc;pital&nbsp;: 22,8&nbsp;% dans le groupe amiodarone (41&nbsp;patients sur&nbsp;180) et 12&nbsp;% dans le groupe lidoca&iuml;ne (20&nbsp;patients sur&nbsp;167), p&nbsp;=&nbsp;0,009.<br>Apr&egrave;s ajustement des autres facteurs susceptibles d'influer sur la probabilit&eacute; de survivre, l'odds ratio ajust&eacute; pour la survie &agrave; l'admission &agrave; l'h&ocirc;pital &eacute;tait de&nbsp;2,49 chez les patients recevant de l'amiodarone (IC&nbsp;95&nbsp;%&nbsp;: 1,28 &agrave; 4,85, p&nbsp;=&nbsp;0,007) compar&eacute; aux patients recevant la lidoca&iuml;ne. Il n'y a pas eu de diff&eacute;rence entre les 2&nbsp;groupes de traitement en ce qui concerne le nombre de patients ayant n&eacute;cessit&eacute; la prise en charge d'une bradycardie par l'atropine ou de la pression art&eacute;rielle par la dopamine, ni en ce qui concerne le nombre de patients ayant re&ccedil;u de la lidoca&iuml;ne (en plus des traitements faisant l'objet de l'&eacute;tude). Le nombre de patients ayant pr&eacute;sent&eacute; une asystolie &agrave; la suite de la d&eacute;fibrillation et de l'administration du traitement &eacute;tudi&eacute; &eacute;tait significativement plus &eacute;lev&eacute; dans le groupe recevant la lidoca&iuml;ne (28,9&nbsp;%) que dans le groupe recevant l'amiodarone (18,4&nbsp;%), p&nbsp;=&nbsp;0,04.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La quantit&eacute; d'amiodarone inject&eacute;e diminue tr&egrave;s rapidement dans le sang tandis que se produit une impr&eacute;gnation des tissus avec inondation des sites r&eacute;cepteurs&nbsp;; les effets passent par un maximum aux environs de la quinzi&egrave;me minute et s'&eacute;puisent dans les 4&nbsp;heures.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'utilisation de mat&eacute;riel ou de dispositifs m&eacute;dicaux en PVC plastifi&eacute; avec du DEHP (di-2-&eacute;thylhexylphtalate) peut entra&icirc;ner un relargage de DEHP en pr&eacute;sence de la solution d'amiodarone injectable. Afin de minimiser l'exposition du patient au DEHP, il est recommand&eacute; de r&eacute;aliser la dilution finale de l'amiodarone pr&eacute;alablement &agrave; la perfusion &agrave; l'aide de sets ne contenant pas de DEHP.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'utilisation de mat&eacute;riel ou de dispositifs m&eacute;dicaux en PVC plastifi&eacute; avec du DEHP (di-2-&eacute;thylhexylphtalate) peut entra&icirc;ner un relargage de DEHP en pr&eacute;sence de la solution d'amiodarone injectable. Afin de minimiser l'exposition du patient au DEHP, il est recommand&eacute; de r&eacute;aliser la dilution finale de l'amiodarone pr&eacute;alablement &agrave; la perfusion &agrave; l'aide de mat&eacute;riel ne contenant pas de DEHP tels que mat&eacute;riel en PVC sans DEHP, polyol&eacute;fines (poly&eacute;thyl&egrave;ne, polypropyl&egrave;ne), verre...</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article&nbsp;R.5143-5-8 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3199976</b>8</font> (1976/90 r&eacute;v 24.10.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

