<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">MULTILOAD&reg;-Cu 375</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="8.7">



<h2>
</sup></font>MULTILOAD<font face="verdana" size="-1"><sup>&reg;</sup></font>-Cu 375</font>
</h2>
</center>
<center>
<h2>
</sup></font>MULTILOAD<font face="verdana" size="-1"><sup>&reg;</sup></font>-Cu 375 SL</font>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Dispositif intra-ut&eacute;rin (DIU) contraceptif radio-opaque&nbsp;: &nbsp;Types Standard et Short Loop, conditionnements individuels en sachets (avec r&egrave;gle en papier).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Multiload-Cu 375 et Multiload-Cu 375&nbsp;SL sont des dispositifs intra-ut&eacute;rins &agrave; bras lat&eacute;raux flexibles, faits d'un m&eacute;lange de poly&eacute;thyl&egrave;ne de haute densit&eacute;, de copolym&egrave;re &eacute;thyl&egrave;ne/ac&eacute;tate de vinyle et de sulfate de baryum selon un rapport pond&eacute;ral de 44/36/20. <br>Un fil de cuivre est enroul&eacute; autour de la tige, correspondant &agrave; une superficie totale de cuivre de 375&nbsp;mm<font face="verdana" size="-1"><sup>2</sup></font>. Un fil de nylon &agrave; filament unique est attach&eacute; &agrave; la tige.<br>La longueur de la tige du dispositif standard Multiload-Cu 375 est de 35&nbsp;mm&nbsp;; la tige de Multiload-Cu 375&nbsp;SL est de 30&nbsp;mm.<br>Mis &agrave; part la longueur de la tige, ces dispositifs sont de dimensions identiques.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Contraception intra-ut&eacute;rine.<br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
<b>Instructions concernant la manipulation&nbsp;:</b>
</dt>
<dd>
<dl>
<dd>Toute utilisatrice potentielle d'un DIU devra &ecirc;tre pleinement inform&eacute;e de ses risques et avantages. Chaque utilisatrice de Multiload devra se voir remettre la notice contenant les &laquo;&nbsp;Instructions d'utilisation destin&eacute;es &agrave; la patiente&nbsp;&raquo;.</dd>
</dl>
</dd>
<dd>
<dl>
<dd>Le m&eacute;decin devra informer l'utilisatrice sur&nbsp;:<ul>
<li type="disc">la n&eacute;cessit&eacute; de lire tr&egrave;s attentivement les &laquo;&nbsp;Instructions d'utilisation destin&eacute;es &agrave; la patiente&nbsp;&raquo; et de suivre les instructions &agrave; la lettre. Ceci est particuli&egrave;rement important en ce qui concerne la possibilit&eacute; d'un d&eacute;faut de fonctionnement du dispositif et d'une grossesse ainsi que le paragraphe de la section &laquo;&nbsp;Complications possibles&nbsp;&raquo;, regroupant les sympt&ocirc;mes pr&eacute;coces d'une infection g&eacute;nito-urinaire. Les femmes qui souhaitent une grossesse dans le futur doivent &ecirc;tre inform&eacute;es que le risque de MIP (maladie inflammatoire pelvienne) est l&eacute;g&egrave;rement augment&eacute; et qu'une interf&eacute;rence avec la fertilit&eacute; future est possible&nbsp;;<br>
</li>
<li type="disc">la n&eacute;cessit&eacute; pour elle de conserver pr&eacute;cieusement sa carte d'utilisatrice pour s'y r&eacute;f&eacute;rer ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">la mani&egrave;re de rechercher les fils de Multiload &agrave; la fin de chaque p&eacute;riode de menstruations et &agrave; chaque fois qu'elle pr&eacute;sente des contractions inhabituelles au niveau de la partie inf&eacute;rieure de l'abdomen durant ses menstruations&nbsp;;<br>
</li>
<li type="disc">la mani&egrave;re de palper le col de l'ut&eacute;rus chaque mois &agrave; la fin de ses menstruations pour s'assurer de l'absence d'un morceau de plastique saillant&nbsp;;<br>
</li>
<li type="disc">la n&eacute;cessit&eacute; de contacter un m&eacute;decin&nbsp;:<br>
<ul>
<li type="disc">si elle ne peut pas sentir le ou les fils de Multiload&nbsp;; <br>
</li>
<li type="disc">si elle se rend compte que l'extr&eacute;mit&eacute; en plastique de Multiload d&eacute;passe&nbsp;;<br>
</li>
<li type="disc">si elle pr&eacute;sente un fort saignement menstruel, un saignement intermenstruel g&ecirc;nant ou des spottings durant les quelques premiers mois apr&egrave;s la pose du dispositif, ou un saignement apr&egrave;s un rapport sexuel&nbsp;;<br>
</li>
<li type="disc">si elle pr&eacute;sente une dysm&eacute;norrh&eacute;e ou une dyspareunie&nbsp;; <br>
</li>
<li type="disc">si les menstruations ne surviennent pas&nbsp;;<br>
</li>
<li type="disc">si elle pr&eacute;sente des signes ou sympt&ocirc;mes d'infection g&eacute;nito-urinaire ou de grossesse extra-ut&eacute;rine, par exemple un saignement menstruel prolong&eacute; ou important, des douleurs (persistantes) au niveau de la partie inf&eacute;rieure de l'abdomen ou des douleurs &agrave; l'&eacute;paule, une dyspareunie profonde, une fi&egrave;vre de plus de 38&nbsp;&deg;C et/ou un syndrome pseudogrippal, un &eacute;coulement vaginal anormal, des vertiges ou des &eacute;vanouissements. <br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations concernant l'utilisation de&nbsp;Multiload&nbsp;:</b>
</dt>
<dd>Multiload est r&eacute;serv&eacute; &agrave; un usage unique et doit &ecirc;tre mis en place par un m&eacute;decin.</dd>
<dd>Ne pas r&eacute;utiliser, r&eacute;ins&eacute;rer ou rest&eacute;riliser Multiload.</dd>
<dd>
<dl>
<dt>
Type de Multiload &agrave; ajuster&nbsp;:
</dt>
<dd>La gamme Multiload regroupe deux types de dispositifs pour optimiser l'ajustement &agrave; la taille de l'ut&eacute;rus&nbsp;:<ul>
<li type="disc">Multiload-Cu 375 type Standard, pour un ut&eacute;rus d'une longueur mesur&eacute;e par sonde d'hyst&eacute;rom&eacute;trie comprise entre 6 et 9&nbsp;cm.<br>
</li>
<li type="disc">Multiload-Cu 375 type SL, pour un ut&eacute;rus d'une longueur mesur&eacute;e par sonde d'hyst&eacute;rom&eacute;trie comprise entre 5 et 8&nbsp;cm. <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Moment de pose&nbsp;:
</dt>
<dd>Le moment optimal pour la pose d'un DIU correspond aux derniers jours des menstruations ou aux premiers jours qui leur font suite (pose appel&eacute;e &laquo;&nbsp;pose dans l'intervalle&nbsp;&raquo;). Cela r&eacute;duit le risque de pose en pr&eacute;sence d'une grossesse existante non diagnostiqu&eacute;e. Cependant, il est essentiel que la grossesse soit exclue avant l'insertion.</dd>
<dd>Un DIU peut &eacute;galement &ecirc;tre pos&eacute; imm&eacute;diatement (dans les 10&nbsp;minutes) apr&egrave;s un avortement ou un accouchement, bien que, dans ces cas, les risques de grossesse, de mauvais positionnement et d'expulsion du dispositif soient plus &eacute;lev&eacute;s. Une pose imm&eacute;diate &agrave; la suite d'un avortement ou d'un accouchement n'affecte pas l'involution ut&eacute;rine ou l'allaitement.</dd>
<dd>Apr&egrave;s un accouchement ou un avortement, si la pose n'est pas effectu&eacute;e imm&eacute;diatement, elle devra &ecirc;tre retard&eacute;e jusqu'&agrave; ce que l'involution soit compl&egrave;te, c'est-&agrave;-dire au moins 6&nbsp;semaines apr&egrave;s l'accouchement ou l'avortement (pose appel&eacute;e &laquo;&nbsp;pose retard&eacute;e apr&egrave;s l'accouchement&nbsp;&raquo;).</dd>
<dd>Apr&egrave;s une c&eacute;sarienne, la pose ne devra pas &ecirc;tre tent&eacute;e avant 12&nbsp;semaines apr&egrave;s l'accouchement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation d'un DIU apr&egrave;s un rapport sexuel&nbsp;:
</dt>
<dd>Pour pr&eacute;venir une grossesse apr&egrave;s un rapport sexuel non prot&eacute;g&eacute;, la pose d'un DIU peut &ecirc;tre une mesure efficace, pour autant que le rapport n'ait pas eu lieu plus de 5&nbsp; jours auparavant.</dd>
<dd>NB&nbsp;: le m&eacute;decin devra prendre en compte le risque d'infection pelvienne associ&eacute; &agrave; la pose en urgence d'un DIU et devra informer suffisamment la patiente de ce risque. Ceci est particuli&egrave;rement adapt&eacute; en cas de viol.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Proc&eacute;dure de pose&nbsp;:
</dt>
<dd>Il est imp&eacute;ratif de respecter l'asepsie durant toute la proc&eacute;dure de pose, afin d'assurer une manipulation st&eacute;rile. </dd>
<dd>En cas de d&eacute;t&eacute;rioration du sachet, le dispositif intra-ut&eacute;rin ne doit pas &ecirc;tre utilis&eacute;. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pose dans l'intervalle&nbsp;:
</dt>
<dd>Pr&eacute;paration&nbsp;:<ol>
<li>S'assurer que la patiente comprend le contenu de la notice qui lui est destin&eacute;e.<br>
</li>
<li>Confirmer qu'il n'y a pas de contre-indications &agrave; l'utilisation de Multiload.<br>
</li>
<li>Pratiquer un test urinaire de grossesse, s'il est indiqu&eacute;. <br>
</li>
<li>Pratiquer un examen gyn&eacute;cologique bimanuel soigneux afin de pr&eacute;ciser la version, la flexion et l'axe de l'ut&eacute;rus.<br>
</li>
<li>Introduire un sp&eacute;culum vaginal pour exposer le col de l'ut&eacute;rus. Nettoyer le col de l'ut&eacute;rus et les parois du vagin avec un coton st&eacute;rile imbib&eacute; d'une solution antiseptique (Figure a). Essuyer toute s&eacute;cr&eacute;tion de l'orifice externe.<br>
</li>
<li>Saisir la l&egrave;vre ant&eacute;rieure du col de l'ut&eacute;rus avec une pince de Pozzi &agrave; dent unique en prenant suffisamment de tissu de la l&egrave;vre cervicale pour que la traction r&eacute;guli&egrave;re vers le bas pour redresser l'axe ut&eacute;rin puisse &ecirc;tre maintenue sans risque de lac&eacute;ration cervicale (Figure b). Il est possible d'emp&ecirc;cher la contraction r&eacute;flexe, qui induit une crampe de l'ut&eacute;rus lors de la mise en place de la pince de Pozzi, en injectant un anesth&eacute;sique local dans la l&egrave;vre ant&eacute;rieure ou en faisant un bloc paracervical. <br>
</li>
<li>Sonder soigneusement l'ut&eacute;rus pour d&eacute;terminer sa profondeur et pour confirmer la direction de son axe. Si la sonde rencontre une r&eacute;sistance sup&eacute;rieure &agrave; la normale au niveau de l'orifice interne, il est recommand&eacute; de dilater d&eacute;licatement le canal cervical jusqu'&agrave; 4-5&nbsp;mm en utilisant un dilatateur st&eacute;rile conique plut&ocirc;t que cylindrique. En l'absence d'autres instruments de mesure des dimensions internes de la cavit&eacute; ut&eacute;rine, la sonde d'hyst&eacute;rom&eacute;trie pourra &ecirc;tre utilis&eacute;e pour obtenir une id&eacute;e de sa configuration.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2185.jpg"></td>
</tr>
</table>
</li>
</ol>
</dd>
<dd>Pose de Multiload&nbsp;:</dd>
<dd>La tige verticale de Multiload est d&eacute;j&agrave; pr&eacute;charg&eacute;e dans le tube inserteur. Les bras lat&eacute;raux n'ont pas besoin d'&ecirc;tre charg&eacute;s dans le tube. Ils sont suffisamment flexibles pour s'adapter &agrave; la forme du canal cervical.</dd>
<dd>
<ol>
<li>Ouvrir le sachet en le d&eacute;chirant au niveau de l'encoche comme indiqu&eacute; (voir Figure&nbsp;1).<br>
</li>
<li>D&eacute;coller le film transparent jusqu'&agrave; ce que le tube inserteur (avec le DIU) puisse &ecirc;tre pris par son extr&eacute;mit&eacute; distale, en saisissant le tube et les fils, mais sans sortir Multiload de son sachet (voir Figure&nbsp;2).<br>
</li>
<li>Maintenir la but&eacute;e cervicale avec le pouce d'une main et ajuster la position de la partie sup&eacute;rieure de Multiload en d&eacute;pla&ccedil;ant le tube inserteur de l'autre main jusqu'&agrave; ce qu'elle soit au niveau de la marque indiquant, approximativement, la longueur ut&eacute;rine en centim&egrave;tres d&eacute;termin&eacute;e &agrave; l'aide de la sonde d'hyst&eacute;rom&eacute;trie (voir Figure&nbsp;3).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2277.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2186.jpg"></td>
</tr>
</table>
</li>
<li>L'extr&eacute;mit&eacute; distale de l'inserteur peut &ecirc;tre saisie sans risque de contamination du dispositif. Le fait de maintenir &agrave; la fois les fils et le tube garantit que le dispositif ne tombe pas du tube de l'inserteur. Multiload peut d&eacute;sormais &ecirc;tre retir&eacute; de son sachet.<br>
</li>
<li>Introduire d&eacute;licatement Multiload dans l'ut&eacute;rus (Figure&nbsp;c) jusqu'&agrave; ce qu'il atteigne le fond et que la but&eacute;e cervicale repose contre l'orifice externe (Figure&nbsp;d) tout en maintenant une traction r&eacute;guli&egrave;re vers le bas avec la pince de Pozzi pour redresser l'axe ut&eacute;rin. <br>Aucune pose forc&eacute;e ne doit &ecirc;tre tent&eacute;e.<br>Un redressement axial insuffisant pourra, de temps en temps, aboutir &agrave; une pose sous-endom&eacute;triale. Ce risque peut &ecirc;tre diminu&eacute; en exer&ccedil;ant une force de traction suffisante vers le bas sur le col de l'ut&eacute;rus, ce qui aura pour effet de redresser compl&egrave;tement l'axe de l'ut&eacute;rus contre ses supports ligamenteux.<br>
</li>
<li>Lorsque Multiload touche le fond, il est lib&eacute;r&eacute; dans la cavit&eacute; ut&eacute;rine par le simple retrait du tube inserteur (Figure&nbsp;e). Pendant cette proc&eacute;dure, continuer d'appliquer une traction vers le bas avec la pince de Pozzi. L'utilisation d'un poussoir n'est pas n&eacute;cessaire pour ins&eacute;rer Multiload. V&eacute;rifier le canal cervical avec la sonde d'hyst&eacute;rom&eacute;trie pour s'assurer que la tige de Multiload soit compl&egrave;tement dans la cavit&eacute; ut&eacute;rine. Couper les fils de Multiload &agrave; une longueur de 2 &agrave; 3&nbsp;cm de l'orifice externe.<br>
</li>
<li>Il est imp&eacute;ratif de suivre pr&eacute;cis&eacute;ment la proc&eacute;dure de pose recommand&eacute;e pour minimiser le risque de pose sous-endom&eacute;triale qui peut, &agrave; son tour, entra&icirc;ner un ancrage endom&eacute;trial complet ou partiel du DIU. Au cas o&ugrave; ceci se produirait, une force sup&eacute;rieure &agrave; la normale pourrait &ecirc;tre n&eacute;cessaire pour retirer le DIU de cet emplacement incorrect, ce qui pourrait augmenter le risque de rupture des bras lat&eacute;raux. De plus, il peut s'av&eacute;rer cliniquement difficile de confirmer l'emplacement sous-endom&eacute;trial du DIU &eacute;tant donn&eacute; que ceci n'appara&icirc;t pas de fa&ccedil;on &eacute;vidente au m&eacute;decin lors de la pose du dispositif et que la patiente ne ressent probablement pas de douleur. On consid&egrave;re qu'une pose correcte du dispositif peut diminuer l'incidence &agrave; la fois des ruptures des bras lat&eacute;raux et des perforations.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2187.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2188.jpg"></td>
</tr>
</table>
</li>
</ol>
</dd>
<dd>L'&eacute;tui de Multiload contient &agrave; la fois une carte destin&eacute;e &agrave; la patiente et une carte destin&eacute;e au m&eacute;decin.</dd>
<dd>Sur ces cartes sont inscrits le num&eacute;ro de lot, la date de pose, la date pr&eacute;vue de retrait et l'adresse du distributeur local de Multiload. Il est important de remplir ces deux cartes&nbsp;; la carte destin&eacute;e &agrave; la patiente devra &ecirc;tre remise &agrave; la patiente et la carte destin&eacute;e au m&eacute;decin devra &ecirc;tre conserv&eacute;e dans le dossier de la patiente.</dd>
<dd>Pour toute r&eacute;clamation sur Multiload, il est important de toujours mentionner le num&eacute;ro de lot.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pose &agrave; la suite d'un accouchement et d'un avortement&nbsp;:
</dt>
<dd>
<ol>
<li>Ins&eacute;rer un sp&eacute;culum &agrave; ba&iuml;onnette afin d'exposer le col de l'ut&eacute;rus apr&egrave;s la d&eacute;livrance (pas plus de 10&nbsp;minutes apr&egrave;s). Nettoyer le col de l'ut&eacute;rus et les parois vaginales avec un coton st&eacute;rile tremp&eacute; dans une solution antiseptique.<br>
</li>
<li>Saisir &agrave; la fois les l&egrave;vres ant&eacute;rieure et post&eacute;rieure avec un ou deux forceps annulaires et tirer le col de l'ut&eacute;rus vers le bas pour l'examiner soigneusement.<br>
</li>
<li>Tenir le tube inserteur (avec le DIU) et ins&eacute;rer Multiload dans la cavit&eacute; ut&eacute;rine en le glissant sur la face palmaire de deux doigts de la main oppos&eacute;e jusqu'&agrave; ce qu'il touche le fond. V&eacute;rifier la position de Multiload avec la main bien &agrave; plat sur la paroi abdominale couvrant la r&eacute;gion fundique.<br>
</li>
<li>D&egrave;s lors que Multiload touche le fond de l'ut&eacute;rus, il est lib&eacute;r&eacute; dans la cavit&eacute; ut&eacute;rine par le retrait tr&egrave;s d&eacute;licat du tube inserteur. Prendre soin de ne pas tirer sur les fils qui devront rester non coup&eacute;s jusqu'&agrave; la premi&egrave;re visite de suivi.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Moment du retrait&nbsp;:
</dt>
<dd>Les dispositifs Multiload-Cu 375 doivent &ecirc;tre remplac&eacute;s tous les 5&nbsp;ans. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Proc&eacute;dure de retrait&nbsp;:
</dt>
<dd>Pr&eacute;parer la vulve, introduire le sp&eacute;culum et nettoyer le col de l'ut&eacute;rus comme lors de la pose.</dd>
<dd>Pour faciliter le retrait, toujours utiliser une pince de Pozzi pour redresser l'axe ut&eacute;rin, ce qui aura aussi pour effet de minimiser le risque de cassure des bras lat&eacute;raux. Utiliser un forceps pour saisir les deux fils du dispositif Multiload aussi pr&egrave;s de la sortie de l'orifice externe que possible. En utilisant une traction r&eacute;guli&egrave;re vers le bas &agrave; l'aide de la pince de Pozzi pour redresser l'axe ut&eacute;rin, Multiload devrait pouvoir &ecirc;tre facilement retir&eacute; de l'ut&eacute;rus. Il ne faut pas appliquer une force excessive. Apr&egrave;s le retrait de Multiload, v&eacute;rifier que le dispositif est intact&nbsp;; apr&egrave;s cette v&eacute;rification, le DIU doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
<dd>Si Multiload est retir&eacute; &agrave; mi-cycle et si la femme a eu un rapport sexuel lors de la semaine pr&eacute;c&eacute;dente, il existe un risque de grossesse &agrave; moins qu'un nouveau DIU soit ins&eacute;r&eacute; imm&eacute;diatement apr&egrave;s le retrait. </dd>
<dd>Retrait difficile et rupture durant le retrait&nbsp;:</dd>
<dd>Des difficult&eacute;s peuvent parfois &ecirc;tre rencontr&eacute;es lors du retrait du DIU. En cas de n&eacute;cessit&eacute; d'appliquer une force sup&eacute;rieure &agrave; la normale pour l'enlever, la possibilit&eacute; que le dispositif Multiload soit ancr&eacute; devra &ecirc;tre envisag&eacute;e. Il a &eacute;t&eacute; rapport&eacute; des cas de rupture d'une partie du dispositif ancr&eacute; (en particulier d'un bras lat&eacute;ral ancr&eacute;) au sein de la cavit&eacute; ut&eacute;rine, lorsque l'application d'une force sup&eacute;rieure &agrave; la normale &eacute;tait n&eacute;cessaire au retrait. Les fragments retenus peuvent &ecirc;tre expuls&eacute;s sans douleur lors des menstruations et les bras lat&eacute;raux ancr&eacute;s peuvent &ecirc;tre lib&eacute;r&eacute;s par les contractions ut&eacute;rines. Il a aussi &eacute;t&eacute; rapport&eacute; de rares cas de cassure non associ&eacute;e &agrave; un ancrage.</dd>
<dd>Si le dispositif ne peut pas &ecirc;tre retir&eacute; par l'application d'une force normale ou si un fragment de dispositif est rest&eacute; &agrave; l'int&eacute;rieur, on devra recourir &agrave; des proc&eacute;dures telles que des radiographies ou des &eacute;chographies pour exclure la possibilit&eacute; d'une perforation ou d'un ancrage. Les fragments en mati&egrave;re plastique tels que les bras lat&eacute;raux peuvent &ecirc;tre localis&eacute;s &agrave; l'aide de la radiographie, de l'&eacute;chographie ou de l'hyst&eacute;roscopie. Cette derni&egrave;re technique permet le retrait du fragment dans un m&ecirc;me temps. Cependant, d'apr&egrave;s les observations des rapports cliniques, un curetage de routine pour le retrait de fragments, qu'ils aient &eacute;t&eacute; localis&eacute;s ou non auparavant, est efficace dans la plupart des cas. Le retrait des fragments devra toujours &ecirc;tre tent&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse (&eacute;tablie ou suspect&eacute;e).<br>
</li>
<li type="disc">Maladie maligne du corps ou du col de l'ut&eacute;rus. <br>
</li>
<li type="disc">Saignement vaginal d'&eacute;tiologie non diagnostiqu&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de grossesse extra-ut&eacute;rine ou pr&eacute;sence de facteurs pr&eacute;disposants tels qu'une salpingite, une endom&eacute;trite ou une p&eacute;ritonite pelvienne.<br>
</li>
<li type="disc">Malformations ou d&eacute;formations cong&eacute;nitales ou acquises de l'ut&eacute;rus ou du col de l'ut&eacute;rus&nbsp;; fibromyomes ut&eacute;rins de grande taille ou multiples en pr&eacute;sence de menstruations excessivement importantes&nbsp;; hyperplasie endom&eacute;triale&nbsp;; dysplasie cervicale. <br>
</li>
<li type="disc">Infection g&eacute;nitale (&agrave; l'exception d'une candidose).<br>
</li>
<li type="disc">Maladie sexuellement transmissible contract&eacute;e durant les 12&nbsp;derniers mois (&agrave; l'exception d'une vaginite bact&eacute;rienne, d'une candidose, d'une infection r&eacute;cidivante &agrave; virus herp&eacute;tique, d'une h&eacute;patite&nbsp;B ou d'une infection &agrave; cytom&eacute;galovirus). <br>
</li>
<li type="disc">Avortement septique dans les 3&nbsp;derniers mois.<br>
</li>
<li type="disc">Maladie inflammatoire pelvienne (MIP) active ou ant&eacute;c&eacute;dents de MIP r&eacute;cidivantes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du produit.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent d'expulsion (partielle) avec Multiload ou un autre DIU/SIU. <br>
</li>
<li type="disc">Maladie cardiaque valvulaire. L'utilisation d'un DIU peut, dans ce cas, augmenter le risque d'endocardite bact&eacute;rienne subaigu&euml;. Une prophylaxie par antibiotiques s'impose lors de la pose ou du retrait d'un DIU. <br>
</li>
<li type="disc">An&eacute;mie ou ant&eacute;c&eacute;dents de saignements ut&eacute;rins excessifs.<br>
</li>
<li type="disc">Coagulopathie ou administration fr&eacute;quente d'anticoagulants.<br>
</li>
<li type="disc">Dysm&eacute;norrh&eacute;e s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Cicatrices ut&eacute;rines provenant d'une intervention chirurgicale ant&eacute;rieure autre qu'une c&eacute;sarienne ou d'une perforation ant&eacute;rieure de l'ut&eacute;rus.<br>
</li>
<li type="disc">Fibromyome ut&eacute;rin de petite taille, polypes endom&eacute;triaux ou endom&eacute;triose. Un examen pelvien r&eacute;gulier des patientes pr&eacute;sentant des fibromyomes est recommand&eacute; afin de v&eacute;rifier si leur taille n'est pas modifi&eacute;e. <br>
</li>
<li type="disc">Traitement intensif au long cours par des corticost&eacute;ro&iuml;des ou par des m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens (cf&nbsp;&eacute;galement <span>Interactions</span>). <br>
</li>
<li type="disc">Traitement immunosuppresseur intensif au long cours (cf&nbsp;&eacute;galement <span>Interactions</span>).<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme du cuivre (par exemple maladie de Wilson).<br>
</li>
<li type="disc">Infection des voies g&eacute;nitales inf&eacute;rieures actuelle ou r&eacute;currente.<br>
</li>
<li type="disc">Partenaires sexuels multiples (cf&nbsp;&eacute;galement <span>Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Examen m&eacute;dical&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Avant la pose d'un DIU, les contre-indications m&eacute;dicales &agrave; l'utilisation d'un DIU devront &ecirc;tre exclues sur la base, &agrave; la fois, de l'examen des ant&eacute;c&eacute;dents m&eacute;dicaux et de l'examen clinique de la femme. L'examen clinique devra inclure un examen pelvien, un frottis de Papanicolaou et, si possible, des tests appropri&eacute;s de d&eacute;pistage des maladies sexuellement transmissibles.<br>
</li>
<li type="disc">Apr&egrave;s une pose dans l'intervalle, les femmes utilisant un DIU devront &ecirc;tre r&eacute;examin&eacute;es peu de temps apr&egrave;s les menstruations, et apr&egrave;s une pose &agrave; la suite d'un avortement ou d'un accouchement, tous les mois durant les trois premiers mois. Apr&egrave;s cela, un examen appropri&eacute; doit &ecirc;tre r&eacute;alis&eacute; &agrave; intervalles r&eacute;guliers, par exemple tous les six mois.<br>
</li>
<li type="disc">Si les fils de Multiload ne peuvent pas &ecirc;tre sentis chez une femme qui n'a pas remarqu&eacute; d'expulsion, un examen est n&eacute;cessaire afin d'exclure une perforation ou une expulsion pass&eacute;e inaper&ccedil;ue. L'&eacute;chographie ou la radiographie peuvent &ecirc;tre utilis&eacute;es pour localiser le dispositif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nulligravidit&eacute;/Nulliparit&eacute;&nbsp;:
</dt>
<dd>Chez les femmes nullipares, les risques et avantages d'une contraception intra-ut&eacute;rine devront &ecirc;tre &eacute;valu&eacute;s en prenant particuli&egrave;rement en consid&eacute;ration leur fertilit&eacute; future. Des douleurs durant et apr&egrave;s la pose sont plus susceptibles de se produire chez les femmes nullipares que chez les femmes ayant d&eacute;j&agrave; accouch&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie inflammatoire pelvienne (MIP)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le risque de d&eacute;velopper une MIP pour les femmes utilisant un DIU augmente seulement au cours des 20&nbsp;premiers jours suivant la pose&nbsp;; ensuite le risque de MIP est similaire &agrave; celui des femmes n'utilisant pas de DIU. L'apparition d'une MIP peut aussi &ecirc;tre due &agrave; d'autres facteurs comme la contraction d'une infection sexuellement transmissible.<br>
</li>
<li type="disc">Une MIP peut conduire &agrave; une occlusion tubaire qui pourra avoir des r&eacute;percussions sur la fertilit&eacute; future, augmenter le risque de grossesse extra-ut&eacute;rine ult&eacute;rieure et si un abc&egrave;s tubo-ovarien se d&eacute;veloppe, n&eacute;cessiter une hyst&eacute;rectomie et une ovariectomie. Par cons&eacute;quent, chez les femmes nullipares et chez celles ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infection pelvienne trait&eacute;e, les avantages en mati&egrave;re de contraception de l'utilisation d'un DIU devront &ecirc;tre &eacute;valu&eacute;s par rapport aux risques potentiels. Les sympt&ocirc;mes cliniques suivants pourront sugg&eacute;rer la pr&eacute;sence d'une MIP&nbsp;: une fi&egrave;vre, une sensibilit&eacute; ou une douleur au niveau de la partie inf&eacute;rieure de l'abdomen, un &eacute;coulement vaginal anormal, une dyspareunie profonde, des saignements menstruels prolong&eacute;s ou importants, des douleurs lors de la palpation du col de l'ut&eacute;rus, une sensibilit&eacute; ou des douleurs lors de l'examen bimanuel de l'ut&eacute;rus et ses annexes. Si une MIP est suspect&eacute;e chez une femme utilisant un DIU, les mesures suivantes sont conseill&eacute;es&nbsp;:<br>
<ul>
<li type="disc">Devant des sympt&ocirc;mes peu s&eacute;v&egrave;res, un diagnostic devra &ecirc;tre &eacute;tabli et une antibioth&eacute;rapie instaur&eacute;e. Si aucune r&eacute;ponse n'est obtenue apr&egrave;s 24&nbsp;heures, le DIU doit &ecirc;tre retir&eacute;.<br>
</li>
<li type="disc">Devant des sympt&ocirc;mes de s&eacute;v&eacute;rit&eacute; moyenne avec des signes cliniques plus formels, le DIU devra &ecirc;tre retir&eacute; avant l'instauration d'une antibioth&eacute;rapie et la patiente devra &ecirc;tre adress&eacute;e &agrave; un gyn&eacute;cologue.<br>
</li>
<li type="disc">Dans les cas s&eacute;v&egrave;res associ&eacute;s &agrave; de fortes douleurs au niveau de la partie inf&eacute;rieure de l'abdomen et &agrave; une fi&egrave;vre, le dispositif intra-ut&eacute;rin devra &ecirc;tre retir&eacute; et la patiente admise &agrave; l'h&ocirc;pital.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Raisons m&eacute;dicales pour un retrait&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">MIP (<span>cf&nbsp;&laquo;&nbsp;Maladie inflammatoire pelvienne&nbsp;&raquo;</span>).<br>
</li>
<li type="disc">Crampes ou saignements excessifs et persistants.<br>
</li>
<li type="disc">Perforation de la paroi cervicale ou ut&eacute;rine. Ceci est extr&ecirc;mement rare avec Multiload, mais si cela devait se produire, le dispositif devrait &ecirc;tre retir&eacute;.<br>
</li>
<li type="disc">D&eacute;placement vers le bas, dans le canal cervical, de Multiload. <br>
</li>
<li type="disc">Mauvais positionnement du DIU. <br>
</li>
</ul>
</dd>
<dd>NB&nbsp;: pour la proc&eacute;dure de retrait et les complications possibles qui lui sont associ&eacute;es, <span>cf&nbsp;Conseils d'utilisation&nbsp;: &laquo;&nbsp;Proc&eacute;dure de retrait&nbsp;&raquo;.</span>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mises en garde suppl&eacute;mentaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les DIU ne prot&egrave;gent pas de l'infection par le VIH (sida) ou des autres infections sexuellement transmissibles.<br>
</li>
<li type="disc">La pose d'un DIU peut d&eacute;clencher une crise chez les femmes souffrant d'&eacute;pilepsie. Une attention particuli&egrave;re est donc recommand&eacute;e durant la pose. <br>
</li>
<li type="disc">Chez les femmes utilisant un DIU, les menstruations sont souvent plus importantes et ceci peut occasionnellement provoquer une an&eacute;mie ferriprive.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">La r&eacute;action &agrave; un corps &eacute;tranger est cruciale pour l'activit&eacute; contraceptive des DIU. Comme il s'agit d'une r&eacute;action inflammatoire st&eacute;rile de l'endom&egrave;tre, les traitements susceptibles d'interf&eacute;rer dans ce processus inflammatoire peuvent diminuer l'efficacit&eacute; contraceptive des DIU. En cons&eacute;quence, les femmes qui ont besoin d'un traitement intensif de longue dur&eacute;e par m&eacute;dicaments corticost&eacute;ro&iuml;des, anti-inflammatoires non st&eacute;ro&iuml;diens ou immunosuppresseurs devront de pr&eacute;f&eacute;rence opter pour une autre m&eacute;thode de contraception.<br>En cas de traitement intensif occasionnel par des m&eacute;dicaments anti-inflammatoires ou immunosuppresseurs, l'utilisatrice d'un DIU doit &ecirc;tre avertie de la n&eacute;cessit&eacute; de prendre des mesures contraceptives suppl&eacute;mentaires durant ces p&eacute;riodes.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; sugg&eacute;r&eacute; que les t&eacute;tracyclines pouvaient diminuer l'efficacit&eacute; contraceptive des DIU contenant du cuivre.<br>
</li>
<li type="disc">Comme la survenue d'une maladie inflammatoire pelvienne semble &ecirc;tre fortement li&eacute;e au risque sous-jacent d'une infection sexuellement transmissible, la notion de partenaires sexuels multiples figure parmi les contre-indications relatives.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; sugg&eacute;r&eacute; qu'une diathermie m&eacute;dicale (ondes courtes et micro-ondes) des zones abdominale et sacr&eacute;e pourrait induire des traumatismes li&eacute;s &agrave; la chaleur en raison de la pr&eacute;sence de cuivre m&eacute;tallique sur le DIU. Des mesures in situ ont toutefois mis en &eacute;vidence que le traitement diathermique de femmes utilisant un DIU au cuivre peut &ecirc;tre consid&eacute;r&eacute; comme &eacute;tant s&ucirc;r si des intensit&eacute;s de doses se situant dans la plage th&eacute;rapeutique normale sont utilis&eacute;es.<br>
</li>
<li type="disc">L'&eacute;tat &eacute;nerg&eacute;tique du cuivre ne sera pas modifi&eacute; par l'Imagerie par R&eacute;sonance Magn&eacute;tique (IRM). On pourra donc ne pas tenir compte de l'effet exerc&eacute; par une IRM sur le dispositif intra-ut&eacute;rin. De plus, sur la base des caract&eacute;ristiques non ferriques du cuivre, la scintigraphie obtenue par IRM est consid&eacute;r&eacute;e comme non affect&eacute;e par la pr&eacute;sence du DIU.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Le tableau ci-dessous liste les effets ind&eacute;sirables rapport&eacute;s lors de l'utilisation de Multiload<sup>*</sup> (cf&nbsp;aussi <span>Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classification des&nbsp;syst&egrave;mes&nbsp;d'organes</td><td valign="middle" align="center">MedDRA term</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiaques</td><td valign="middle" align="left">Bradycardie<sup>(1)</sup><sup>(2)</sup><sup>(4)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles gastro-intestinaux</td><td valign="middle" align="left">Douleurs abdominales<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration</td><td valign="middle" align="left">Complication&nbsp;:<br>-&nbsp;de la pose du dispositif-&nbsp;du retrait du dispositifRupture du dispositif<br>DIU&nbsp;ancr&eacute;<br>Expulsion (partielle) du&nbsp;dispositif<sup>(5)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations</td><td valign="middle" align="left">Infections g&eacute;nitales<br>Septic&eacute;mie<br>Infections des voies urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux&nbsp;proc&eacute;dures</td><td valign="middle" align="left">Perforation ut&eacute;rine<sup>(5)</sup>

</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles musculosquelettiques et&nbsp;troubles des tissus conjonctifs</td><td valign="middle" align="left">Douleurs lombaires <br>Douleurs aux extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me nerveux</td><td valign="middle" align="left">Syncope vasovagale<sup>(1)</sup><sup>(2)</sup><sup>(4)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Grossesse, accouchement et&nbsp;conditions p&eacute;rinatales</td><td valign="middle" align="left">Avortement spontan&eacute;<br>Grossesse ectopique</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles des fonctions de&nbsp;reproduction et des seins</td><td valign="middle" align="left">Dysm&eacute;norrh&eacute;e<br>Dyspareunie<br>M&eacute;norragies<sup>(6)</sup>
<br>M&eacute;trorragies<sup>(6)</sup>
<br>&Eacute;coulement vaginal</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles des tissus cutan&eacute;s et&nbsp;sous-cutan&eacute;s</td><td valign="middle" align="left">Dermatite allergique<br>Urticaire</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Pendant ou imm&eacute;diatement apr&egrave;s la pose du DIU.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Pendant ou imm&eacute;diatement apr&egrave;s le retrait du DIU.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Apr&egrave;s la pose du DIU.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Particuli&egrave;rement chez les femmes nullipares.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">La perforation ut&eacute;rine et le d&eacute;placement du DIU dans l'abdomen ont &eacute;t&eacute; suivis par une p&eacute;ritonite, des adh&eacute;sions abdominales, une p&eacute;n&eacute;tration intestinale, une obstruction intestinale et des masses kystiques dans le pelvis.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Principalement pendant le(s) premier(s) cycle(s) apr&egrave;s la pose du DIU.<br>
</font>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Le terme MedDRA (version 13.0) le plus appropri&eacute; pour d&eacute;crire un effet ind&eacute;sirable est repris. Les synonymes ou les conditions apparent&eacute;es ne sont pas list&eacute;s mais doivent &eacute;galement &ecirc;tre pris en compte.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Conduite et utilisation de machines&nbsp;: </b>
</dt>
<dd>Aucun effet observ&eacute;. </dd>
</dl>
</div>
<a name="gross"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Grossesse en d&eacute;pit de l'utilisation d'un DIU&nbsp;:
</dt>
<dd>Les DIU assurent une meilleure protection contre une grossesse intra-ut&eacute;rine que contre une grossesse extra-ut&eacute;rine, mais il existe des donn&eacute;es sugg&eacute;rant que le risque de grossesse extra-ut&eacute;rine est &eacute;galement diminu&eacute; avec l'utilisation d'un DIU.</dd>
<dd>Si une grossesse survient avec un DIU en place, il est essentiel de d&eacute;terminer, par exemple par &eacute;chographie, si cette grossesse est intra- ou extra-ut&eacute;rine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse intra-ut&eacute;rine&nbsp;:
</dt>
<dd>Si une grossesse intra-ut&eacute;rine se produit avec un DIU en place, il est fortement recommand&eacute;&nbsp;: <ul>
<li type="disc">jusqu'&agrave; 12&nbsp;semaines de grossesse, de retirer le dispositif si les fils sont visibles&nbsp;;<br>
</li>
<li type="disc">plus de 12&nbsp;semaines de grossesse, ou si aucun fil n'est visible, d'envisager une interruption de la grossesse et de la proposer &agrave; la patiente comme une option, tout en gardant &agrave; l'esprit que les risques qui y sont associ&eacute;s augmentent avec l'&acirc;ge gestationnel.<br>
</li>
</ul>
</dd>
<dd>Si la femme insiste pour poursuivre la grossesse avec le DIU en place, il faudra l'adresser pr&eacute;cocement &agrave; un service de surveillance ant&eacute;natale. Certains rapports signalent une incidence accrue d'avortements septiques chez les femmes devenues enceintes avec un DIU en place. Dans certains cas, l'avortement septique a &eacute;t&eacute; compliqu&eacute; d'une septic&eacute;mie, dont l'issue a &eacute;t&eacute; quelquefois fatale. L'apparition de la septic&eacute;mie peut &ecirc;tre insidieuse. Si une grossesse est poursuivie avec le DIU en place, la femme devra &ecirc;tre suivie &eacute;troitement et avertie de la n&eacute;cessit&eacute; de signaler imm&eacute;diatement tous les sympt&ocirc;mes anormaux tels qu'un syndrome pseudogrippal, une fi&egrave;vre, des crampes et des douleurs abdominales, une dyspareunie, un saignement ou un &eacute;coulement vaginal.</dd>
<dd>Si le dispositif est laiss&eacute; en place durant toute la grossesse, il est habituellement expuls&eacute; avant ou au m&ecirc;me moment que le placenta et les membranes. S'il ne l'est pas, une radiographie ou une &eacute;chographie doit rapidement &ecirc;tre faite apr&egrave;s l'accouchement pour le localiser.</dd>
<dd>A ce jour, il n'a pas &eacute;t&eacute; prouv&eacute; que la poursuite d'une grossesse jusqu'au terme avec un DIU en place entra&icirc;nait des malformations cong&eacute;nitales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse extra-ut&eacute;rine&nbsp;:
</dt>
<dd>Si une grossesse extra-ut&eacute;rine est suspect&eacute;e, un diagnostic pr&eacute;coce est vital. Si le diagnostic de grossesse extra-ut&eacute;rine est &eacute;tabli, une intervention gyn&eacute;cologique imm&eacute;diate est n&eacute;cessaire. Les signes cliniques comprennent une am&eacute;norrh&eacute;e de 6-8&nbsp;semaines accompagn&eacute;e de sympt&ocirc;mes de grossesse et de douleurs pelviennes unilat&eacute;rales (s&eacute;v&egrave;res), avec ou sans saignement vaginal souvent peu abondant et noir. Ces sympt&ocirc;mes ne sont toutefois pas toujours pr&eacute;sents. Les menstruations peuvent m&ecirc;me ne pas &ecirc;tre retard&eacute;es. Des douleurs &agrave; l'&eacute;paule ou l'apparition r&eacute;cente de vertiges ou d'&eacute;vanouissements peuvent &eacute;galement &ecirc;tre pr&eacute;sents.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Emploi durant l'allaitement&nbsp;:
</dt>
<dd>Multiload peut &ecirc;tre pos&eacute; chez les femmes qui allaitent. Toutefois, compte tenu de rapports sugg&eacute;rant un risque accru de perforation ut&eacute;rine durant l'allaitement, des pr&eacute;cautions particuli&egrave;res doivent donc &ecirc;tre prises.</dd>
</dl>
</div>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s pharmacodynamiques&nbsp;: 
</dt>
<dd>Bien que les m&eacute;canismes exacts de l'action contraceptive des DIU ne soient pas compl&egrave;tement clairs, il existe des preuves qu'ils agissent principalement en emp&ecirc;chant les spermatozo&iuml;des de f&eacute;conder l'ovule et en pr&eacute;venant l'implantation. Les DIU induisent une r&eacute;action inflammatoire locale, conduisant &agrave; une activation lysosomiale et &agrave; d'autres changements inflammatoires spermicides. La pr&eacute;sence de cuivre m&eacute;tallique am&eacute;liore l'efficacit&eacute; spermicide des DIU.</dd>
<dd>Le corps en plastique de Multiload contient du sulfate de baryum qui le rend radio-opaque. </dd>
<dd>Les bras lat&eacute;raux flexibles de Multiload garantissent que le DIU reste en place aussi haut que possible dans le fond de l'ut&eacute;rus, sans &eacute;tirer la cavit&eacute; ut&eacute;rine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Propri&eacute;t&eacute;s pharmacocin&eacute;tiques&nbsp;:
</dt>
<dd>L'influence contraceptive du cuivre est associ&eacute;e &agrave; l'oxydation des atomes de cuivre puis &agrave; la dissolution des oxydes dans le milieu intra-ut&eacute;rin. Pour Multiload-Cu&nbsp;375, la lib&eacute;ration moyenne journali&egrave;re de cuivre est d'environ 30&nbsp;&micro;g. La pr&eacute;sence intra-ut&eacute;rine d'un DIU lib&eacute;rant du cuivre ne cause ni d'augmentation mesurable des concentrations s&eacute;riques de cuivre ni d'augmentation des concentrations s&eacute;riques de la c&eacute;ruloplasmine. Ce qui est confirm&eacute; par le fait que la lib&eacute;ration moyenne journali&egrave;re de cuivre par les DIU correspond &agrave; environ un centi&egrave;me de l'apport moyen en cuivre journalier assur&eacute; par l'alimentation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Incompatibilit&eacute;s&nbsp;: </b>
</dt>
<dd>Aucune incompatibilit&eacute; pertinente n'est connue.</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Dur&eacute;e de conservation dans les conditions indiqu&eacute;es&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>A conserver dans un endroit sec et &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'&eacute;tui en carton d'origine.<br>Multiload peut &ecirc;tre ins&eacute;r&eacute; jusqu'&agrave; la date de p&eacute;remption indiqu&eacute;e sur le conditionnement.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>30.50&nbsp;euros (code LPPR&nbsp;1158536).<tr valign="middle">
<td width="10%">Prix public :</td><td>30.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc conform&eacute;ment &agrave; la LPPR.</td>
</tr>
</table>
<br>ACL&nbsp;: <font face="Arial, Helvetica, sans-serif" color="#ff0000">752326.7</font>/Multiload-Cu 375 (Standard)&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">752323.8</font>/Multiload-Cu 375&nbsp;SL (Short Loop).<br>Dispositif m&eacute;dical marqu&eacute; CE.<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

